<html>
<head><title>16-WF-27-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 WF 27/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2021:0427.16WF27.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 1 S 3 GewSchG, &#167;&#160;4 S 1 Nr 2 GewSchG, &#167;&#160;48 Abs 1 FamFG, &#167;&#160;86 Abs 1 Nr 3 FamFG, &#167;&#160;87 Abs 1 FamFG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467901","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001467901"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ordnungsgeldverh&#228;ngung gegen ein Stalking-Opfer wegen Zuwiderhandlung gegen einen familiengerichtlich genehmigten Vergleich: Anfertigung von Fotos des Stalkers zu Beweissicherungszwecken</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Opfer eines Stalkers hat ein berechtigtes Interesse daran, diesen bei einem wiederholten Versto&#223; gegen einen gerichtlich gebilligten Vergleich in einer Gewaltschutzsache zu Beweissicherungszwecken zu fotografieren mit der Folge, dass der mit diesem Handeln objektiv verwirklichte Versto&#223; gegen das auch vom Opfer zugesagte, im Vergleich vereinbarte Kontakt- und N&#228;herungsverbot gerechtfertigt ist und gegen das Opfer keine Ordnungsmittel festzusetzen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beschluss, mit dem in einem Ordnungsmittelverfahren der Antrag zur&#252;ckgewiesen wurde, wegen eines behaupteten Versto&#223;es gegen einen vorliegenden Gewaltschutzbeschluss gegen den T&#228;ter Ordnungsmittel zu verh&#228;ngen, stellt keine Endentscheidung mit Dauerwirkung dar, die nach einer &#196;nderung der Sach- oder Rechtslage gem&#228;&#223; &#167;&#160;48 Abs.&#160;1 FamFG abge&#228;ndert werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Stalking-Opfer kann sich auf die Wahrnehmung berechtigter Interessen berufen, wenn es bei einem wiederholten Versto&#223; gegen einen gerichtlich gebilligten Vergleich &#252;ber ein Kontakt- und N&#228;herungsverbot in einem Gewaltschutzverfahren den Stalker bei Zuwiderhandlungen zu Beweissicherungszwecken fotografiert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467901","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Insoweit erfolgte der mit dem Fotografieren verwirklichte eigene Versto&#223; des Opfers, sich an das durch gerichtlichen Vergleich vereinbarte gegenseitige Kontakt- und N&#228;herungsverbot zu halten, ist unverschuldet mit der Folge, dass die Verh&#228;ngung von Ordnungsmitteln ausgeschlossen ist. Voraussetzung ist aber, dass sich das Opfer in einem unvermeidbaren Verbotsirrtum befand. Hiervon ist auszugehen, wenn das Stalkingopfer in einem fr&#252;heren Ordnungsgeldverfahren Fotos vom Stalker vorgelegt hat, um nachzuweisen, dass er gegen das Kontakt- und N&#228;herungsverbot versto&#223;en hat und diese Fotos in technischer Hinsicht - da die vorgelegten Bilder u.a. kein durch die Kamera automatisch aufgezeichnetes Datum trugen - als Beweismittel wegen Ungeeignetheit zur&#252;ckgewiesen wurden mit der Folge, dass der damalige Ordnungsgeldantrag mangels F&#252;hrung des Tatnachweises abgewiesen wurde. Das Opfer durfte dann davon ausgehen, dazu berechtigt zu sein, den Stalker zu fotografieren, um auf diese Weise einen Nachweis f&#252;r dessen Versto&#223; gegen das Kontakt- und N&#228;herungsverbot zu erlangen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467901","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Beschluss, mit dem in einem Ordnungsmittelverfahren der Antrag auf Verh&#228;ngung eines Ordnungsgeldes wegen Versto&#223;es gegen einen Gewaltschutzbeschluss zur&#252;ckgewiesen wurde, stellt keine Endentscheidung mit Dauerwirkung dar, der in den Anwendungsbereich von &#167;&#160;48 Abs.&#160;1 FamFG f&#228;llt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467901","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467901","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Sch&#246;neberg, 5. Februar 2021, 90 F 150/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde der Antragstellerin wird - unter gleichzeitiger Zur&#252;ckweisung des weitergehenden Rechtsmittels - der am x.x 2021 erlassene Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001492378","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["AG Sch&#246;neberg","90 F 150/20","Beschluss","03.02.2021","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>Amtsgerichts Sch&#246;neberg - 90 F 150/20</a> - wie folgt abge&#228;ndert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die in Ziff. 2 des Beschlusstenors angeordnete Festsetzung eines Ordnungsgeldes gegen die Antragstellerin und die Festsetzung von Ordnungshaft f&#252;r den Fall, dass das Ordnungsgeld nicht beigetrieben werden kann, werden aufgehoben und der entsprechende Antrag des Antragsgegners vom x. x 2020, gegen die Antragstellerin wegen eines von ihm behaupteten Versto&#223;es gegen den gerichtlich gebilligten Vergleich vom x.x 2020 Ordnungsgeld oder Ordnungshaft festzusetzen, zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die gerichtlichen und au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens sind von den Beteiligten jeweils zur H&#228;lfte zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf 3.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich dagegen, dass das Familiengericht mit dem angegriffenen, am x. x 2021 erlassenen Beschluss gegen sie ein Ordnungsgeld verh&#228;ngt hat, weil sie einem am x. x 2020 abgeschlossenen, familiengerichtlich best&#228;tigten Vergleich in einer einstweiligen Gewaltschutzsache zuwidergehandelt haben soll. Sie wendet sich weiter dagegen, dass das Familiengericht mit dem n&#228;mlichen Beschluss ihren Antrag zur&#252;ckgewiesen hat, einen am x. x 2020 im Verfahren Amtsgericht Sch&#246;neberg 90 F 226/18 erlassenen Beschluss abzu&#228;ndern, mit dem ein Antrag von ihr zur&#252;ckgewiesen worden war, gegen den Antragsgegner ein Ordnungsgeld festzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin war von etwa 2013 bis x 2017 die Lebenspartnerin des Antragsgegners.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Seit der Trennung der Beteiligten wird die Antragstellerin von ihm &#8222;gestalkt&#8220;. Er soll ihr entweder vor ihrer Arztpraxis in Berlin-Kreuzberg oder vor ihrer Wohnung, selbst nach dem sie die Wohnung gewechselt und in einen anderen Stadtteil verzogen ist, aufgelauert haben. Auch an &#246;ffentlichen Pl&#228;tzen - Caf&#233;s oder Bierg&#228;rten - soll er ihr wiederholt nachgestellt haben, obwohl die Antragsgegnerin ihm mehrfach und unmissverst&#228;ndlich zu verstehen gegeben hat, weder von ihm verfolgt oder beobachtet werden zu wollen noch, dass er auf elektronischem Wege mit ihr in Kontakt tritt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gleichwohl hat der Antragsgegner sein Verhalten unver&#228;ndert fortgesetzt. Im Schreiben vom x. x 2018 hat er u.a. einger&#228;umt, die Antragstellerin in der Zeit zwischen Jx 2017 und Anfang x 2018 gestalkt und per SMS oder WhatsApp beleidigt zu haben. In diesem Schreiben hat er weiter eingestanden, sich dar&#252;ber bewusst gewesen zu sein, dass er durch sein Verhalten die Antragstellerin und deren Kinder ver&#228;ngstige und einsch&#252;chtere. Er hat schlie&#223;lich erkl&#228;rt, im Wiederholungsfall als Schadensersatz 100.000 &#8364; zahlen zu wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter dem x. x 2018 hat die Antragstellerin beantragt, gegen den Antragsgegner im Wege der einstweiligen Anordnung ein Kontakt- und N&#228;herungsverbot zu erlassen, weil der Antragsgegner sein Verhalten trotz seines Strafversprechens von x 2018 fortgesetzt habe. Mit Beschluss vom x. x 2018 (Amtsgericht Sch&#246;neberg 90 F 226/18) hat das Familiengericht ein bis xl 2019 befristetes einstweiliges Kontakt- und N&#228;herungsverbot erlassen. Auf der Grundlage dieses Beschlusses hat die Antragstellerin am x. x 2019 einen Ordnungsgeldantrag angebracht, weil der Antragsgegner sie unver&#228;ndert weiter bel&#228;stigt haben soll. In dem daraufhin anberaumten Anh&#246;rungstermin vom x.x 2019 im Verfahren 90 F 226/18 wurde kein Ordnungsmittel festgesetzt, sondern die Beteiligten haben sich in Ab&#228;nderung des Gewaltschutzbeschlusses vom x. x 2018 vergleichsweise auf ein neues, bis Ende x 2020 befristetes Kontakt- und N&#228;herungsverbot geeinigt; vom Familiengericht wurde dieser Vergleich gem&#228;&#223; &#167;&#160;214a FamFG best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Antrag vom x. x 2019 hat die Antragstellerin, gest&#252;tzt auf diesen Vergleich, erneut einen Ordnungsgeldantrag angebracht und vorgetragen, der Antragsgegner habe sie wiederum in mindestens f&#252;nf F&#228;llen bel&#228;stigt. Gegen den Antragsgegner wurde deshalb mit Beschluss vom x. x 2019 (90 F 226/18) ein Ordnungsgeld in H&#246;he von 1.000 &#8364;, ersatzweise 10 Tage Ordnungshaft, festgesetzt. Die hiergegen eingelegte Beschwerde hat er zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am x. x 2019 hat das Amtsgericht Tiergarten (258 Ds 130/19) den Antragsgegner u.a. wegen Nachstellung in 22 F&#228;llen, teilweise in Tateinheit mit einem Versto&#223; gegen das Gewaltschutzgesetz, begangen im Zeitraum zwischen x 2018 und x 2019, zu einer Freiheitsstrafe von drei Monaten verurteilt, deren Vollstreckung f&#252;r zwei Jahre zur Bew&#228;hrung ausgesetzt wurde. Weiter wurde ihm u.a. auferlegt, sich f&#252;r die Dauer der Bew&#228;hrungszeit an den am x. x 2019 abgeschlossenen, gerichtlich best&#228;tigten Vergleich (Amtsgericht Sch&#246;neberg 90 F 226/18) zu halten. Auf die Aufforderung des seinerzeitigen Verfahrensbevollm&#228;chtigten der Antragstellerin hat der Antragsgegner unter dem x. x 2020 eine strafbewehrte Unterlassungserkl&#228;rung abgegeben und zugesagt, k&#252;nftige Nachstellungen zu unterlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Einen Antrag der Antragstellerin von x 2020, mit dem sie in vier F&#228;llen, in denen der Antragsgegner dem gerichtlich best&#228;tigten Vergleich vom x. x 2019 zuwidergehandelt haben soll, die Verh&#228;ngung von Ordnungsmitteln gefordert hat, hat das Familiengericht mit Beschluss vom x. x 2020 (90 F 226/18) mit der Begr&#252;ndung zur&#252;ckgewiesen, die Antragstellerin habe die behaupteten Verst&#246;&#223;e nicht hinreichend bewiesen. Die von der Antragstellerin hiergegen angebrachte Beschwerde hat der Senat mit am x. x 2020 erlassenem Beschluss (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450105","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin Senat f&#252;r Familiensachen","16 WF 1113/20","Beschluss","22.09.2020","Vollstreckung in Gewaltschutzsachen: Verh&#228;ngung eines Ordnungsgeldes wegen Versto&#223;es gegen ein ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>16 WF 1113/20</a>, u.a. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450105","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin Senat f&#252;r Familiensachen","16 WF 1113/20","Beschluss","22.09.2020","Vollstreckung in Gewaltschutzsachen: Verh&#228;ngung eines Ordnungsgeldes wegen Versto&#223;es gegen ein ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NJ 2021, 24</a>) zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im vorliegenden Verfahren hat die Antragstellerin unter dem x. x 2020 beantragt, gegen den Antragsgegner erneut ein Kontakt- und N&#228;herungsverbot im Wege der einstweiligen Anordnung zu erlassen, weil der Antragsgegner ihr auch nach dem x. x 2020 - dem Ablauf der Befristung des familiengerichtlich best&#228;tigten Vergleichs vom x. x 2020 (90 F 226/18) - unver&#228;ndert weiter nachgestellt haben soll. Der Antragsgegner hat das bestritten. In dem daraufhin anberaumten Anh&#246;rungstermin vom x. x 2020 haben die Beteiligten wiederum einen Vergleich abgeschlossen, in dem sie sich wechselseitig u.a. verpflichtet haben, bis zum x. x 2021 gegenseitig keinen Kontakt, auch nicht mittels Fernkommunikationsmitteln, aufzunehmen sowie weiter, sich nicht auf eine Distanz von weniger als 500m zu n&#228;hern und, wenn es zu einem zuf&#228;lligen Zusammentreffen kommen sollte, die Distanz von 500m sofort wiederherzustellen. Das Familiengericht hat den Vergleich gem&#228;&#223; &#167;&#160;214a FamFG best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am x. x 2020 hat die Antragstellerin einen Ordnungsgeldantrag gestellt und vorgetragen, sie habe den Antragsgegner am x. x 2020 erkannt, wie er sich in der Einfahrt zu dem Hinterhofgel&#228;nde zu ihrer Arztpraxis in Berlin-Kreuzberg zu schaffen gemacht und sich angeschickt habe, den Hof zu verlassen. Als sie ihn erkannt habe, sei der Antragsgegner durch die Toreinfahrt zur&#252;ck auf den Innenhof gerannt und habe versucht, sich dort hinter M&#252;llcontainern zu verbergen. Sie sei ihm auf den Hof gefolgt und habe ihn dort u.a. in dem Moment, wie er hinter den M&#252;llcontainern hervorgetreten sei, zu Beweiszwecken fotografiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dabei habe der Antragsgegner sie angefleht, ihn nicht anzuzeigen, da er &#8222;nicht in das Gef&#228;ngnis&#8220; gehen wolle. Da die Antragstellerin hierauf nicht eingegangen sei, habe der Antragsgegner wenige Minuten nach diesem Vorfall die folgende elektronische Nachricht auf ihr Mobiltelefon gesandt: &#8222;Alles was meine R&#196;&#8217;in Frau x in ihren Schrifts&#228;tzen bestritten hat, ist nicht wahr. Bitte vergebe mir.&#8220; Unter Hinweis darauf, dass die vom Antragsgegner versandte elektronische Nachricht eine wesentliche &#196;nderung der Sachlage darstelle und letztlich belege, dass die von ihr im Ordnungsgeldantrag von x 2020 behaupteten Nachstellungen tats&#228;chlich erfolgt seien und ihr Antrag deshalb zu Unrecht zur&#252;ckgewiesen worden sei, beantragt sie weiter, den betreffenden Zur&#252;ckweisungsbeschluss (Beschluss des Amtsgerichts Sch&#246;neberg vom x. x 2020 - 90 F 226/18) abzu&#228;ndern, da der Antragsgegner mit seiner elektronischen Nachricht einger&#228;umt habe, die damaligen Taten begangen zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antragsgegner hat diesen Vortrag bestritten und vorgetragen, am x. x 2020 die Antragstellerin lediglich zuf&#228;llig, als er auf dem Weg zu seinem von der Arztpraxis etwa 500m entfernt gelegenen Optiker gewesen sei, angetroffen zu haben. Um eine Begegnung zu vermeiden, sei er in den Innenhof des Geb&#228;udes ausgewichen, wobei die Antragstellerin ihn verfolgt, angesprochen und fotografiert habe. Die elektronische Nachricht habe er nur auf massiven Druck und nach Drohungen der Antragstellerin an diese abgesandt; der Text sei ihm von der Antragstellerin diktiert worden. Er hat u.a. beantragt, gegen die Antragstellerin wegen des von ihm behaupteten Versto&#223;es gegen den familiengerichtlich best&#228;tigten Vergleich vom x. x 2020 Ordnungsmittel festzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit dem angegriffenen Beschluss vom x. x 2021 hat das Familiengericht gegen den Antragsgegner ein Ordnungsgeld von 2.500 &#8364;, ersatzweise 25 Tage Ordnungshaft, festgesetzt. Gegen die Antragstellerin hat es ebenfalls ein Ordnungsgeld von 500 &#8364;, ersatzweise f&#252;nf Tage Ordnungshaft, festgesetzt und zur Begr&#252;ndung der Ordnungsmittelverh&#228;ngung auch gegen die Antragstellerin ausgef&#252;hrt, diese habe, nachdem sie den Antragsgegner erkannt habe, den Hinterhof aufgesucht, um diesen zur Rede zu stellen und zu fotografieren. Dabei m&#252;sse ihr bewusst gewesen sein, gegen die Bestimmungen des Vergleichs zu versto&#223;en. Ihre Auffassung, zu dem Tun zu Beweissicherungszwecken berechtigt gewesen zu sein, sei unzutreffend, weil es ihr m&#246;glich gewesen w&#228;re, die Polizei zu alarmieren. Der von ihr weiter angebrachte Antrag, den Beschluss vom x. x 2020 (90 F 226/18) abzu&#228;ndern, sei zur&#252;ckzuweisen, weil es sich bei diesem Beschluss nicht um eine ab&#228;nderungsf&#228;hige Endentscheidung mit Dauerwirkung handele und zudem unklar sei, ob die gesendete Nachricht tats&#228;chlich als eine nachtr&#228;gliche, wesentliche &#196;nderung der Sach- oder Rechtslage angesehen werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Gegen diesen Beschluss wendet sich die Antragstellerin mit ihrer Beschwerde, mit der sie im Wesentlichen ihren erstinstanzlichen Vortrag wiederholt und geltend macht, nur deshalb dem Antragsgegner in den Innenhof gefolgt zu sein, um dessen Zuwiderhandlung gegen das vereinbarte Kontakt- und N&#228;herungsverbot durch Fotos zu dokumentieren. Erg&#228;nzend verweist sie auf den Beschluss des Senats vom x. x 2020 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450105","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin Senat f&#252;r Familiensachen","16 WF 1113/20","Beschluss","22.09.2020","Vollstreckung in Gewaltschutzsachen: Verh&#228;ngung eines Ordnungsgeldes wegen Versto&#223;es gegen ein ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>16 WF 1113/20</a>), in dem ihr vorgehalten worden sei, einen von ihr behaupteten Versto&#223; nicht ausreichend - etwa durch Fotos mit einem von der Kamera aufgezeichneten Aufnahmedatum - dokumentiert zu haben; dieser Hinweis habe sie zu ihrem Handeln veranlasst. Ihr Begehren, den Beschluss vom x. x 2020 abzu&#228;ndern, sei daher zu Unrecht zur&#252;ckgewiesen worden. Denn der Beschluss vom x. x 2020 habe sehr wohl Dauerwirkung, weil sich darin die fehlerhafte W&#252;rdigung der in jenem Verfahren vorgelegten Beweismittel - u.a. ebenfalls Fotos - fortsetze. Weiter hat sie beantragt, das Verfahren Amtsgericht Sch&#246;neberg 90 F 226/18 gem&#228;&#223; &#167;&#160;48 Abs.&#160;2 FamFG wiederaufzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antragsgegner verteidigt den ergangenen Beschluss als zutreffend und richtig, soweit damit gegen die Antragstellerin Ordnungsmittel verh&#228;ngt worden sind und ihr Ab&#228;nderungsantrag zur&#252;ckgewiesen wurde. Den erstmals im Beschwerderechtszug angebrachten Wiederaufnahmeantrag erachtet er f&#252;r unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Senat hat die Akte des Verfahrens Amtsgericht Sch&#246;neberg 90 F 226/18 (= Senat, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450105","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin Senat f&#252;r Familiensachen","16 WF 1113/20","Beschluss","22.09.2020","Vollstreckung in Gewaltschutzsachen: Verh&#228;ngung eines Ordnungsgeldes wegen Versto&#223;es gegen ein ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>16 WF 1113/20</a>), in dem der Beschluss vom x. x 2020 ergangen ist, beigezogen und den Beteiligten unter dem x. x 2021 den rechtlichen Hinweis erteilt, wonach Gegenstand des Beschwerdeverfahrens nur dasjenige sein k&#246;nne, &#252;ber das das Familiengericht entschieden habe, nicht aber neue, erstmals im Beschwerderechtszug angebrachte Verfahrensgegenst&#228;nde. Die Antragstellerin hat ihren Wiederaufnahmeantrag daraufhin zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>1. </strong>Die Beschwerde der Antragstellerin ist - soweit nach der erfolgten (Teil-) R&#252;cknahme hier&#252;ber noch zu entscheiden war - zul&#228;ssig und insbesondere fristgerecht angebracht worden (&#167;&#167;&#160;87 Abs.&#160;4 FamFG, 567ff. ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>2. </strong>In der Sache selbst erweist sich die Beschwerde als teilweise begr&#252;ndet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Soweit sich die Antragstellerin gegen das ihr auferlegte Ordnungsmittel wendet, ist das Rechtsmittel begr&#252;ndet: Die Anordnung in Ziff. 2 des Beschlusstenors, wonach die Antragstellerin ein Ordnungsgeld in H&#246;he von 500 &#8364; wegen einer am x. x 2020 begangenen Zuwiderhandlung gegen den familiengerichtlich best&#228;tigen Vergleich vom x. x 2020 verwirkt habe, war aufzuheben und der entsprechende Antrag des Antragsgegners vom x. x 2020 zur&#252;ckzuweisen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>(aa) Die gesetzliche Grundlage f&#252;r die Zur&#252;ckweisung des Antrags ergibt sich aus &#167;&#167;&#160;1 Abs.&#160;1 Satz&#160;3 GewSchG, 214a FamFG in Verbindung mit &#167;&#167;&#160;86 Abs.&#160;1 Nr.&#160;3, 95 Abs.&#160;1 Nr.&#160;4 FamFG, &#167;&#167;&#160;794 Abs.&#160;1 Nr.&#160;1, 890 Abs.&#160;1 ZPO. Denn die Antragstellerin handelte nicht rechtswidrig, da die Rechtswidrigkeit ihres Handelns in der konkreten Situation, durch die Wahrnehmung berechtigter Interessen, ausgeschlossen war (vgl. Palandt/G&#246;tz, Sprau, BGB [80. Aufl. 2021], &#167;&#160;1 GewSchG Rn. 13, &#167;&#160;823 Rn. 31). S&#228;mtliche Schutzanordnungen stehen stets unter dem Vorbehalt der Wahrnehmung berechtigter Interessen (vgl. &#167;&#160;1 Abs.&#160;1 Satz&#160;3 GewSchG [am Ende] sowie Cirullies/Cirullies, Schutz bei Gewalt und Nachstellung [2. Aufl. 2019], Rn. 46; Gerhardt/von Heintschel-Heinegg/Klein-Weinreich, Handbuch des Fachanwalts Familienrecht [11. Aufl. 2018], Kap. 8 Rn. 393; Schulz/Hau&#223;, Verm&#246;gensauseinandersetzung bei Trennung und Scheidung [6. Aufl. 2015], Rn. 2262).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Ein derartiges berechtigtes Interesse, das geeignet ist, im Einzelfall eine Zuwiderhandlung gegen den Wortlaut der Anordnung zu rechtfertigen, liegt nicht nur dann vor, wenn der T&#228;ter die gerichtliche Anordnung missachtet, um - beispielsweise - den Umgang mit dem gemeinsamen Kind wahrzunehmen (vgl. Cirullies/Cirullies, a.a.O. Rn. 46). Vielmehr ist ein berechtigtes Interesse ausnahmsweise auch in F&#228;llen wie dem vorliegenden anzunehmen. Denn Anhaltspunkte daf&#252;r, dass die Antragstellerin die Situation provoziert haben k&#246;nnte, beispielsweise, um ohne Konsequenzen f&#252;r sich bef&#252;rchten zu m&#252;ssen den Antragsgegner mit einem Ordnungsgeldverfahren &#8222;&#252;berziehen&#8220; zu k&#246;nnen, sind weder ersichtlich noch von einem Beteiligten behauptet worden. Aufgrund der &#8222;Vorgeschichte&#8220; und der konkreten Situation - so liegt beispielsweise der Optiker, den der Antragsgegner seinem Vortrag zufolge aufsuchen wollte, auf der anderen Stra&#223;enseite, so dass es f&#252;r den Antragsgegner keinen zwingenden Grund daf&#252;r gab, unmittelbar an der Arztpraxis der Antragstellerin und dem Hinterhof mit ihrem dort abgestellten Fahrzeug vorbeizugehen und sich dadurch dem Risiko eines &#8222;Aufeinandertreffens&#8220; auszusetzen - w&#228;re eine derartige Annahme auch mehr als fernliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Dass die Antragstellerin sich zur Rechtfertigung ihres Verhaltens auf ein berechtigtes Interesse berufen kann, ergibt sich aus einer Abw&#228;gung der widerstreitenden Interessen: Die Antragstellerin befand sich offensichtlich in einer Beweisnot; aufgrund der gegebenen, konkreten Situation ist keine andere, ihr vern&#252;nftigerweise zumutbare Handlungsalternative ersichtlich. Ein Herbeitelefonieren der Polizei war in der konkreten Situation - entgegen der Annahme des Familiengerichts - offensichtlich nicht erfolgversprechend, weil der Antragsgegner, der die &#214;rtlichkeit aufgrund seiner fr&#252;heren Beziehung zur Antragstellerin genau kannte, bis zum Eintreffen der Polizei l&#228;ngst entkommen w&#228;re; der Hof ist n&#228;mlich auf mehreren Seiten hin offen. Dass die Antragstellerin in der Lage gewesen w&#228;re, den Antragsgegner mit k&#246;rperlicher Gewalt am Weglaufen zu hindern, ist nicht nur lebensfremd, sondern h&#228;tte zu einer weiteren Eskalation der Situation gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>In dieser Situation m&#252;ssen die Rechte des Antragsgegners, etwa sein Recht am eigenen Bild oder sein Pers&#246;nlichkeitsrecht, hinter den schutzw&#252;rdigen Belangen der Antragstellerin zur&#252;cktreten: Denn einmal hielt er sich nicht in einem besonders gesch&#252;tzten Raum, etwa der eigenen Wohnung oder dem eigenen Anwesen auf, sondern in einem allgemein zug&#228;nglichen, von Anwohnern und Kunden als Parkplatz genutzten Hinterhof, der &#246;ffentlich einsehbar war. Daf&#252;r, dass der Antragsgegner im Kernbereich seiner Pers&#246;nlichkeitsrechte betroffen w&#228;re, ist daher nichts ersichtlich. Hinzukommt, dass es sich bei den gefertigten Aufnahmen nicht um eine anlasslose, permanente Bildaufzeichnung handelt, sondern die Antragstellerin hat in einer konkreten Situation nur einzelne Bilder vom Antragsgegner angefertigt. Weiter ist zu ber&#252;cksichtigen, dass im Zeitpunkt der Aufnahme (mindestens) der dringende Verdacht bestand, der Antragsgegner k&#246;nnte dem familiengerichtlich best&#228;tigten Vergleich zuwidergehandelt haben, m&#246;glicherweise aber auch, dass er eine Straftat nach &#167;&#167;&#160;238 Abs.&#160;1 Nr.&#160;1 StGB, 4 Satz&#160;1 Nr.&#160;2 GewSchG verwirklicht haben k&#246;nnte. In die Abw&#228;gung ist schlie&#223;lich auch einzustellen, dass der Antragsgegner die Antragstellerin bereits seit mehreren Jahren in &#252;belster Weise bel&#228;stigt, sie bewusst ver&#228;ngstigt und ihr wiederholt nachgestellt hat, ohne dass er sich von seinem Tun durch familiengerichtliche Anordnungen, strafgerichtliche Verurteilungen, eine derzeit laufende, strafrechtliche Bew&#228;hrungszeit oder durch eigene, von ihm abgegebene Zusagen - in den von ihm abgeschlossenen, familiengerichtlich best&#228;tigten Vergleichen - oder schriftliche, strafzahlungsbewehrte Zusicherungen - dem Schreiben von x 2018 oder der Unterlassungserkl&#228;rung von x 2020 - h&#228;tte abhalten lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Antragstellerin weist insoweit zutreffend daraufhin, dass das Kammergericht bereits im Jahr 1979 das Interesse, sich in erlaubter Weise ein Beweismittel f&#252;r ein sp&#228;teres Gerichtsverfahren zu verschaffen, jedenfalls dann h&#246;her als die Gegenrechte der fotografierten Person bewertet hat, solange nicht der Kernbereich des Pers&#246;nlichkeitsrechts ber&#252;hrt ist (vgl. KG, Urteil vom 5. Juli 1979 - 12 U 1277/79, NJW 1980, 894). Im Anschluss an die &#8222;Dashcam-Entscheidung&#8220; des Bundesgerichtshofs (Urteil vom 15. Mai 2018 - VI ZR 233/17, BGHZ 218, 348 = NJW 2018, 2883) geht deshalb inzwischen auch die Lehre in vergleichbaren Konstellationen davon aus, dass eine Abw&#228;gung der widerstreitenden Interessen dazu f&#252;hren kann, das Interesse an der Erlangung eines Beweismittels im Einzelfall h&#246;her zu bewerten als die Gegenrechte der anderen Seite und das entsprechende Tun f&#252;r gerechtfertigt anzusehen (vgl. Z&#246;ller/Greger, ZPO [33. Aufl. 2020], &#167;&#160;286 Rn. 15c). Da das Handeln der Antragstellerin danach im berechtigten Interesse erfolgte, kommt gegen sie eine Verh&#228;ngung von Ordnungsmitteln nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467901","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>(bb) Aber selbst dann, wenn man dieser Argumentation nicht folgen und zugunsten der Antragstellerin keine berechtigten, ihr Handeln rechtfertigende Interessen annehmen wollte, ist eine Verh&#228;ngung von Ordnungsmitteln gegen sie aufgrund einer weiteren Erw&#228;gung ebenfalls ausgeschlossen. Denn Ordnungsmittel d&#252;rfen nur festgesetzt werden, wenn das zu ahndende Handeln schuldhaft erfolgte (vgl. Z&#246;ller/Seibel, a.a.O. &#167;&#160;890 Rn. 6; Cirullies/Cirullies, a.a.O Rn. 265). Das ist hier nicht der Fall; die Antragstellerin unterlag, wie sie unwidersprochen vorgetragen hat (Beschwerdeschrift vom 22. Februar 2021, dort S.&#160;2; II/30), einem unvermeidbaren Verbotsirrtum, so dass ihr Verschulden - dessen Vorliegen rechtliche Voraussetzung einer Ordnungsmittelverh&#228;ngung ist - vollst&#228;ndig entf&#228;llt (vgl. Z&#246;ller/Seibel, a.a.O. &#167;&#160;890 Rn. 6): Insoweit hat sie auf den Senatsbeschluss vom x. x 2020 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001450105","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin Senat f&#252;r Familiensachen","16 WF 1113/20","Beschluss","22.09.2020","Vollstreckung in Gewaltschutzsachen: Verh&#228;ngung eines Ordnungsgeldes wegen Versto&#223;es gegen ein ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>16 WF 1113/20</a>) verwiesen, in dessen Gr&#252;nden ihr u.a. vorgehalten worden sei, dass die in dem betreffenden Verfahren vorgelegten, von ihr gefertigten Fotos vom Antragsgegner in technischer Hinsicht - da die vorgelegten Bilder u.a. kein durch die Kamera automatisch aufgezeichnetes Datum trugen - als Beweismittel ungeeignet seien mit der Folge, dass ihr damaliger Ordnungsgeldantrag mangels F&#252;hrung des Tatnachweises zur&#252;ckgewiesen worden war. Damit durfte sie davon ausgehen, dazu berechtigt zu sein, den Antragsgegner zu fotografieren, um auf diese Weise einen Nachweis f&#252;r dessen Versto&#223; gegen das Kontakt- und N&#228;herungsverbot zu erlangen. Da ihr in der konkreten Situation auch kein Fahrl&#228;ssigkeitsvorwurf gemacht werden kann, greift die Beschwerde gegen das Ordnungsgeld durch; der Beschluss ist in diesem Punkt abzu&#228;ndern und der entsprechende Antrag des Antragsgegners abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001467901","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>b) Keinen Erfolg hat die Beschwerde dagegen, soweit die Antragstellerin sich dagegen wendet, dass ihr Antrag zur&#252;ckgewiesen wurde, den am x. x 2020 im Verfahren 90 F 226/18 erlassenen Ordnungsgeldbeschluss abzu&#228;ndern:<br>Das Familiengericht hat insoweit v&#246;llig zutreffend darauf verwiesen, dass es sich bei dem Beschluss vom x. x 2020 gerade nicht um einen Beschluss mit Dauerwirkung handelt, der in den Anwendungsbereich von &#167;&#160;48 Abs.&#160;1 FamFG f&#228;llt. &#167;&#160;48 Abs.&#160;1 FamFG erfasst n&#228;mlich nur Konstellationen, in denen die abzu&#228;ndernde Entscheidung eine gewisse zeitliche Dauerwirkung entfaltet wie beispielsweise die Bestellung eines Betreuers, die Ernennung eines Testamentsvollstreckers oder die Anordnung von Vormundschaft, Pflegschaft oder Nachlasspflegschaft etc.: Wenn sich nach Aufnahme der T&#228;tigkeit durch den bestellten Betreuer oder den ernannten Testamentsvollstreckers neue Gesichtspunkte ergeben, etwa, dass sich Betreuer oder Testamentsvollstrecker als ungeeignet erweisen, bietet &#167;&#160;48 Abs.&#160;1 FamFG das &#8222;Ger&#252;st&#8220;, um eine nach materiellen Recht zul&#228;ssige Entlassung des Betreuers (&#167;&#160;1908d BGB) oder eines Testamentsvollstreckers (&#167;&#160;2227 BGB) verfahrensrechtlich umzusetzen (vgl. nur Keidel/Engelhardt, FamFG [20. Aufl. 2020], &#167;&#160;48 Rn. 6). Im Bereich der Ordnungs- bzw. Zwangsmittel gibt es indessen keinen entsprechenden Mechanismus. Das ist auch nicht notwendig, weil sich die Rechtswirkung der einzelnen Zwangs- oder Ordnungsgeldverh&#228;ngung darin ersch&#246;pft, dass dem Betroffenen eine Geldzahlungspflicht auferlegt und der festgesetzte Betrag sodann ggf. zwangsweise beigetrieben wird (bzw. hier: von einer Auferlegung abgesehen wurde, weil die gesetzlichen Voraussetzungen nicht vorgelegen haben). Mit Erlass (bzw. der Zur&#252;ckweisung des Antrages) ist der entsprechende Beschluss &#8222;verbraucht&#8220;; eine nachtr&#228;gliche Ab&#228;nderung kommt nicht mehr in Betracht, weil die Entscheidung lediglich eine punktuell begrenzte Folge zeitigt, aber keine Dauerwirkung (vgl. BGH, Beschluss vom 6. September 2017 - XII ZB 42/17, FamRZ 2017, 1948 [bei juris Rz. 22ff.] sowie Keidel/Engelhardt, FamFG [20. Aufl. 2020], &#167;&#160;48 Rn. 6a; Pr&#252;tting/Helms-Abramenko, FamFG [5. Aufl. 2020], &#167;&#160;48 Rn. 10). Das gilt auch in Bezug auf die Ausf&#252;hrungen im Beschluss und die dortige Beweisw&#252;rdigung: Diese dienen der Begr&#252;ndung des Entscheidungstenors, entfalten aber keine &#252;ber den Beschluss als solchen hinausgehenden Dauerwirkungen. Mithin wurde der entsprechende Antrag zu Recht zur&#252;ckgewiesen; die hiergegen gerichtete Beschwerde bleibt ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>3.</strong> a) Die Kostenentscheidung beruht auf &#167;&#160;81 Abs.&#160;1 FamFG. Nachdem das Rechtsmittel der Antragstellerin nur teilweise Erfolg hat, beurteilt sich die Kostentragung nach &#167;&#160;81 FamFG (vgl. Z&#246;ller/Feskorn, ZPO [33. Aufl. 2020], &#167;&#160;84 FamFG Rn. 3). Nach Daf&#252;rhalten des Senats entspricht es der nach dem Gesetz ma&#223;geblichen Billigkeit am ehesten, wenn die gerichtlichen und au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens von beiden Beteiligten jeweils zur H&#228;lfte getragen werden: Die Antragstellerin hat mit ihrem Rechtsmittel zwei unterschiedliche Anliegen verfolgt - die Aufhebung des Ordnungsgeldes und die Ab&#228;nderung des im Vorverfahren ergangenen Beschlusses -, von denen sie mit einem durchgedrungen ist und mit dem zweiten Anliegen gescheitert ist, so dass eine h&#228;lftige Kostenauferlegung billigem Ermessen entspricht. Dass die Antragstellerin ihr Begehren, den Beschluss zu &#8222;beseitigen&#8220;, auf zwei unterschiedliche rechtliche Gesichtspunkte gest&#252;tzt hat - einerseits Ab&#228;nderung, andererseits Wiederaufnahme - rechtfertigt keine andere Billigkeitsentscheidung, weil beide Ans&#228;tze dem gleichen Endziel dienen sollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>b) Die Festsetzung des Beschwerdewerts, der hier zwar nicht f&#252;r die Gerichtskosten, f&#252;r die eine Festgeb&#252;hr gilt (Nr.&#160;1912 KV FamFG; vgl. Z&#246;ller/Feskorn, ZPO [33. Aufl. 2020], &#167;&#160;87 FamFG Rn. 11), wohl aber f&#252;r die Rechtsanwaltsverg&#252;tung von Belang ist (&#167;&#160;23 RVG), beruht auf &#167;&#167;&#160;49 Abs.&#160;1, 41 FamGKG: Die Antragstellerin hat sich gegen ein in einem einstweiligen Anordnungsverfahren gegen sie verh&#228;ngtes Ordnungsgeld gewandt; insoweit ist ein Wert von 1.000 &#8364; anzusetzen (&#167;&#167;&#160;49 Abs.&#160;1, 41 FamGKG). Der von ihr angebrachte Ab&#228;nderungsantrag nach &#167;&#160;48 Abs.&#160;1 FamFG sowie der im Verfahrensverlauf zur&#252;ckgenommene Wiederaufnahmeantrag nach &#167;&#160;48 Abs.&#160;2 FamFG betrafen jeweils ein Ordnungsgeld aufgrund eines im einstweiligen Anordnungsverfahrens ergangenen Gewaltschutzbeschlusses, so dass auch insoweit nach &#167;&#167;&#160;49 Abs.&#160;1, 41 FamGKG jeweils ein Wert von 1.000 &#8364; anzusetzen ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d289161" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001467901</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
