<html>
<head><title>12-U-186-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 186/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2010:0629.12U186.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Nr 1 AuslPflVG, &#167;&#160;3 Nr 1 PflVG vom 26.11.2001, &#167;&#160;7 Abs 1 aF StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001006476"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz nach Verkehrsunfall: Reparaturkostenersatz f&#252;r den Wiederbeschaffungsaufwand des Unfallfahrzeugs &#252;bersteigende Teilreparatur</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Sind die gesch&#228;tzten Kosten einer vollst&#228;ndigen Reparatur eines als Taxi genutzten Pkw (12.605,04 EUR netto) h&#246;her als 130% des Wiederbeschaffungswertes von 8.500 EUR netto und die Kosten der tats&#228;chlich durchgef&#252;hrten Teilreparatur (7.172, 44 EUR netto) niedriger als der Wiederbeschaffungswert, aber h&#246;her als der Wiederbeschaffungsaufwand (Wiederbeschaffungswert abz&#252;glich Restwert von 1.800 EUR), kann der Gesch&#228;digte diese Kosten der Teilreparatur vom Sch&#228;diger verlangen; in einem solchen Fall ist weder das Wirtschaftlichkeitsgebot noch das Bereicherungsverbot verletzt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006476","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006476","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung: Anschluss BGH, 8. Dezember 2009, VI ZR 119/09, DAR 2010, 133 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006476","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006476","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, kein Datum verf&#252;gbar, 58 O 294/07<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Senat erteilt den Parteien folgenden rechtlichen Hinweis:</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht Schadensersatzanspr&#252;che aus einem Verkehrsunfall geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Eigent&#252;merin eines Pkw DaimlerChrysler. Am 14. Juni 2007 befuhr der Zeuge S&#246; mit diesem Kfz die Invalidenstra&#223;e in &#246;stlicher Richtung auf der linken von zwei Geradeausspuren. Rechts von ihm fuhr der Zeuge Pr. Der Zeuge Ko befuhr mit einem Sattelschlepper, der ein amtliches Kennzeichen der Schweiz besa&#223;, mit 12 m langem Auflieger die Invalidenstra&#223;e in westlicher Richtung und bog an der ampelgeregelten Kreuzung Invalidenstra&#223;e/Friedrich-List-Ufer nach links ab. Die Zeugen S&#246; und Pr fuhren bei gr&#252;nem Ampellicht in die Kreuzung ein. W&#228;hrend der Zeuge Pr es schaffte, vor dem Sattelschlepper zu bremsen, kollidierte der Zeuge S&#246; mit diesem.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die sach- und fachgerechte Reparatur des kl&#228;gerischen Kfz w&#252;rde nach dem von der Kl&#228;gerin eingeholten Gutachten Reparaturkosten in H&#246;he von ca. 12.605,04 EUR netto verursachen. Der Wiederbeschaffungswert wurde mit 8.500,00 EUR netto und der Restwert mit 1.800,00 EUR brutto beziffert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin lie&#223; das Kfz zum Preis von 7.172,44 EUR reparieren, was sie sich gutachtlich bescheinigen lie&#223;. Sie behauptet, dass die Reparatur sach- und fachgerecht erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, durch die Reparatur und die &#8211; unstreitige Nutzung des Kfz &#252;ber ein halbes Jahr &#252;ber den Unfall hinaus &#8211; habe sie das f&#252;r die Geltendmachung der Reparaturkosten notwendige Integrit&#228;tsinteresse dokumentiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin macht mit der Klage gegen&#252;ber der Beklagten, die in Deutschland f&#252;r Kfz mit einem amtlichen Kennzeichen der Schweiz die Pflichten eines Haftpflichtversicherers &#252;bernimmt, den vollst&#228;ndigen Ersatz der tats&#228;chlichen Reparaturkosten, Sachverst&#228;ndigenkosten f&#252;r das Gutachten sowie f&#252;r die nachtr&#228;gliche Begutachtung, Abschleppkosten und eine Kostenpauschale geltend. Ferner verlangt sie Freistellung von vorprozessualen Rechtsanwaltskosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte meint, der Kl&#228;ger habe den Unfall ganz &#252;berwiegend selbst verschuldet, was sich schon daran zeige, dass der Zeuge Pr habe bremsen k&#246;nnen und der Fahrer der Kl&#228;gerin nach Behauptung der Beklagten ungebremst in die rechte hintere Seite des Lkw gefahren sei. Die Haftung der Beklagten trete daher vollst&#228;ndig zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte ist der Ansicht, die Kl&#228;gerin k&#246;nne unter Beachtung der BGH-Rechtsprechung zur sog. 130 %-Grenze hier nur auf Totalschadensbasis abrechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht hat nach Beweiserhebung unter Klageabweisung im &#220;brigen die Beklagte zur Zahlung von 7.803,74 EUR nebst Zinsen und Freistellung von au&#223;ergerichtlichen Rechtsanwaltskosten verurteilt. Der zur Zahlung ausgeurteilte Betrag umfasst die tats&#228;chlichen Reparaturkosten, Sachverst&#228;ndigenkosten f&#252;r das Gutachten in H&#246;he von 498,00 EUR und f&#252;r die Nachbesichtigung in H&#246;he von 58,00 EUR, Abschleppkosten in H&#246;he von 55,20 EUR und eine Kostenpauschale von 20,00 EUR. Zur Begr&#252;ndung hat das Landgericht im Wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hafte zu 100 % f&#252;r die der Kl&#228;gerin entstandenen Unfallsch&#228;den. Denn f&#252;r den Halter des Sattelschleppers habe der Unfall kein unabwendbares Ereignis dargestellt. Nach der Beweisaufnahme sei zudem nicht bewiesen, dass der Zeuge S&#246; den durch einen schwerwiegenden Versto&#223; des Fahrers des Sattelschleppers gegen &#167;&#160;9 Abs.&#160;1 und 3 StVO verursachten Unfall h&#228;tte vermeiden k&#246;nnen. Entscheidend f&#252;r diese &#220;berzeugung sei das Gutachten des Sachverst&#228;ndigen. Hinter dem schwerwiegenden Verkehrsversto&#223; und der erh&#246;hten Betriebsgefahr des Sattelschleppers trete die nicht erh&#246;hte Betriebsgefahr des kl&#228;gerischen Kfz vollst&#228;ndig zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin k&#246;nne die tats&#228;chlich angefallenen Reparaturkosten ersetzt verlangen. Denn sie l&#228;gen unterhalb des Wiederbeschaffungswertes und die Kl&#228;gerin habe das (teil-)reparierte Kfz mindestens sechs Monate weiter genutzt. Der Umstand, das die gutachtlich gesch&#228;tzten Reparaturkosten zur vollst&#228;ndig sach- und fachgerechten Wiederherstellung des Fahrzeugs mehr als 130 % des Wiederbeschaffungswertes betr&#252;gen, stehe dem nicht entgegen, obwohl diese Fallvariante nicht eindeutig unter die bislang vom BGH als erstattungsf&#228;hig anerkannten Reparaturkosten fielen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich die Beklagte mit ihrer Berufung. Sie erstrebt eine Klageabweisung in H&#246;he von 4.167,09 EUR nebst anteilige Zinsen und au&#223;ergerichtlicher Rechtsanwaltskosten aus diesem Betrag unter Ab&#228;nderung der Haftungsquote auf 50 % und Abrechnung auf Totalschadensbasis. Die Beklagte macht im Wesentlichen geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Landgericht sei aufgrund einer fehlerhaften Beweisw&#252;rdigung zu dem Ergebnis eines alleinigen Verschuldens des Fahrers des Sattelschleppers gelangt. Trotz der gegenteiligen Angaben des Zeugen Pr habe das Landgericht allein aufgrund des Ergebnisses des Sachverst&#228;ndigengutachtens auf eine Unvermeidbarkeit des Unfalls f&#252;r den kl&#228;gerischen Fahrer geschlossen und dabei nicht alle in Betracht kommenden Umst&#228;nde ber&#252;cksichtigt und gegen Denkgesetze und Erfahrungss&#228;tze versto&#223;en. Entgegen der Ansicht des Gerichts habe das Sachverst&#228;ndigengutachten auch kein zur Aussage des Zeugen Pr gegenteiliges Ergebnis ergeben. Bei zutreffender Abw&#228;gung h&#228;tte das Landgericht die beiden Beweismittel als sich erg&#228;nzend betrachten und zu einem Mitverschulden des kl&#228;gerischen Fahrers gelangen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach der Rechtsprechung des BGH sei die Instandsetzung hier wirtschaftlich unvern&#252;nftig, so dass der Ersatzanspruch der Kl&#228;gerin der H&#246;he nach auf den Wiederbeschaffungsaufwand beschr&#228;nkt sei und es der Kl&#228;gerin verwehrt sei, eine Teilreparatur durchzuf&#252;hren und deren Bezahlung zu verlangen. L&#228;ge der Schaden &#252;ber 130 % des Wiederbeschaffungswertes &#8211; wie hier &#8211; verbleibe ausschlie&#223;lich die Abrechnung auf Totalschadensbasis.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Berufung hat keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach &#167;&#160;513 Abs.&#160;1 ZPO kann die Berufung erfolgreich nur darauf gest&#252;tzt werden, dass die angefochtene Entscheidung auf einer Rechtsverletzung (&#167;&#160;546 ZPO) beruht oder nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung rechtfertigen. Beides ist hier indes nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte zu Recht verurteilt, an die Kl&#228;gerin 7.803,74 EUR nebst Zinsen und sich hieraus errechnender Rechtsanwaltskosten zu zahlen. Der Kl&#228;gerin steht in dieser H&#246;he ein Anspruch auf Schadensersatz gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;1 StVG, &#167;&#160;3 Nr.&#160;1 PflVersG a. F., &#167;&#160;6 Abs.&#160;1 AuslPflVersG zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>1. Das Landgericht hat zutreffend eine Haftungsquote der Beklagten von 100 % angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Der Linksabbieger haftet wegen der besonderen Sorgfaltspflichten gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 und 3 StVO grunds&#228;tzlich in vollem Umfang, wenn er mit einem Teilnehmer des geradeaus fahrenden Gegenverkehrs kollidiert. Dasselbe gilt, wenn die Kreuzung mit einer Lichtsignalanlage und einem gr&#252;nen Abbiegepfeil versehen ist und der Gegenverkehr die Haltelinie bei gr&#252;nem Ampellicht passiert (Senat, NZV 1999, 512, 513). F&#252;r das Verschulden des Abbiegenden spricht dann der Beweis des ersten Anscheins (BGH, NZV 2007, 294, Tz. 8 f). So liegt der Fall hier. Hiergegen wendet sich die Beklagte mit ihrer Berufung auch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b) Zutreffend ist das Landgericht ferner davon ausgegangen, dass die Beklagte den Anscheinsbeweis weder ersch&#252;ttert noch eine Mitverantwortung des Fahrers des kl&#228;gerischen Kfz bewiesen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Landgericht ist nach der Beweisaufnahme davon ausgegangen, dass nicht bewiesen sei, dass der Zeuge S&#246; den durch einen schwerwiegenden Verkehrsversto&#223; des Fahrers des schweizerischen Fahrzeugs verursachten Unfall h&#228;tte vermeiden k&#246;nnen. Vielmehr habe sich das Gericht davon &#252;berzeugt, dass der Fahrer des kl&#228;gerischen Kfz (stark) gebremst habe und der Unfall f&#252;r ihn nicht vermeidbar gewesen sei. An diese Feststellungen ist der Senat gebunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>aa) Denn gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO hat das Berufungsgericht seiner Entscheidung die vom Gericht des ersten Rechtszuges festgestellten Tatsachen zugrunde zu legen, soweit nicht konkrete Anhaltspunkte Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der entscheidungserheblichen Feststellungen begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dies ist nicht der Fall, wenn sich das Gericht des ersten Rechtszuges bei der Tatsachenfeststellung an die Grunds&#228;tze der freien Beweisw&#252;rdigung des &#167;&#160;286 ZPO gehalten hat und das Berufungsgericht keinen Anlass sieht, vom Ergebnis der Beweisw&#252;rdigung abzuweichen (Senat, Beschluss vom 3. Dezember 2009 &#8211; 12 U 32/09, Juris Rn. 10; NJOZ 2008, 782, 784).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>&#167;&#160;286 ZPO fordert den Richter auf, nach seiner freien &#220;berzeugung zu entscheiden. Das bedeutet, dass er lediglich an Denk- und Naturgesetze sowie an Erfahrungss&#228;tze und ausnahmsweise gesetzliche Beweisregeln gebunden ist, ansonsten aber die im Prozess gewonnenen Erkenntnisse nach seiner individuellen Einsch&#228;tzung bewerten darf (Greger in Z&#246;ller, ZPO, 28. Auflage, &#167;&#160;286, Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>bb) Gemessen an diesen Ma&#223;st&#228;ben ist die Beweisw&#252;rdigung des Landgerichts nicht zu beanstanden. Der Senat tritt ihr auch bei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(1) Das Landgericht hat seine &#220;berzeugung, der Fahrer des kl&#228;gerischen Kfz habe den Unfall nicht vermeiden k&#246;nnen, aufgrund des Sachverst&#228;ndigengutachtens gewonnen. Das ist nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat n&#228;mlich zusammenfassend ausgef&#252;hrt, dass die durchgef&#252;hrten Weg-Zeitberechnungen zur Vermeidbarkeit ergeben h&#228;tten, dass dem Fahrer des kl&#228;gerischen Kfz anhand technischer Ankn&#252;pfungspunkte weder eine Vermeidbarkeit des Unfalls noch eine versp&#228;tete Reaktion auf das Abbiegen des Lkw nachzuweisen seien (Gutachten, S.&#160;12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beklagte kann das Gutachten nicht erfolgreich mit dem Argument angreifen, das Gutachten habe nicht angeben k&#246;nnen, ob dem kl&#228;gerischen Fahrer nach rein technischen Gesichtspunkten ein Abbremsen im Wege der Kollisionsvermeidung m&#246;glich gewesen sei, weil dazu erforderliche Bremsspuren nicht festgestellt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat in seinem Gutachten nachvollziehbar ausgef&#252;hrt, dass er davon ausgegangen sei, dass f&#252;r den kl&#228;gerischen Fahrer eine Reaktionsaufforderung zur Gefahrenbremsung vorgelegen habe, als der Lkw mit der Front die auf der Kreuzung markierte Wartelinie &#252;berquert habe. Von dort habe der Lkw noch 12 bis 14 m bis zum Kollisionsort zur&#252;ckgelegt. Die f&#252;r diese Strecke ben&#246;tigte Zeitspanne habe dem kl&#228;gerischen Fahrer zur Gefahrenabwehr zur Verf&#252;gung gestanden. Der Sachverst&#228;ndige hat weiter ausgef&#252;hrt, dass er von einer Geschwindigkeit des Lkw von 20 bis 28 km/h aufgrund der Angaben des Beklagten und aufgrund der Auswertung der Diagrammscheibe ausgehe. Bis zum Erreichen des Kollisionsortes habe der Lkw daher 1,5 bis 2,5 s ben&#246;tigt. Bei einer Ausgangsgeschwindigkeit des kl&#228;gerischen Kfz von 50 km/h sei eine Vermeidbarkeit des Unfalls nicht nachzuweisen (Gutachten, S.&#160;10 f). Das ergibt sich nachpr&#252;fbar aus den Berechnungen des Sachverst&#228;ndigen, nach denen der kl&#228;gerische Fahrer eine Anhaltezeit von mindestens 2,53 s (errechnet aus 1.54 s+ 0,99 s und 2,52 s + 0,01 s, vgl. Gutachten, S.&#160;20, Berechnung Nr.&#160;4 und 6, Spalte &#8220;G-Zeit&#8221;) bei einer Bremsverz&#246;gerung von 8,5 m/s&#178; und 2,88 s (errechnet aus 1,54 s + 1,34 s und 2,52 + 0,36, vgl. Gutachten, S.&#160;20, Berechnung Nr.&#160;3 und 5, Spalte &#8220;G-Zeit) bei einer Bremsverz&#246;gerung von 7,0 m/s&#178; ben&#246;tigte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Da die Kollision zwischen dem kl&#228;gerischen Kfz und dem Lkw feststeht, die zur Gefahrenabwehr zur Verf&#252;gung stehende Zeit nachvollziehbar ermittelt worden ist und von einer Ausgangsgeschwindigkeit des kl&#228;gerischen Kfz von 50,00 km/h auszugehen war, weil die Beklagte eine geringere Geschwindigkeit nicht behauptet hat, bedurfte es keiner weiteren Ankn&#252;pfungstatsachen, um die Vermeidbarkeit zu &#252;berpr&#252;fen. Insbesondere kam es nicht auf Bremsspuren an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(2) Die Berufung dringt nicht mit ihrem Angriff durch, das Landgericht habe die Angaben des Zeugen nicht vollst&#228;ndig gew&#252;rdigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das Landgericht hat ausdr&#252;cklich in Betracht gezogen, dass der Zeuge Pr angegeben habe, dass er ohne Gefahrenbremsung noch 5 bis 6 m vor dem Lkw zum Stehen gekommen sei. Hieraus k&#246;nne aber nicht geschlossen werden, dass auch das kl&#228;gerische Kfz noch vor dem Lkw h&#228;tte zum Stehen kommen m&#252;ssen. Denn das kl&#228;gerische Kfz k&#246;nne schneller als der Zeuge Pr gefahren sein und der Zeuge k&#246;nne sich zudem im Hinblick auf den Abstand des vor ihm fahrenden kl&#228;gerischen Kfz leicht geirrt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Diese W&#252;rdigung ist vollst&#228;ndig und widerspricht keinen Erfahrungss&#228;tzen oder Denkgesetzen. Der Zeuge hat bereits von sich aus keine exakten Angaben zu den von ihm genannten Entfernungen und Geschwindigkeiten gemacht. Er sagte aus, dass die beiden Kfz &#8220;vielleicht 40 bis 50 km/h&#8221; gefahren seien. Das kl&#228;gerische Kfz &#8220;vielleicht zwei Meter vor mir, vielleicht auch etwas mehr&#8221; gewesen sei. Er selbst sei &#8220;vielleicht f&#252;nf oder sechs Meter vor dem Lkw zum Stehen&#8221; gekommen (Protokoll der m&#252;ndlichen Verhandlung vom 12. Juni 2008). Wenn das Landgericht aus diesen ungenauen Angaben folgert, dass sich die Geschwindigkeit und Position des kl&#228;gerischen Kfz kurz vor der Kollision ebenfalls nur ungef&#228;hr und eben nicht genau entnehmen l&#228;sst, ist das nicht zu beanstanden. Die Angaben des Zeugen sind daher nicht geeignet, auf die Vermeidbarkeit des Unfalls f&#252;r den kl&#228;gerischen Fahrer zu schlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(3) Schlie&#223;lich geht der Angriff der Berufung fehl, die erg&#228;nzende Betrachtung der Beweismittel h&#228;tte dazu f&#252;hren m&#252;ssen, ein Mitverschulden des kl&#228;gerischen Fahrers anzunehmen, weil der Sachverst&#228;ndige nicht habe angeben k&#246;nnen, wann der abbiegende Lkw f&#252;r den kl&#228;gerischen Fahrer erkennbar gewesen sei, weshalb insoweit auf den Zeugen Pr zur&#252;ckzugreifen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Sachverst&#228;ndige hat &#8211; wie oben schon ausgef&#252;hrt &#8211; den Zeitpunkt der Reaktionsaufforderung im Moment des &#220;berfahrens der Haltelinie erblickt. Das ist nicht zu beanstanden. Bis dahin durfte der kl&#228;gerische Fahrer n&#228;mlich darauf vertrauen, dass der Lkw vor der Haltelinie noch anhalten w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>2. Das Landgericht hat auch richtig erkannt, dass die Kl&#228;gerin einen Anspruch auf vollen Ersatz der ihr tats&#228;chlich entstandenen Teilreparaturkosten gegen die Beklagte hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>a) In tats&#228;chlicher Hinsicht ist von Folgendem auszugehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Vorliegend ist eine Teilreparatur des unfallgesch&#228;digten Kfz anzunehmen. Der Kl&#228;ger hat zwar behauptet, er habe sein Kfz sach- und fachgerecht reparieren lassen. Die daf&#252;r vorgelegten Best&#228;tigung eines Sachverst&#228;ndigen gen&#252;gt zum Nachweis daf&#252;r jedoch nicht, weil sie sich auf die Feststellung beschr&#228;nkt, seinerzeit festgestellte Besch&#228;digungen seien, soweit &#228;u&#223;erlich erkennbar, ordnungsgem&#228;&#223; instand gesetzt worden (Anlage K 5). Der Sachverst&#228;ndige schr&#228;nkt seine Feststellung mithin selbst ein (&#8220;soweit &#228;u&#223;erlich erkennbar&#8221;), weshalb sie den Beweis einer sach- und fachgerechten Instandsetzung nicht erbringen kann (vgl. BGH, NJW-RR 2010, 377, 378, Tz. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die unstreitig angefallenen Kosten der Teilreparatur in H&#246;he von 7.172,44 EUR liegen unterhalb des Widerbeschaffungswertes (8.500,00 EUR) aber oberhalb des Wiederbeschaffungsaufwandes (8.500,00 EUR abz&#252;gl. 1.800,00 EUR (Restwert) = 6.800,00 EUR). Der gesch&#228;tzte Reparaturaufwand betr&#228;gt mit 12.605,04 EUR mehr als 130 % des Wiederbeschaffungswertes (1,3 x 8.500,00 EUR = 11.050,00 EUR).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>b) In rechtlicher Hinsicht gilt hier Folgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006476","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>&#8220;Reparaturkosten f&#252;r eine Teilreparatur, die &#252;ber dem Wiederbeschaffungsaufwand des Fahrzeugs liegen und den Wiederbeschaffungswert nicht &#252;bersteigen, k&#246;nnen nur dann zuerkannt werden, wenn diese Reparaturkosten konkret angefallen sind oder wenn der Gesch&#228;digte nachweisbar wertm&#228;&#223;ig in einem Umfang repariert hat, der den Wiederbeschaffungsaufwand &#252;bersteigt; anderenfalls ist die H&#246;he des Ersatzanspruchs auf den Wiederbeschaffungsaufwand beschr&#228;nkt&#8221; (so BGH, Urteil vom 8. 12. 2009 - VI ZR 119/09 - DAR 2010, 133 = zfs 2010, 202 = MDR 2010, 264 = NJW-RR 2010, 377, Tz. 6 vgl. auch BGHZ 162, 161 = NJW 2005, 1110, 1111).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006476","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Danach kann die Kl&#228;gerin die aufgewandten Teilreparaturkosten ersetzt verlangen, weil sie &#8211; wie ausgef&#252;hrt &#8211; konkret angefallen sind und unterhalb des Wiederbeschaffungswertes liegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>cc) Gegen diese Beurteilung dringt die Berufung mit ihrer abweichenden Ansicht nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(1) Der BGH hat zwar in einer von der Berufung angef&#252;hrten Entscheidung wie folgt entschieden: Liegen die voraussichtlichen Kosten der Reparatur eines Kfz mehr als 30 % &#252;ber dem Wiederbeschaffungswert, so ist die Instandsetzung in aller Regel wirtschaftlich unvern&#252;nftig. In einem solchen Fall kann der Gesch&#228;digte vom Sch&#228;diger nur die Wiederbeschaffungskosten verlangen. L&#228;sst der Sch&#228;diger sein Fahrzeug dennoch reparieren, so k&#246;nnen die Kosten nicht in einen vom Sch&#228;diger auszugleichenden wirtschaftlich vern&#252;nftigen Teil (bis 130 % des Wiederbeschaffungswertes) und einen vom Gesch&#228;digten selbst zu tragenden wirtschaftlich unvern&#252;nftigen Teil aufgespalten werden (BGH, 10. 07. 2007 - VI ZR 258/05 -NJW 2007, 2917).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Beklagte meint mit Blick auf diese Entscheidung, dass es der Kl&#228;gerin auch verwehrt sei, eine Teilreparatur durchzuf&#252;hren und deren Bezahlung zu verlangen, wenn diese unterhalb der Totalschadensgrenze liege, womit die Beklagte offenbar den Wiederbeschaffungswert meint. Das kann dieser Entscheidung des BGH jedoch nicht entnommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dabei ist zun&#228;chst darauf hinzuweisen, dass der dortigen Entscheidung ein Sachverhalt zugrunde lag, in dem der Kl&#228;gerin bereits bis zur Grenze des ungek&#252;rzten Wiederbeschaffungswertes entsch&#228;digt worden war und daher nur noch die sog. &#8220;Integrit&#228;tsspitze&#8221; von 30 % &#252;ber dem Wiederbeschaffungswert begehrte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Aufteilungsverbot der Reparaturkosten in einen vermeintlich wirtschaftlich vern&#252;nftigen und einen vom Gesch&#228;digten selbst zu tragenden Teil gilt daher nur, wenn der Gesch&#228;digte dadurch die sog. &#8220;Integrit&#228;tsspitze&#8221;, die bis zu 30 % &#252;ber dem Wiederbeschaffungswert liegt, zu erlangen versucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das ergibt sich zum einen aus der vom BGH in Bezug genommenen fr&#252;heren Entscheidung, in der es hei&#223;t: Ein den Wiederbeschaffungswert &#252;bersteigender &#8220;Integrit&#228;tszuschlag&#8221; steht dem Gesch&#228;digten nur dann zu, wenn die von ihm veranlasste Instandsetzung wirtschaftlich sinnvoll ist (BGH, NJW 1993, 305, 306).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006476","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Zum anderen erschlie&#223;t sich dieses Verst&#228;ndnis auch aus den weiteren Ausf&#252;hrungen in der angef&#252;hrten Entscheidung des BGH, in der es weiter hei&#223;t: Setzt der Gesch&#228;digte nach einem Unfall sein Kraftfahrzeug nicht vollst&#228;ndig und fachgerecht in Stand, ist regelm&#228;&#223;ig die Erstattung von Reparaturkosten <em>&#252;ber dem Wiederbeschaffungswert</em> nicht gerechtfertigt (BGH, NJW 2007, 2917, 2918, Tz. 8; NJW 2005, 1108, 1109; Hervorhebung nur hier). Dies erhellt, dass der BGH nur den auf die &#8220;Integrit&#228;tsspitze&#8221; abzielenden Schadensersatz meint und hier keine Aussage &#252;ber unterhalb des Wiederbeschaffungswertes liegende Teilreparaturen trifft. Das ergibt sich auch aus den nachfolgenden erl&#228;uternden Ausf&#252;hrungen: Der f&#252;r die Zubilligung der &#8220;Integrit&#228;tsspitze&#8221; von 30 % ausschlaggebende weitere Gesichtspunkt, dass der Gesch&#228;digte besonderen Wert auf das ihm vertraute Fahrzeug legt, verliert bei einer unvollst&#228;ndigen und nicht fachgerechten Reparatur eines total besch&#228;digten Fahrzeugs in entscheidendem Ma&#223; an Bedeutung. Dass der Gesch&#228;digte <em>Schadensersatz</em> erh&#228;lt, <em>der den Wiederbeschaffungswert &#252;bersteigt</em> , ist deshalb mit dem Wirtschaftlichkeitsgebot und Bereicherungsverbot nur zu vereinbaren, wenn er den Zustand des ihm vertrauten Fahrzeugs wie vor dem Unfall wieder herstellt. Nur zu diesem Zweck wird die &#8220;Opfergrenze&#8221; des Sch&#228;digers erh&#246;ht. Deshalb kann Ersatz von Reparaturkosten bis zu 30 % &#252;ber dem Wiederbeschaffungswert des Fahrzeugs nur dann verlangt werden, wenn die Reparaturen fachgerecht und in einem Umfang durchgef&#252;hrt werden, wie ihn der Sachverst&#228;ndige zur Grundlage seiner Kostensch&#228;tzung gemacht hat (BGH, NJW 2007, 2917, 2918, Tz. 8; NJW 2005, 1108, 1109, 1110; Hervorhebung nur hier).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>(2) Es liegt hier auch kein Versto&#223; gegen das Gebot der Wirtschaftlichkeit vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Gesch&#228;digte kann grunds&#228;tzlich Naturalrestitution erreichen, indem er entweder die Kosten f&#252;r die Reparatur oder f&#252;r die Anschaffung eines gleichwertigen Ersatzfahrzeugs verlangt. Unter den zum Schadensausgleich f&#252;hrenden M&#246;glichkeiten der Naturalrestitution hat der Gesch&#228;digte jedoch grunds&#228;tzlich diejenige zu w&#228;hlen, die den geringsten Aufwand erfordert. Das Wahlrecht des Gesch&#228;digten findet seine Schranke au&#223;erdem an dem Verbot, sich durch Schadensersatz zu bereichern. Denn auch wenn er vollen Ersatz verlangen kann, soll er an dem Schadensfall nicht verdienen. In den durch das Wirtschaftlichkeitsgebot und das Verbot der Bereicherung durch Schadensersatz gezogenen Grenzen ist der Gesch&#228;digte grunds&#228;tzlich frei in der Wahl und in der Verwendung der Mittel zur Schadensbehebung (BGH, NJW 2005, 1108, 1109).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach der Rechtsprechung des BGH ist es mit diesen Grunds&#228;tzen zu vereinbaren, dass dem Gesch&#228;digten, der sich zu einer Reparatur entschlie&#223;t und diese nachweislich auch durchf&#252;hrt, <em>Kosten der Instandsetzung</em> zuerkannt werden, <em>die den Wiederbeschaffungswert</em> bis zu 30 % <em>&#252;bersteigen</em> (vgl. BGH, NJW 2008, 437, 438, Tz. 8; NJW 2005, 1108, 1109; Hervorhebung nur hier). F&#252;r den Zuschlag von bis zu 30 % ist das Integrit&#228;tsinteresse des Gesch&#228;digten ausschlaggebend (BGH, NJW 2008, 437, 438, Tz. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Dagegen kann der Gesch&#228;digte, der das Fahrzeug tats&#228;chlich reparieren l&#228;sst, nach der Rechtsprechung des BGH grunds&#228;tzlich Ersatz der <em>Reparaturkosten</em> verlangen, <em>wenn diese den Wiederbeschaffungswert nicht &#252;bersteigen</em> . Das Vorliegen eines Integrit&#228;tsinteresses ist nur erheblich sein, wenn es darum geht, ob der Gesch&#228;digte unter dem Aspekt des Wirtschaftlichkeitsgebots sein Fahrzeug &#252;berhaupt reparieren darf, wenn n&#228;mlich die Reparaturkosten diesen Wert &#252;bersteigen (BGH, DAR 2007, 201; Hervorhebung nur hier).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Da im Streitfall die tats&#228;chlich aufgewandten Reparaturkosten den Wiederbeschaffungswert nicht &#252;bersteigen, ist das Gebot der Wirtschaftlichkeit nicht verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(3) Die weiteren von der Beklagten angef&#252;hrten Entscheidungen des BGH sprechen ebenfalls nicht gegen das hier gefundene Ergebnis. Sie betreffen andere Sachverhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Den BGH-Entscheidungen NJW 2008, 437, NJW 2006, 2179, NJW 2005, 1110 und NJW 1999, 500 lagen jeweils Schadensersatzforderungen auf der Grundlage der gutachtlich gesch&#228;tzten Reparaturkosten zugrunde, mithin anders als hier keine konkret angefallenen, weshalb diese Entscheidungen einen nicht vergleichbaren Sachverhalt betreffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der in NJW 2005, 1108 ver&#246;ffentlichten Entscheidung lag ein Sachverhalt zugrunde, in welchem dem Kl&#228;ger vom Gericht erster Instanz der von der Beklagten in Abzug gebrachte Restwert zugesprochen worden war und der Kl&#228;ger mit Berufung und Revision weiteren Schadensersatz bis zur H&#246;he von 30 % &#252;ber dem Wiederbeschaffungswert verlangt hat. Im dortigen Fall ging es mithin allein um die &#8220;Integrit&#228;tsspitze&#8221; und nicht wie hier um eine Teilreparatur bis zum Wiederbeschaffungswert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>3. Da das Landgericht der Kl&#228;gerin die tats&#228;chlichen Reparaturkosten zu Recht zu 100 % zugesprochen hat, erfolgte auch der Zuspruch der Gutachterkosten f&#252;r die Nachbesichtigung des reparierten Kfz zu Recht und die Verpflichtung zur Freistellung von den Rechtsanwaltskosten, die das Landgericht zutreffend aus einem Gegenstandswert in H&#246;he der berechtigten Anspr&#252;che errechnet hat. Im &#220;brigen greift die Beklagte das Urteil mit ihrer Berufung nicht an.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Beklagten wird anheim gestellt, die Fortf&#252;hrung der Berufung zu &#252;berdenken.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462092" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001006476</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
