<html>
<head><title>6-U-130-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">KG Berlin 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.05.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 130/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:KG:2018:0515.6U130.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 VVG, &#167;&#160;44 VVG, &#167;&#160;328 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001366092"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Reiseversicherung inklusive &#8220;Mietwagen-Deckungen&#8221; im Gruppenversicherungsvertrag eines Kreditkartenunternehmens: Anspruch des Kreditkarteninhabers auf Erstattung der Kosten wegen der Besch&#228;digung eines angemieteten Pkw; Voraussetzungen einer in den Bedingungen definierten Reise</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Voraussetzungen einer in den Bedingungen definierten Reise - &#8220;Eine mit Ihrer &#8230;. Card gezahlte Reise...innerhalb ihres Heimatlandes die einen Flug oder zumindest eine zuvor gebuchte &#220;bernachtung au&#223;erhalb Ihres Heimes einschlie&#223;t&#8221; - sind erf&#252;llt und der Versicherer wegen einer Besch&#228;digung des Mietwagen eintrittspflichtig, wenn der Kreditkarteninhaber die Hin- und R&#252;ckfahrt von/zu seinem Wohnort in eine andere Stadt seines Heimatlandes mit der Bahn zur&#252;ckgelegt und das Bahnticket mit der Kreditkarte gezahlt, vor Reiseantritt eine &#220;bernachtung im Zielort gebucht und mit der Kreditkarte gezahlt und dort ein Mietauto genommen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366092","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Aus dem Wortlaut und dem Zweck der Einschr&#228;nkung &#8220;... die ... eine zuvor gebuchte &#220;bernachtung au&#223;erhalb ihres Heimes einschlie&#223;t&#8221;, eine tats&#228;chliche Reise im Inland von einfachen Fahrten innerhalb des Heimatlandes abzugrenzen, ergibt sich nicht, dass die gebuchte &#220;bernachtung innerhalb der Mietzeit liegen und auch tats&#228;chlich wahrgenommen werden muss, die Reise also nicht abgebrochen werden darf.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366092","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366092","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Berlin, 15. August 2017, 42 O 361/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beklagte wird gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO darauf hingewiesen, dass beabsichtigt ist, ihre Berufung gegen das Urteil der Zivilkammer 42 des Landgerichts Berlin vom 15. August 2017 durch einstimmigen Beschluss zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Denn der Senat ist auf Grund Vorberatung einstimmig der Auffassung, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat, der Rechtssache keine grunds&#228;tzliche Bedeutung zukommt und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordern; auch eine m&#252;ndliche Verhandlung ist nicht geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Mit der vorliegenden Klage begehrt der Kl&#228;ger als Inhaber einer American Express Platinum Card von der Beklagten aus einer bei dieser auf der Grundlage der &#8220;Allgemeine Bedingungen f&#252;r die Gruppenversicherungen f&#252;r ... Card Inhaber&#8221; bestehenden Reiseversicherung inklusive &#8220;Mietwagen-Deckungen&#8221; Ersatz der von ihm erstatteten Kosten wegen der Besch&#228;digung eines von ihm angemieteten Pkw am 1. November 2013 in H&#246;he von (abzgl. 200,- EUR Selbstbeteiligung) 5.507,54 EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte durch Vers&#228;umnisurteil vom 23. M&#228;rz 2017 antragsgem&#228;&#223; zur Zahlung verurteilt und dieses - nach fristgerechtem Einspruch der Beklagten - durch hiermit in Bezug genommenes Urteil vom 15. August 2017 (Bl. 106-109 d.A.) aufrechterhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich die Beklagte mit ihrer Berufung, mit der sie ihr erstinstanzliches Vorbringen wiederholt und vertieft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">das Vers&#228;umnisurteil unter Ab&#228;nderung des angefochtenen Urteils aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Er h&#228;lt das erstinstanzliche Urteil f&#252;r zutreffend und tritt dem Vorbringen der Beklagten weiter entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Parteien wird auf den vorgetragenen Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2. a) Die statthafte Berufung ist form- und fristgerecht eingelegt und begr&#252;ndet worden und damit zul&#228;ssig (&#167;&#167;&#160;511 ff. ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>b) In der Sache hat die zul&#228;ssige Berufung aber keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte zu Recht zur Zahlung der von dem Kl&#228;ger wegen der Besch&#228;digung des Pkw an die Mietwagenfirma erstatteten Kosten (abzgl. Selbstbeteiligung) verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Berufung kann gem&#228;&#223; &#167;&#160;513 Abs.&#160;1 ZPO nur darauf gest&#252;tzt werden, dass die Entscheidung auf einer Rechtsverletzung (&#167;&#160;546 ZPO) beruht oder nach &#167;&#160;529 ZPO zu Grunde zu legende Tatsachen eine andere Entscheidung rechtfertigen. Beide Voraussetzungen liegen nicht vor. Das Landgericht hat rechtsfehlerfrei festgestellt, dass dem Kl&#228;ger gegen die Beklagte aus dem zwischen dieser und der ... Ltd. abgeschlossenen Gruppenversicherungsvertrag in Verbindung mit &#167;&#160;328 BGB die unter III. (&#8220;Mietwagen-Leistungen&#8221;) Nr.&#160;1.2 der einbezogenen Bedingungen vereinbarten Versicherungsleistungen zustehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Es liegen auch keine konkreten Anhaltspunkte gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO vor, die f&#252;r das Berufungsgericht Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der entscheidungserheblichen Feststellungen durch das Ausgangsgericht begr&#252;nden und deshalb eine erneute Feststellung gebieten k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366092","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Der Kl&#228;ger ist als Inhaber einer - zur Zeit des Eintritts des Versicherungsfalles g&#252;ltigen - ... Card nach &#167;&#167;&#160;44 Abs.&#160;1 VVG, 328 BGB in Verbindung mit den vereinbarten &#8220;Allgemeine Bedingungen f&#252;r die Gruppenversicherungen&#8221; berechtigt, die unter III. (&#8220;Mietwagen-Leistungen&#8221;) Nr.&#160;1.2 dieser Bedingungen zugesagten Versicherungsleistungen zu verlangen. Die unter 1.1 der Bedingungen genannten Voraussetzungen f&#252;r das Bestehen von Versicherungsschutz sind erf&#252;llt. Der Kl&#228;ger hat &#8220;auf (seiner) Reise&#8221; auf Tagesbasis von einer zugelassenen Mietwagenfirma (.. Autovermietung KG) angemieteten Personenkraftwagen mit seiner ... Card bezahlt. Entgegen der Ansicht der Beklagten lag entsprechend den zutreffenden Ausf&#252;hrungen des Landgerichts auf Seite&#160;4 des angefochtenen Urteils, denen der Senat folgt, eine Reise im Sinne der in den vereinbarten Versicherungsbedingungen aufgef&#252;hrten &#8220;Allgemeine Definitionen&#8221; f&#252;r eine &#8220;Reise&#8221; vor. Danach bedeutet &#8220;Reise&#8221;: &#8220;Eine mit Ihrer ... Card gezahlte Reise...innerhalb ihres Heimatlandes die einen Flug oder zumindest eine zuvor gebuchte &#220;bernachtung au&#223;erhalb Ihres Heimes einschlie&#223;t.&#8221; Der Kl&#228;ger hat unstreitig sowohl die Hinfahrt von seinem Heimatort (...) mit der Bahn zu seinem Reiseziel ...) als auch die R&#252;ckreise von dort mit seiner ... Card bezahlt. Ebenfalls unstreitig hatte der Kl&#228;ger auch zuvor (vor Reiseantritt) eine &#220;bernachtung au&#223;erhalb seines Heims gebucht. Dass er - nach Reiseantritt und Erreichen seines Reiseziels - die gebuchte &#220;bernachtung letztlich nicht mehr wahrnahm, weil er auf Grund unvorhergesehener gesch&#228;ftlicher Probleme an seinen Arbeitsplatz in ... zur&#252;ckkehren und deshalb seine Reise vorzeitig abbrechen musste, &#228;ndert nichts an der Einordnung als &#8220;Reise&#8221; im Sinne der Bedingungen. Dass die Inanspruchnahme der zuvor gebuchten &#220;bernachtung innerhalb der Mietzeit des Pkw liegen, sich mit dieser zumindest &#252;berschneiden, oder auch nur in irgendeinem &#8220;Zusammenhang mit der Anmietung des Mietfahrzeugs&#8221; erfolgen muss, ist den Bedingungen nicht zu entnehmen. Soweit den Gr&#252;nden des Urteils der Zivilkammer 7 des Landgerichts Berlin vom 14. Juli 2016 - 7 O 451/14 - m&#246;glicherweise eine andere Ansicht entnommen werden k&#246;nnen sollte, teilt der Senat diese nicht. Auch dem von der Beklagten in der Berufungsbegr&#252;ndung angesprochenen Sinn und Zweck der Einschr&#228;nkung &#8220;... die ... eine zuvor gebuchte &#220;bernachtung au&#223;erhalb ihres Heims einschlie&#223;t&#8221;, n&#228;mlich eine tats&#228;chliche Reise im Inland von einfachen Fahrten innerhalb des Heimatlandes abzugrenzen, wird durch dieses vorstehend dargelegte Verst&#228;ndnis des Begriffs "Reise&#8221; im Sinne der Bedingungen Gen&#252;ge getan. Ob bei einem anderen - engeren - Verst&#228;ndnis einer bedingungsgem&#228;&#223;en Reise die Definition einer Reise in den &#8220;Allgemeine Definitionen f&#252;r Reise-Versicherungen&#8221; als &#252;berraschende Klausel im Sinne des &#167;&#160;305 c BGB anzusehen und daher unwirksam w&#228;re, bedarf vorliegend daher keiner Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagten wird Gelegenheit gegeben, zu den vorstehenden Hinweisen innerhalb von <strong>zwei Wochen</strong> Stellung zu nehmen, wobei im Kosteninteresse die R&#252;cknahme der Berufung erwogen werden mag.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d459516" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001366092</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
