<html>
<head><title>8-Sa-677-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.09.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Sa 677/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2015:0925.8SA677.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 KSchG, &#167;&#160;1 Abs 1 KSchG, &#167;&#160;1 Abs 2 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001239457"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#196;nderungsk&#252;ndigung - Entgeltsenkung - Mindestlohn</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>&#196;nderungsk&#252;ndigung zur Entgeltsenkung, Mindestlohn.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239457","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Wirksamkeit einer &#196;nderungsk&#252;ndigung im Zusammenhang mit der Einf&#252;hrung des gesetzlichen Mindestlohns.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239457","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Unrentabilit&#228;t eines Betriebes kann der Weiterbesch&#228;ftigung eines Arbeitnehmers zu unver&#228;nderten Bedingungen entgegen stehen, wenn durch die Senkung der Personalkosten die Stilllegung des Betriebs oder die Reduzierung der Belegschaft verhindert werden kann. Im Fall der Unrentabilit&#228;t des Betriebes bedarf es eines vom Arbeitgeber im Prozess substantiiert darzulegenden, umfassenden Sanierungskonzepts, das erkennbar alle gegen&#252;ber der beabsichtigten &#196;nderung der Arbeitsbedingungen milderen Mittel aussch&#246;pft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239457","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 2 AZN 1079/15)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239457","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 4. M&#228;rz 2015, 54 Ca 14420/14, Urteil<br>nachgehend BAG, 9. Februar 2016, 2 AZN 1079/15, sonstige Erledigung: R&#252;cknahme</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Berlin vom 4. M&#228;rz 2015 - 54 Ca 14420/14 - wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Rechtswirksamkeit einer unter Vorbehalt angenommenen &#196;nderungsk&#252;ndigung der Beklagten vom 30. September 2014 (Bl. 13 d. A.), mit der sie das Arbeitsverh&#228;ltnis der Kl&#228;gerin, die neben mehr als 10 Arbeitnehmern bis Ende 2014 zu einem Bruttostundenlohn von 6,44 &#8364;, sowie ausweislich der Vereinbarung in &#167;&#160;4 des Arbeitsvertrags vom 28. September 2000 (Bl. 8 f. d. A.) einer Urlaubsverg&#252;tung von 50 % eines Stundendurchschnittsverdiensts f&#252;r die Zeit des Erholungsurlaubs sowie einer nach der Dauer der Betriebszugeh&#246;rigkeit gestaffelten &#8222;Sonderzahlung am Jahresende&#8220; in H&#246;he von bis zu 50 % eines Stundendurchschnittsverdiensts besch&#228;ftigt war, unter Wegfall der Leistungszulage, der zus&#228;tzlichen Urlaubsverg&#252;tung oder Jahressonderzahlung ab dem 1. M&#228;rz 2015 zu einer Verg&#252;tung von 8,50 &#8364; brutto pro Stunde unter Beibehaltung der Schichtzulage fortsetzen will. Von der weiteren Darstellung des Sach- und Streitstandes erster Instanz wird unter Bezugnahme auf den Tatbestand des angefochtenen Urteils abgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Durch das Urteil vom 4. M&#228;rz 2015 hat das Arbeitsgericht Berlin unter Abweisung eines allgemeinen Feststellungsantrags festgestellt, dass die &#196;nderung der Arbeitsbedingungen durch die &#196;nderungsk&#252;ndigung vom 30. September 2014 sozial ungerechtfertigt und unwirksam sei, die Kosten des Rechtstreits der Beklagten auferlegt und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, die &#196;nderungsk&#252;ndigung sei wegen fehlender Anrechenbarkeit des zus&#228;tzlichen Urlaubsgeldes und der Sonderzuwendung auf den gesetzlichen Mindestlohnanspruch bereits unzul&#228;ssig, jedenfalls sozial ungerechtfertigt, weil die Beklagte zu den betriebsbedingten Gr&#252;nden f&#252;r eine K&#252;ndigung zur Entgeltsenkung nicht ausreichend vorgetragen habe. Wegen der weiteren Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (Bl. 63-72 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen das der Beklagten am 23. M&#228;rz 2015 zugestellte Urteil richtet sich die am 17. April 2015 bei dem Landesarbeitsgericht Berlin-Brandenburg eingegangene Berufung, die die Beklagte mit einem nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 23. Juni 2015 am 22. Juni 2015 eingegangenen Schriftsatz begr&#252;ndet. Die Beklagte und Berufungskl&#228;gerin r&#252;gt, das Arbeitsgericht habe zu Unrecht unber&#252;cksichtigt gelassen, dass die Kl&#228;gerin bei Umsetzung der &#196;nderungsk&#252;ndigung einen h&#246;heren Jahresbruttolohn als bisher erhalten werde und sie, so tr&#228;gt die Beklagte vor, mit der &#196;nderungsk&#252;ndigung nur die Umlage der au&#223;erhalb des Monatsrhythmus geleisteten Zahlung von Urlaubs- und Jahressonderzahlung auf den Stundenlohn erreichen wolle. &#220;berdies seien entgegen der Auffassung des Arbeitsgerichts das Urlaubsgeld und die Jahressonderzahlung bereits auf den gesetzlichen Mindestlohn anrechenbar. Dies ergebe sich aus der Auslegung des Mindestlohngesetzes. Schlie&#223;lich l&#228;gen auch dringende betriebliche Gr&#252;nde f&#252;r die &#196;nderungsk&#252;ndigung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte und Berufungskl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Arbeitsgerichts Berlin vom 4. M&#228;rz 2015 zum Aktenzeichen 54 Ca 14420/14 die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin und Berufungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>und verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vortrags.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien in der Berufungsinstanz wird auf den vorgetragenen Inhalt der Berufungsbegr&#252;ndung vom 22. Juni 2015 (Bl. 96-103 d. A.) und der Berufungsbeantwortung vom 31. August 2015 (Bl. 130-132 d. A.) nebst Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;2 ArbGG statthafte Berufung der Beklagten ist form- und fristgerecht im Sinne der &#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 519, 520 ZPO eingelegt und innerhalb der verl&#228;ngerten Frist begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Berufung hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239457","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Zu Recht hat das Arbeitsgericht auf die rechtzeitig erhobene Klage festgestellt, dass die &#196;nderung der Arbeitsbedingungen durch die streitgegenst&#228;ndliche K&#252;ndigung, die die Kl&#228;gerin nach &#167;&#160;2 KSchG unter Vorbehalt angenommen hat, gem&#228;&#223; &#167;&#160;2, &#167;&#160;1 Abs.&#160;1, 2 KSchG sozial ungerechtfertigt und unwirksam ist. Dabei hat das Arbeitsgericht es zu Recht abgelehnt, die K&#252;ndigung als sogenannte &#252;berfl&#252;ssige &#196;nderungsk&#252;ndigung anzusehen (1.) und die dringenden betrieblichen Gr&#252;nde f&#252;r die &#196;nderung der Arbeitsbedingungen f&#252;r nicht schl&#252;ssig dargelegt erachtet (2.). Das Berufungsgericht schlie&#223;t sich insoweit den Ausf&#252;hrungen des Arbeitsgerichts in dem angefochtenen Urteil an und sieht von einer Wiederholung ab (&#167;&#160;69 Abs.&#160;2 ArbGG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Angriffe der Berufung sind nicht geeignet, die Rechtslage anders zu beurteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Entgegen der Auffassung der Berufung ist die Klage nicht bereits deshalb unbegr&#252;ndet, weil es sich um eine sogenannte &#252;berfl&#252;ssige &#196;nderungsk&#252;ndigung im Sinne der h&#246;chstrichterlichen Rechtsprechung (vgl. dazu nur BAG, Urteil vom 26.01.2012 - 2 AZR 102/11 &#8211; NZA 2012, 856) handelt, bei der die &#196;nderung der Arbeitsbedingungen schon auf der Grundlage des bestehenden Arbeitsvertrags ohne Einverst&#228;ndnis des Arbeitnehmers durchsetzbar ist, die also keiner Vertrags&#228;nderung und deshalb keiner K&#252;ndigung bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dabei kann dahin stehen, ob die als Leistungszulage auf den nach Stundenlohn zu bemessenden Mindestlohn angerechnet werden kann, jedenfalls konnte die Beklagte die &#8222;Urlaubsverg&#252;tung&#8220; nicht ohne &#196;nderung des Arbeitsvertrags der Parteien auf den gesetzlichen Mindestlohn anrechnen. Bei der im Arbeitsvertrag als &#8222;Urlaubsverg&#252;tung&#8220; bezeichneten Leistung der Beklagten handelt es sich um ein zus&#228;tzliches Urlaubsgeld, da die Beklagte nach &#167;&#167;&#160;1, 11 BUrlG f&#252;r die &#8211; bezahlte &#8211; Freistellung w&#228;hrend des Urlaubs eine Urlaubsverg&#252;tung - auszuzahlen vor Antritt des Urlaubs - schuldet, die sich nach dem durchschnittlichen Arbeitsverdienst des Arbeitsnehmers in den letzten 13 Wochen vor Beginn des Urlaubs bemisst und nicht abdingbar ist (&#167;&#160;13 BUrlG). Da die Parteien eine &#8222;Urlaubsverg&#252;tung&#8220; in H&#246;he von 50 % eines Stundendurchschnittsverdiensts f&#252;r die Zeit des Erholungsurlaubs vereinbart haben, kann darin nur die Vereinbarung eines zus&#228;tzlichen Urlaubsgelds gesehen werden, das der Arbeitgeber gew&#228;hrt, um die zus&#228;tzlichen Kosten des Arbeitnehmers w&#228;hrend des Erholungsurlaubs zu kompensieren und die nicht als eine Verg&#252;tung der Normalleistung angesehen werden kann. Dass das zus&#228;tzliche Urlaubsgeld - auch - Verg&#252;tungscharakter hat, schlie&#223;t die Bewertung als zus&#228;tzliche Leistung nicht aus (vgl. BAG, Urteil vom 21. Januar 2014 &#8211; 9 AZR134/12 &#8211; zitiert nach juris, Rz. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Die somit erforderliche &#196;nderungsk&#252;ndigung erweist sich, wie das Arbeitsgericht bereits mit zutreffender Begr&#252;ndung festgestellt hat, als rechtsunwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2.1. Dabei ist das Arbeitsgericht zu Recht von der st&#228;ndigen h&#246;chstrichterlichen Rechtsprechung zu den Voraussetzungen f&#252;r die Pr&#252;fung einer &#196;nderungsk&#252;ndigung zur Entgeltreduzierung ausgegangen, denn die Kl&#228;gerin erh&#228;lt zwar unter den ge&#228;nderten Vertragsbedingungen ein h&#246;heres als das bisherige Jahresentgelt. Dies ist allerdings allein die Folge der Regelungen im Gesetz zur Regelung des allgemeinen Mindestlohns (MiLoG), das die von der Beklagten gew&#252;nschte Anrechnungsregelung nicht enth&#228;lt und damit die Rechtsprechung des EuGH (vom 14. April 2005 - C - 341/02 - NZA 2005, 573) zugrunde legt, wonach der Arbeitnehmer den Mindestlohn jeweils zu dem f&#252;r den Mindestlohn ma&#223;geblichen F&#228;lligkeitszeitpunkt tats&#228;chlich und unwiderruflich erhalten muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2.2. Der Beklagten ist es in beiden Instanzen nicht gelungen, einen dringenden betrieblichen Grund im Sinne des &#167;&#160;1 Abs.&#160;2 KSchG f&#252;r die &#196;nderung der Arbeitsbedingungen der Kl&#228;gerin schl&#252;ssig darzulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001239457","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Nach der st&#228;ndigen h&#246;chstrichterlichen Rechtsprechung (vgl. nur BAG, Urteil vom 26.06.2008 &#8211; 2 AZR 139/07 &#8211; NZA 2008, 1182, m.w.N.), der sich das Berufungsgericht anschlie&#223;t, kann die Unrentabilit&#228;t eines Betriebes der Weiterbesch&#228;ftigung des Arbeitnehmers zu unver&#228;nderten Bedingungen entgegen stehen, wenn durch die Senkung der Personalkosten die Stilllegung des Betriebs oder die Reduzierung der Belegschaft verhindert werden kann. Wegen des nachhaltigen Eingriffs in das Verh&#228;ltnis von Leistung und Gegenleistung durch die Entgeltsenkung bedarf es im Fall der Unrentabilit&#228;t des Betriebes eines vom Arbeitgeber im Prozess substantiiert darzulegenden, umfassenden Sanierungskonzepts, das erkennbar alle gegen&#252;ber der beabsichtigten &#196;nderung der Arbeitsbedingungen milderen Mittel aussch&#246;pft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Diesen Anforderungen gen&#252;gt die Darlegung der Beklagten nicht. Selbst wenn man ihr zugibt, dass die von ihr angenommene Mehrbelastung zu einer nur geringen Gewinnerwartung f&#252;r das Jahr 2015 f&#252;hrt, so ist aber auch zu ber&#252;cksichtigen, dass sich die Rahmenbedingungen durch die Einf&#252;hrung des Mindestlohns auch f&#252;r die Mitbewerber ge&#228;ndert haben und sich dies &#8211; zumindest bei den im Jahr 2015 auslaufenden Rahmenauftr&#228;gen &#8211; f&#252;r die Preisgestaltung der Beklagten positiv auswirken kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Hinzu kommt, dass die Beklagte ein umfassendes Sanierungskonzept, das erkennbar auch alle anderen Mittel aussch&#246;pft, nicht dargelegt hat. Dabei f&#228;llt ins Auge, dass die Beklagte ausweislich der eingereichten Tabelle (Bl. 51 d. A.) nur die Gruppe der Arbeitnehmer, die nunmehr den Mindestlohn beanspruchen k&#246;nnen, f&#252;r die Sanierung des Betriebs heranzieht, w&#228;hrend die &#252;brigen Arbeitnehmer, die Entgelte oberhalb des Mindestlohns erhalten, Urlaubsgeld und Jahressonderzahlung weiterhin ungek&#252;rzt beziehen sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>3. Soweit sich die Beklagte zur Durchsetzung ihres Begehrens auf die Grunds&#228;tze der Vertragsanpassung wegen des Wegfalls der Gesch&#228;ftsgrundlage beruft, so f&#252;hrt dies zu keinem anderen rechtlichen Ergebnis. Das K&#252;ndigungsrecht ist gegen&#252;ber einer Vertragsanpassung nach &#167;&#160;313 BGB Lex specialis (vgl. BAG, Urteil vom 8.10.2009 &#8211; 2 AZR 235/08 &#8211; NZA 2010, 465), wobei die Sachverhalte, die f&#252;r eine St&#246;rung der Gesch&#228;ftsgrundlage herangezogen werden k&#246;nnen, im Rahmen der &#167;&#167;&#160;2, 1 KSchG bei einer k&#252;ndigungsrechtlichen Pr&#252;fung (s.o. 2.) zu w&#252;rdigen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte hat gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO die Kosten ihres erfolglosen Rechtsmittels zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision liegen nicht vor (&#167;&#160;72 Abs.&#160;2 ArbGG). Die Entscheidung hat keine grunds&#228;tzliche Bedeutung und ist allein an den Besonderheiten des Einzelfalls orientiert. Eine Divergenz zu anderen obergerichtlichen Entscheidungen ist nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d463456" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001239457</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
