<html>
<head><title>18-TaBV-2150-12,-18-TaBV-2192-12,-18-TaBV-2150-12,-18-TaBV-2192-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 18. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.03.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 TaBV 2150/12, 18 TaBV 2192/12, 18 TaBV 2150/12, 18 TaBV 2192/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2013:0321.18TABV2150.12.18T.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;99 Abs 4 BetrVG, &#167;&#160;14 Abs 3 S 1 A&#220;G, &#167;&#160;99 Abs 2 Nr 1 BetrVG, &#167;&#160;99 Abs 1 S 1 BetrVG, &#167;&#160;1 Abs 1 S 2 A&#220;G <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001146641"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einstellung von Leiharbeitnehmern - Zustimmungsverweigerung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zustimmungsverweigerungsgrund bei beabsichtigter Einstellung von Leiharbeitnehmern auf Dauerarbeitspl&#228;tzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Auslegung der EGRL 2008/104 ergibt, dass die Besch&#228;ftigung von Leiharbeitnehmern auf Dauerarbeitspl&#228;tzen nach dem Willen des Richtliniengebers unzul&#228;ssig sein soll. Dies ist bei der Auslegung des Begriffs der "vor&#252;bergehenden" &#220;berlassung nach &#167;&#160;1 Abs 1 S 2 A&#220;G zu ber&#252;cksichtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Leiharbeitnehmer k&#246;nnen dann auf Dauerarbeitspl&#228;tzen besch&#228;ftigt werden, wenn dies z.B. aufgrund eines konkreten Vertretungsbedarfs f&#252;r den auf dem Dauerarbeitsplatz besch&#228;ftigten Arbeitnehmer erforderlich ist. Eine &#220;berlassung ist bereits immer dann vor&#252;bergehend, wenn f&#252;r sie einer der Befristungsgr&#252;nde des &#167;&#160;14 Abs 1 Ziff 1 - 5 TzBfG vorliegt, die Unsicherheit &#252;ber den Besch&#228;ftigungsbedarf ist aber auch ausreichend.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"rd_56","linkToSameDocumentAndPart":true}}' name="_retrdlink_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.56)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die M&#246;glichkeit des Betriebsrats, der personellen Einzelma&#223;nahme gem&#228;&#223; &#167;&#160;99 Abs 2 Nr 1 BetrVG seine Zustimmung zu versagen, stellt eine wirksame, angemessene und abschreckende Sanktion dar, da der Entleiher die Leiharbeitnehmer nicht im Betrieb besch&#228;ftigen darf und der Betriebsrat bei Verst&#246;&#223;en hiergegen gem&#228;&#223; &#167;&#160;101 BetrVG die Aufhebung der personellen Ma&#223;nahme beantragen und gegebenenfalls ein Zwangsgeld gegen die Arbeitgeberin erwirken kann. Dadurch wird der Arbeitgeber mittelbar gezwungen, Arbeitspl&#228;tze, f&#252;r die ein Arbeitnehmer dauerhaft ben&#246;tigt wird, mit eigenen Arbeitnehmern zu besetzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Einstellung gerade als Leiharbeitnehmer war indes nicht dringend erforderlich. Es w&#228;re der Arbeitgeberin ohne weiteres m&#246;glich gewesen, die Besch&#228;ftigten als eigene Mitarbeiterinnen - gegebenenfalls auch befristet - einzustellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"rd_66","linkToSameDocumentAndPart":true}}' name="_retrdlink_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.66)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>(Rechtsbeschwerde eingelegt unter dem Aktenzeichen 1 ABR 36/13)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Cottbus, 26. September 2012, 4 BV 30/12, Beschluss<br>nachgehend BAG, 10. Februar 2014, 1 ABR 36/13, Beschluss: Einstellung Verfahren (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Beschwerde der Beteiligten zu 1. wird der Beschluss des Arbeitsgerichts Cottbus vom 26. September 2012 - 4 BV 30/12 - unter Zur&#252;ckweisung der Beschwerde im &#220;brigen teilweise abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es wird festgestellt, dass das Verfahren - soweit es die Einstellung des Mitarbeiters G. betrifft - erledigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Auf die Beschwerde des Beteiligten zu 2. wird der Beschluss des Arbeitsgerichts Cottbus vom 26. September 2012 - 4 BV 30/12 - unter Zur&#252;ckweisung der Beschwerde im &#220;brigen teilweise abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antr&#228;ge der Beteiligten zu 1. auf Feststellung der dringenden Erforderlichkeit der vorl&#228;ufigen Einstellung der Mitarbeiter A. E. und I. Sch. werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Rechtsbeschwerde wird f&#252;r die Beteiligte zu 1. zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligte zu 1. begehrt die Ersetzung der Zustimmung des Beteiligten zu 2. zur Einstellung von Leiharbeitnehmerinnen und die Feststellung der dringenden Erforderlichkeit der vorl&#228;ufigen Durchf&#252;hrung der Ma&#223;nahmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 1. (im Folgenden: Arbeitgeberin) ist ein Unternehmen des Gesundheitswesens, das in Brandenburg u.a. in Teupitz ein Fachklinikum f&#252;r Psychiatrie und Neurologie betreibt. Die Beteiligte zu 2. ist der in der Klinik gew&#228;hlte Betriebsrat. Die nicht tarifgebundene Arbeitgeberin &#252;bernahm mit Wirkung zum Oktober 2006 im Wege des Betriebs&#252;berganges vom Land Brandenburg insgesamt drei Kliniken, neben Teupitz noch eine Klinik in L&#252;bben und eine in Brandenburg an der Havel. Bei der Arbeitgeberin sind mehr als 20 wahlberechtigte Arbeitnehmer besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Anh&#246;rungsschreiben vom 06. M&#228;rz 2012 bat die Arbeitgeberin den Betriebsrat um die Zustimmung zur befristeten einj&#228;hrigen Einstellung von Herrn J. G. als Gesundheits- und Krankenpfleger im Pflegepool ab dem 15. M&#228;rz 2012 bis zum 14. M&#228;rz 2013. In der Anh&#246;rung teilte sie dem Betriebsrat zugleich mit, dass die Einstellung &#252;ber die Personalagentur f&#252;r G. GmbH erfolgen soll. Nachdem der Betriebsrat seine Zustimmung zur Einstellung mit Schreiben vom 13. M&#228;rz 2012 verweigerte, unterrichtete die Arbeitgeberin den Betriebsrat mit weiterem Schreiben vom 14. M&#228;rz 2012 dar&#252;ber, dass die Einstellung als vorl&#228;ufige Ma&#223;nahme gem&#228;&#223; &#167;&#160;100 BetrVG zum 15. M&#228;rz 2012 durchgef&#252;hrt werden soll, da die aufgrund des hohen Bedarfs und wegen der hohen Anzahl der Anforderung von Mitarbeitern des Pflegepools neu geschaffene Stelle bisher wegen mangelnder bzw. ungeeigneter Bewerbungen noch nicht besetzt werden konnte. Mit Schreiben vom 20. M&#228;rz 2012 bestritt der Betriebsrat die dringende Erforderlichkeit der Ma&#223;nahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Anh&#246;rungsschreiben vom 07. M&#228;rz 2012 bat die Arbeitgeberin den Betriebsrat um die Zustimmung zur befristeten Einstellung von Frau A. E. als Gesundheits- und Krankenpflegerin f&#252;r Station/Abteilung H II ab dem 26. M&#228;rz 2012 bis zum 31. Januar 2014. In der Anh&#246;rung teilte sie dem Betriebsrat zugleich mit, dass die Einstellung &#252;ber die Personalagentur f&#252;r G. GmbH erfolgen soll. Nachdem der Betriebsrat seine Zustimmung zur Einstellung mit Schreiben vom 13. M&#228;rz 2012 verweigerte, unterrichtete die Arbeitgeberin den Betriebsrat mit weiterem Schreiben vom 14. M&#228;rz 2012 dar&#252;ber, dass die Einstellung als vorl&#228;ufige Ma&#223;nahme gem&#228;&#223; &#167;&#160;100 BetrVG zum 26. M&#228;rz 2012 durchgef&#252;hrt werden soll, da die Stelle durch Eintritt in den Mutterschutz und voraussichtlich anschlie&#223;ender Elternzeit von Frau S., bei der sich ebenfalls um eine Leiharbeitnehmerin handelt, unbesetzt sei. Mit Schreiben vom 26. M&#228;rz 2012 bestritt der Betriebsrat die dringende Erforderlichkeit der Ma&#223;nahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Anh&#246;rungsschreiben vom 07. M&#228;rz 2012 bat die Arbeitgeberin den Betriebsrat um die Zustimmung zur befristeten Einstellung von Frau I. Sch. als Arzthelferin f&#252;r Station/Abteilung PIA ab dem 15. April 2012 bis zum 31. M&#228;rz 2014. In der Anh&#246;rung teilte sie dem Betriebsrat zugleich mit, dass die Einstellung &#252;ber die Personalagentur f&#252;r G. GmbH erfolgen soll. Nachdem der Betriebsrat seine Zustimmung zur Einstellung mit Schreiben vom 13. M&#228;rz 2012 verweigerte, unterrichtete die Arbeitgeberin den Betriebsrat mit weiterem Schreiben vom 14. M&#228;rz 2012 dar&#252;ber, dass die Einstellung als vorl&#228;ufige Ma&#223;nahme gem&#228;&#223; &#167;&#160;100 BetrVG zum 15. April 2012 durchgef&#252;hrt werden soll, da diese Stelle in der PIA, die als Ergebnis einer internen Stellenausschreibung durch Umsetzung frei geworden sei, zwingend ben&#246;tigt werde. Mit Schreiben vom 20. M&#228;rz 2012 bestritt der Betriebsrat die dringende Erforderlichkeit der Ma&#223;nahme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bei den jeweils zu besetzenden Arbeitspl&#228;tzen handelt es sich um solche, f&#252;r die bei der Arbeitgeberin ein Dauerbesch&#228;ftigungsbedarf besteht. Die drei Leiharbeitnehmer/innen haben Arbeitsvertr&#228;ge mit der konzerneigenen Schwestergesellschaft der Arbeitgeberin, der Personalagentur f&#252;r G. GmbH. Die Verleihfirma verf&#252;gt &#252;ber eine von der Bundesagentur f&#252;r A. erteilte unbefristete Arbeitnehmer&#252;berlassungserlaubnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Betriebsrat begr&#252;ndete die Verweigerung der Zustimmung zu den Einstellungen u.a. damit, dass ein Versto&#223; gegen &#167;&#167;&#160;14 Abs.&#160;3 S.&#160;1 A&#220;G, 99 Abs.&#160;2 Nr.&#160;1 BetrVG vorliege, da es sich hier um eine Dauerleihe handele und damit gegen &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G versto&#223;en werde. Danach erfolgt die &#220;berlassung von Arbeitnehmern an Entleiher vor&#252;bergehend. Dagegen handelt es sich bei den zu besetzenden Arbeitspl&#228;tzen um solche, f&#252;r die ein Dauerbedarf bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die vorl&#228;ufige Einstellung der Leiharbeitnehmerinnen lehnte der Betriebsrat mit der Begr&#252;ndung ab, dass die Rechtm&#228;&#223;igkeit der Konstruktion und des Agierens der konzerneigenen Leiharbeitsfirmen bestritten werde. Ferner k&#246;nnten die Leiharbeitnehmerinnen auch als normale Stammarbeitnehmerinnen eingesetzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit den am 02. M&#228;rz 2012 beim Arbeitsgericht Cottbus eingegangenen Antr&#228;gen begehrt die Arbeitgeberin die Ersetzung der Zustimmung zu den personellen Einzelma&#223;nahmen sowie die Feststellung, dass die vorl&#228;ufige Einstellung aus sachlichen Gr&#252;nden dringend erforderlich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Arbeitgeberin hat die Auffassung vertreten, &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G habe nur klarstellende Funktion. Eine maximale Laufzeit f&#252;r die vor&#252;bergehende &#220;berlassung verlange dabei weder das A&#220;G noch die EU-Leiharbeitsrichtlinie.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Arbeitgeberin hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1a) die verweigerte Zustimmung des Beteiligten zu 2. zur befristeten Einstellung des Leiharbeitnehmers J. G. f&#252;r die Zeit vom 15. M&#228;rz 2012 bis 14. M&#228;rz 2013 zu ersetzen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">1b) festzustellen, dass die am 15. M&#228;rz 1012 vorgenommene vorl&#228;ufige Durchf&#252;hrung der befristeten Einstellung des Leiharbeitnehmers J. G. ab dem 15. M&#228;rz 2012 aus sachlichen Gr&#252;nden dringend erforderlich ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">2a) die verweigerte Zustimmung des Beteiligten zu 2. zur befristeten Einstellung der Leiharbeitnehmerin A. E. f&#252;r die Zeit vom 26. M&#228;rz 2012 bis 31. Januar 2014 zu ersetzen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2b) festzustellen, dass die am 26. M&#228;rz 1012 vorgenommene vorl&#228;ufige Durchf&#252;hrung der befristeten Einstellung der Leiharbeitnehmerin A. E. ab dem 26. M&#228;rz 2012 aus sachlichen Gr&#252;nden dringend erforderlich ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">3a) die verweigerte Zustimmung des Beteiligten zu 2. zur befristeten Einstellung der Leiharbeitnehmerin I. Sch. f&#252;r die Zeit vom 15. April 2012 bis 26. M&#228;rz 2014 zu ersetzen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">3b) festzustellen, dass die am 26. M&#228;rz 1012 vorgenommene vorl&#228;ufige Durchf&#252;hrung der befristeten Einstellung der Leiharbeitnehmerin I. Sch. ab dem 15. April 2012 aus sachlichen Gr&#252;nden dringend erforderlich ist.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Betriebsrat hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er hat unter anderem die Auffassung vertreten, dass eine Einstellung von ein bis zwei Jahren nicht vor&#252;bergehend i.S.d. &#167;&#160;1 Abs.&#160;1 Satz&#160;2 A&#220;G sei, weil diese Zeit wesentlich l&#228;nger sei als bei der ganz &#252;berwiegenden Zahl aller Leiharbeitsverh&#228;ltnisse sei. Dabei sei zu ber&#252;cksichtigen, dass die Leiharbeitnehmerinnen auf Dauerarbeitspl&#228;tzen eingestellt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen des diesem Streit zugrunde liegenden unstreitigen Sachverhaltes und des streitigen Vorbringens der Beteiligten in der ersten Instanz wird auf I. Der Gr&#252;nde des erstinstanzlichen Beschlusses (Bl. 190 - 193 d. A.) sowie auf die zwischen den Beteiligten in der Eingangsinstanz gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Durch Beschluss vom 26. September 2012 hat das Arbeitsgericht Cottbus die Zustimmungsersetzungsantr&#228;ge zur&#252;ckgewiesen und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, der Zustimmungsverweigerungsgrund des &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG sei gegeben wegen Versto&#223;es der Einstellungen gegen das gesetzliche Verbot der Dauerleihe i.S.d. &#167;&#160;1 Abs.&#160;1 Satz&#160;2 A&#220;G. Die vorl&#228;ufige Einstellung der Leiharbeitnehmer/innen sei jedoch dringend erforderlich i.S.v. &#167;&#160;100 BetrVG, da alle drei Leiharbeitnehmer/innen dringend auf den unbesetzten Stellen ben&#246;tigt w&#252;rden. Wegen der weiteren Einzelheiten der Begr&#252;ndung der Entscheidung wird auf II. der dortigen Gr&#252;nde (Bl. 193 - 204 d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gegen diesen ihr am 25. Oktober 2012 zugestellten Beschluss hat die Arbeitgeberin mit am 16. November 2012 bei dem Landesarbeitsgericht eingegangenem Schriftsatz Beschwerde eingelegt und diese nach Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist bis zum 25. Januar 2013 mit am 23. Januar 2013 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Betriebsrat hat gegen den ihm am 25. Oktober 2012 zugestellten Beschluss mit am 23. November 2012 bei dem Landesarbeitsgericht eingegangenem Schriftsatz seinerseits Beschwerde eingelegt und diese mit am 21. Dezember 2013 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Arbeitgeberin vertritt weiter die Auffassung, die Zustimmung des Betriebsrats zur Einstellung sei zu ersetzen. Unter ausf&#252;hrlicher Herleitung meint sie, die befristete Einstellung der Leiharbeitnehmer/innen auf Dauerarbeitspl&#228;tzen stelle keinen Versto&#223; gegen &#167;&#160;1 Abs.&#160;1 Satz&#160;2 A&#220;G dar und diese Norm sei auch nicht als Verbotsnorm anzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Arbeitgeberin in der Berufungsinstanz wird auf ihren Beschwerdebegr&#252;ndungsschriftsatz vom 23. Januar 2013 und ihren Beschwerdebeantwortungsschriftsatz vom 23. Januar 2013 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beteiligte zu 1. (Arbeitgeberin) beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Cottbus vom 26. September 2012 - 4 BV 30/12 - teilweise abzu&#228;ndern und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">1. die verweigerte Zustimmung des Beteiligten zu 2. zur befristeten Einstellung der Leiharbeitnehmerin A. E. f&#252;r die Zeit vom 26. M&#228;rz 2012 bis 31. Januar 2014 zu ersetzen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">2. die verweigerte Zustimmung des Beteiligten zu 2. zur befristeten Einstellung der Leiharbeitnehmerin I. Sch. f&#252;r die Zeit vom 15. April 2012 bis 26. M&#228;rz 2014 zu ersetzen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Hinsichtlich des Leiharbeitnehmers J. G. hat die Arbeitgeberin das Verfahren f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Beteiligte zu 2. (Betriebsrat) beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde der Arbeitgeberin insgesamt zur&#252;ckzuweisen <em>sowie</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Cottbus vom 26. September 2012 - 4 BV 30/12 - teilweise abzu&#228;ndern und auch die Feststellungsantr&#228;ge zu 1b - J. G., 2b - A. E. und 3b - I. Sch. zur&#252;ckzuweisen <em>sowie hilfsweise</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Einstellung nicht aus dringenden betrieblichen Gr&#252;nden erforderlich gewesen ist.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beteiligte zu 1. (Arbeitgeberin) beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde des Betriebsrats zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Betriebsrat vertritt weiter die Auffassung, es seien keine sachlichen Gr&#252;nde f&#252;r die vorl&#228;ufige Einstellung der Leiharbeitnehmer/innen gegeben. Die Arbeitgeberin habe n&#228;mlich die Erforderlichkeit der Besetzung der Stellen in missbr&#228;uchlicher Weise herbeigef&#252;hrt. Ein etwaiger dringender Bedarf h&#228;tte ebenso gut durch direkte Einstellung in die Klinik gedeckt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens des Betriebsrats in der Berufungsinstanz wird auf seinen Beschwerdebegr&#252;ndungsschriftsatz vom 21. Dezember 2012 und seinen Beschwerdebeantwortungsschriftsatz vom 21. Februar 2013 verwiesen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>1.</strong> Die Beschwerden sind zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Sie sind statthaft gem&#228;&#223; den &#167;&#167;&#160;8 Abs.&#160;4, 87 Abs.&#160;1 ArbGG statthaft und frist- und formgerecht eingelegt und begr&#252;ndet worden i.S.d. &#167;&#167;&#160;87 Abs.&#160;2, 66 Abs.&#160;1 S.&#160;1 ArbGG, 89 Abs.&#160;2 ArbGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>2. </strong>Die Beschwerde der Arbeitgeberin hat jedoch nur insoweit Erfolg, als die erstinstanzliche Entscheidung insoweit abzu&#228;ndern war, als sie sich zur Einstellung des Arbeitnehmers G. verh&#228;lt, denn insoweit war durch Zeitablauf Erledigung eingetreten und das Verfahren einzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Im &#220;brigen war die Beschwerde zur&#252;ckzuweisen, denn die Zustimmung des Betriebsrats war nicht gem&#228;&#223; &#167;&#160;99 Abs.&#160;4 BetrVG zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die erkennende Beschwerdekammer macht sich insoweit die Ausf&#252;hrungen der Kammer 4 des Landesarbeitsgerichts Berlin-Brandenburg im Beschluss vom 19. Dezember 2012 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001128992","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 4. Kammer","4 TaBV 1163/12","Beschluss","19.12.2012","Besetzung eines Dauerarbeitsplatzes mit Leiharbeitnehmern - Wechsel der Leiharbeitnehmer - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>4 TaBV 1163/12</a>) zu Eigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kammer 4 hat insoweit ausgef&#252;hrt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">1. Der Betriebsrat hat die Zustimmung zu den Einstellungen der Leiharbeitnehmerinnen zu Recht gem&#228;&#223; &#167;&#167;&#160;14 Abs.&#160;3 S.&#160;1 A&#220;G, 99 Abs.&#160;2 Nr.&#160;1 BetrVG verweigert. Nach &#167;&#160;14 Abs.&#160;3 S.&#160;1 A&#220;G bedarf die &#220;bernahme eines Leiharbeitnehmers der Zustimmung des Betriebsrats des Entleiherbetriebes. Der Betriebsrat kann seine Zustimmung zu einer personellen Ma&#223;nahme nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG nur dann verweigern, wenn die Ma&#223;nahme selbst gegen ein Gesetz, einen Tarifvertrag oder eine sonstige Norm verst&#246;&#223;t. Geht es um die &#220;bernahme eines Leiharbeitnehmers in den Betrieb des Entleihers und damit um eine Einstellung i.S.d. &#167;&#160;99 Abs.&#160;1 Satz&#160;1 BetrVG, muss diese als solche untersagt sein. Dazu bedarf es zwar keiner Verbotsnorm im technischen Sinne, die unmittelbar die Unwirksamkeit der Ma&#223;nahme herbeif&#252;hrt. Der Zweck der betreffenden Norm, die Einstellung selbst zu verhindern, muss aber hinreichend deutlich zum Ausdruck kommen. Der Zustimmungsverweigerungsgrund des &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG ist bei Einstellungen lediglich dann gegeben, wenn der Zweck der Verbotsnorm nur dadurch erreicht werden kann, dass die Einstellung insgesamt unterbleibt (<em>BAG 01.06.2011 - 7 ABR 117/09 - AP &#167;&#160;99 BetrVG Einstellung Nr.&#160;64 = EzA &#167;&#160;99 BetrVG 2001 Einstellung Nr.&#160;18 - zitiert nach juris Rn. 42; BAG 21.07.2009 - 1 ABR 35/08 - AP &#167;&#160;3 A&#220;G Nr.&#160;4 - zitiert nach juris Rn. 21</em>). Gemessen daran erweisen sich die Einstellungen der Leiharbeitnehmerinnen als gesetzeswidrig und der Betriebsrat war berechtigt, seine Zustimmung hierzu gem&#228;&#223; &#167;&#167;&#160;14 Abs.&#160;3 S.&#160;1 A&#220;G, 99 Abs.&#160;2 Nr.&#160;1 BetrVG zu verweigern.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">a. Die befristete Einstellung der Leiharbeitnehmerinnen verst&#246;&#223;t jeweils gegen &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G in der ab dem 01.12.2012 geltenden Fassung, wonach die Arbeitnehmer&#252;berlassung nur noch vor&#252;bergehend gestattet ist. Eine &#220;berlassung von Arbeitnehmern an Entleiher erfolgt nicht vor&#252;bergehend i.S.d. &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G, wenn durch die Arbeitnehmer&#252;berlassung einer reiner Dauerbesch&#228;ftigungsbedarf abgedeckt wird. Dies ergibt eine unionsrechtskonforme Auslegung des &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G unter Ber&#252;cksichtigung der RL 2008/104/EG des Europ&#228;ischen Parlaments und des Rates vom 19. November 2008 &#252;ber Leiharbeit (im Folgenden: RL 2008/104/EG).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>aa. Das innerstaatliche Gericht muss das nationale Recht so weit wie m&#246;glich anhand des Wortlauts und des Zwecks der Richtlinie auslegen, um das in der Richtlinie festgelegte Ziel zu erreichen und damit Art.&#160;249 Abs.&#160;3 EG zu gen&#252;gen <em>(vgl. </em><em><span style="text-decoration:underline">EuGH 16. Juli 2009 - C-12/08</span></em><em> - [Mono Car Styling] Rn. 60, EzA EG-Vertrag 1999 </em><span style="text-decoration:underline">Richtlinie 98/59</span><em> Nr.&#160;2; </em><em>BAG 17. November 2009 - 9 AZR 844/08 - EzA &#167;&#160;13 BUrlG Nr.&#160;59, zitiert nach juris Rn. 25; BAG 23. M&#228;rz 2011 - 5 AZR 7/10 - AP &#167;&#160;10 A&#220;G Nr.&#160;23 = EzA &#167;&#160;10 A&#220;G Nr.&#160;15 - zitiert nach juris Rn. 26).</em></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p style="margin-left:18pt">bb. Der RL 2008/104/EG l&#228;sst sich mit hinreichender Deutlichkeit entnehmen, dass die Besch&#228;ftigung von Leiharbeitnehmern auf Dauerarbeitspl&#228;tzen nach dem Willen des Richtliniengebers unzul&#228;ssig sein soll (vgl.<em> auch </em><em>LAG Niedersachsen 19.09.2012 - 17 TaBV 124/11 - zitiert nach juris Rn. 30; ArbG Cottbus 25.04.2012 - 2 BV 8/12 - zitiert nach juris Rn. 32; ArbG Cottbus 22.08.2012 - 4 BV 2/12 - zitiert nach juris Rn. 58; Bartl/Romanowski, NZA 2012, 845 ff.; Fitting, BetrVG &#167;&#160;99 Rn. 192a; Hamann, NZA 2011, 70, 72; Preis/Sansone, Anforderungen der Leiharbeitsrichtlinie der Europ&#228;ischen Union an das deutsche Recht der Arbeitnehmer&#252;berlassung, Rechtsgutachten, S.&#160;10; Sansone, Gleichstellung von Leiharbeitnehmern nach deutschem und Unionsrecht, S.&#160;571; Sch&#252;ren/Wank, RdA 2011, 1, 3; a.A. LAG D&#252;sseldorf 02.10.2012 - 17 TaBV 38/12 - zitiert nach juris Rn. 50; ArbG Leipzig 15.02.2012 - 11 BV 79/11 - zitiert nach juris Rn. 47; ArbG Offenbach 01.08.2012 - 10 BV 1/12 - zitiert nach juris Rn. 49; Teusch/Verstege, NZA 2012, 1326, 1328 f.; Th&#252;sing/Stiebert, DB 2012, 632 ff.</em>).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:18pt">(1) Dies folgt zun&#228;chst aus Art.&#160;5 Abs.&#160;5 S.&#160;1 der RL 2008/104/EG. Danach ergreifen die Mitgliedsstaaten die erforderlichen Ma&#223;nahmen, um eine missbr&#228;uchliche Anwendung dieses Artikels zu verhindern und um insbesondere aufeinander folgende &#220;berlassungen, mit denen die Bestimmungen der Richtlinie umgangen werden sollen, zu verhindern. Damit bringt der Richtliniengeber zum Ausdruck, dass Ketten&#252;berlassungen grunds&#228;tzlich missbr&#228;uchlich und damit unzul&#228;ssig sind. Dies muss dann aber erst recht f&#252;r die Besetzung eines Dauerarbeitsplatzes mit Leiharbeitnehmern gelten. Denn dadurch w&#252;rden den entsprechenden Leiharbeitnehmern die bei dem Entleiher geltenden, in der Regel besseren Arbeitsbedingungen vorenthalten werden, obwohl der Leiharbeitnehmer aufgrund des dauernden Besch&#228;ftigungsbedarfs bei dem Entleiher als Stammarbeitnehmer eingestellt werden k&#246;nnte. Die Leiharbeit darf jedoch gerade nicht zur Umgehung tariflicher Arbeitsbedingungen missbraucht werden (<em>vgl. </em><em>LAG Niedersachsen 19.09.2012 - 17 TaBV 124/11 - zitiert nach juris Rn. 30</em>).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">(2) F&#252;r die Unzul&#228;ssigkeit der Besetzung von Dauerarbeitspl&#228;tzen mit Leiharbeitnehmern spricht auch der Erw&#228;gungsgrund 8 der RL 2008/104/EG, wonach mit der Richtlinie unter anderem die F&#246;rderung der Flexibilit&#228;t bezweckt wird. Durch die Leiharbeit soll der Arbeitgeber flexibel auf Auftragsspitzen- oder flauten reagieren k&#246;nnen. Dieser Zweck kann aber bei der Besetzung von Dauerarbeitspl&#228;tzen mit Leiharbeitnehmern nicht erreicht werden, da es hier aufgrund des st&#228;ndigen Besch&#228;ftigungsbedarfs einer Flexibilisierung von vornherein nicht bedarf. Ein solcher Einsatz von Leiharbeitnehmern wird regelm&#228;&#223;ig allein dem Zweck dienen, Lohnkosten durch Gew&#228;hrung schlechterer Arbeitsbedingungen f&#252;r Leiharbeitnehmer zu reduzieren. Dies widerspricht Art.&#160;5 Abs.&#160;1 der RL 2008/104/EG, wonach die wesentlichen Arbeits- und Wirtschaftsbedingungen der Leiharbeitnehmer w&#228;hrend der Dauer ihrer &#220;berlassung mindestens denjenigen entsprechen, die f&#252;r sie gelten w&#252;rden, wenn sie von dem Entleihunternehmen direkt eingestellt worden w&#228;ren. Zwar erlaubt Art.&#160;5 Abs.&#160;2 &#8211; 4 der RL 2008/104/EG Abweichungen hiervon, dies stellt jedoch nicht in Frage, dass Sinn und Zweck der Leiharbeit nach der RL 2008/104/EG die Erreichung einer Flexibilit&#228;t f&#252;r die Unternehmen, nicht jedoch die Reduzierung der Personalkosten durch Gew&#228;hrung schlechtere Arbeitsbedingungen ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:18pt">(3) Der Wille des Richtliniengebers, die Umwandlung von Stammarbeitspl&#228;tzen in Leiharbeitsverh&#228;ltnisse zu verhindern, kommt daneben auch noch in Art.&#160;6 Abs.&#160;1 der RL 2008/104/EG zum Ausdruck. Danach werden die Leiharbeitnehmer &#252;ber die im entleihenden Unternehmen offenen Stellen unterrichtet, damit sie die gleichen Chancen auf einen unbefristeten Arbeitsplatz haben wie die &#252;brigen Arbeitnehmer dieses Unternehmens. Dies setzt voraus, dass auf den entsprechenden Stellen die bisher als Leiharbeitnehmer eingesetzten Besch&#228;ftigten nunmehr als eigene Arbeitnehmer des bisherigen Entleihers &#252;bernommen werden sollen. Daraus ergibt sich, dass nach dem Willen des Richtliniengebers die entsprechenden unbefristeten Dauerarbeitspl&#228;tze mit eigenen Arbeitnehmern besetzt werden sollen. Dementsprechend sind Dauerarbeitspl&#228;tze nicht mit Leiharbeitnehmern zu besetzen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p style="margin-left:18pt">b. Eine Auslegung der RL 2008/104/EG ergibt damit, dass die Besch&#228;ftigung von Leiharbeitnehmern auf Dauerarbeitspl&#228;tzen nach dem Willen des Richtliniengebers unzul&#228;ssig sein soll. Dies ist bei der Auslegung des Begriffs der &#8222;vor&#252;bergehenden&#8220; &#220;berlassung nach &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G zu ber&#252;cksichtigen. Die Verpflichtung zur gemeinschaftsrechtskonformen Auslegung darf zwar nicht als Grundlage f&#252;r eine Auslegung des nationalen Rechts &#8222;contra legem&#8220; dienen <em>(vgl. f&#252;r die st. Rspr. </em><em><span style="text-decoration:underline">EuGH 16. Juli 2009 - C-12/08</span></em><em> - [Mono Car Styling] Rn. 61, EzA EG-Vertrag 1999 </em><em><span style="text-decoration:underline">Richtlinie 98/59</span></em><em> Nr.&#160;2; </em><em>BAG 17. November 2009 - 9 AZR 844/08 - EzA &#167;&#160;13 BUrlG Nr.&#160;59, zitiert nach juris Rn. 25</em>). Vorliegend wollte der Gesetzgeber jedoch ausweislich der Gesetzesbegr&#252;ndung (BT-Drucksache 17/4804, S.&#160;8) durch Einf&#252;gung des &#167;&#160;1 Abs.&#160;1 A&#220;G klarstellen, dass das deutsche Modell der Arbeitnehmer&#252;berlassung den europarechtlichen Vorgaben entspricht. Das Verst&#228;ndnis des &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G i.S.d. der Vorgaben der RL 2008/104/EG entspricht damit dem Willen des nationalen Gesetzgebers. Eine &#220;berlassung von Arbeitnehmern an Entleiher erfolgt damit nicht vor&#252;bergehend i.S.d. &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G, wenn durch die Arbeitnehmer&#252;berlassung ein reiner Dauerbesch&#228;ftigungsbedarf abgedeckt wird.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:18pt">c. Gemessen daran erweisen sich die Einstellungen der Leiharbeitnehmerinnen als gesetzeswidrig. Denn zwischen den Beteiligten ist unstreitig, dass es sich bei den jeweils zu besetzenden Arbeitspl&#228;tzen um solche handelt, f&#252;r die ein Dauerbesch&#228;ftigungsbedarf besteht. Daher kann hier insoweit auch offen bleiben, wie der Begriff "vor&#252;bergehend" in zeitlicher Hinsicht zu verstehen ist (<em>vgl. hierzu die Meinungs&#252;bersichten bei LAG D&#252;sseldorf 02.10.2012 - 17 TaBV 38/12 - zitiert nach juris Rn. 45 ff.; ArbG Offenbach 01.08.2012 - 10 BV 1/12 - zitiert nach juris Rn. 44 ff. und Teusch/Verstege, a.a.O. S.&#160;1327 ff</em>.). Soweit die Arbeitgeber die Auffassung vertritt, eine vor&#252;bergehende &#220;berlassung sei angesichts der Befristungsdauer von 1 &#8211; 2 Jahren nicht gegeben, ist allerdings auf folgendes hinzuweisen: Wird ein Dauerarbeitsplatz mit Leiharbeitnehmern besetzt, so ist unerheblich, f&#252;r welchen Zeitraum der konkrete Leiharbeitnehmer eingesetzt wird. Das Merkmal &#8222;vor&#252;bergehend&#8220; ist insoweit arbeitsplatz- nicht personenbezogen. Eine vor&#252;bergehend &#220;berlassung wird nicht dadurch in Frage gestellt, dass die konkrete Person des Leiharbeitnehmers wechselt, soweit der Arbeitgeber den Arbeitskr&#228;ftebedarf auf einem Dauerarbeitsplatz ausschlie&#223;lich mit Leiharbeitnehmern deckt.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"_retrdlink_56","linkToSameDocumentAndPart":true}}' name="rd_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>56</a>
</dt>
<dd><p style="margin-left:18pt">d. Erg&#228;nzend sei angemerkt, dass durch das Verbot, Leiharbeitnehmer auf Dauerarbeitspl&#228;tzen einzusetzen, nicht die durch die RL 2008/104/EG bezweckte Flexibilit&#228;t der Arbeitgeber durch Leiharbeit eingeschr&#228;nkt wird. Entsprechend k&#246;nnen Leiharbeitnehmer dann auf Dauerarbeitspl&#228;tzen besch&#228;ftigt werden, wenn dies z.B. Aufgrund eines konkreten Vertretungsbedarfs f&#252;r den auf dem Dauerarbeitsplatz besch&#228;ftigten Arbeitnehmer erforderlich ist. Ebenso wenig ist f&#252;r die Besch&#228;ftigung eines Leiharbeitnehmers stets ein sachlicher Grund i.S.d. &#167;&#160;14 Abs.&#160;1 TzBfG zu fordern (<em>a. A. </em><em>ArbG Cottbus 26.09.2012 - 2 BV 85/12 &#8211; zitiert nach juris, Rn. 57 mwN; ArbG Cottbus 22.08.2012 - 4 BV 2/12 &#8211; zitiert nach juris Rn. 64 mwN</em> ); vielmehr reicht die normale Unsicherheit &#252;ber Auftragsschwankungen aus, ohne dass ein konkreter vor&#252;bergehender Bedarf i.S.d. &#167;&#160;14 Abs.&#160;1 Ziff. 1 TzBfG dargelegt werden m&#252;sste. Der Richtliniengeber hat in Erw&#228;gungsgrund 8 der RL 2008/104/EG auf die F&#246;rderung der Flexibilit&#228;t und in Erw&#228;gungsgrund 11 der RL 2008/104/EG auf den Flexibilit&#228;tsbedarf der Unternehmen verwiesen. Gleicherma&#223;en hat der deutsche Gesetzgeber als Intention des Gesetzes zur &#196;nderung der Arbeitnehmer&#252;berlassung, die Arbeitnehmer&#252;berlassung als flexibles arbeitsmarktpolitisches Instrument zu st&#228;rken und ihre positiven Besch&#228;ftigungseffekte zu erhalten, ausdr&#252;cklich benannt (<em>vgl. Bundestags-Drucks. 17/4804 S.&#160;1 unter Punkt A</em>). Unter diesen Umst&#228;nden kann an die entsprechende Prognoseentscheidung des Arbeitgebers keine dem &#167;&#160;14 Abs.&#160;1 Nr.&#160;1 TzBfG entsprechende Anforderung gestellt werden (<em>Hamann NZA 2011, 70 (73)</em>). Eine &#220;berlassung ist dementsprechend zwar bereits immer dann vor&#252;bergehend, wenn f&#252;r sie einer der Befristungsgr&#252;nde des &#167;&#160;14 Abs.&#160;1 Ziff. 1 &#8211; 5 TzBfG vorliegt, die Unsicherheit &#252;ber den Besch&#228;ftigungsbedarf ist aber auch ausreichend (<em>vgl</em>. <em>Fitting, BetrVG &#167;&#160;99 Rn. 192a)</em>.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:18pt">3. Der Betriebsrat war auch gem&#228;&#223; &#167;&#167;&#160;14 Abs.&#160;3 S.&#160;1 A&#220;G, 99 Abs.&#160;2 Nr.&#160;1 BetrVG berechtigt, wegen des Versto&#223;es gegen &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G die Zustimmung zu den personellen Einzelma&#223;nahmen zu verweigern. &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G ist eine Verbotsnorm im Sinne des &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG, die die Einstellung als solche verhindern will (<em>so auch LAG Niedersachsen 19.09.2012 - 17 TaBV 124/11 - zitiert nach juris Rn. 33 ff.; ArbG Cottbus 25.04.2012 - a.a.O. - zitiert nach juris Rn. 30; ArbG Cottbus 22.08.2012 - 4 BV 2/12 - zitiert nach juris Rn. 45 ff.; ArbG Offenbach 01.08.2012 - 10 BV 1/12 - zitiert nach juris Rn. 39; Bartl/Romanowski, a.a.O.; Fitting, a.a.O.; Hamann, a.a.O. S.&#160;75; a.A. ArbG Leipzig 15.02.2012 - 11 BV 79/11 - zitiert nach juris Rn. 46 ff.; Teusch/Verstege, a.a.O. S.&#160;1329 f.; Th&#252;sing/Th&#252;sing, A&#220;G, 3. Auflage 2012, &#167;&#160;14 Rn. 168)</em>.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:18pt">a. Zwar l&#228;sst sich dem Wortlaut des &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G keine ausdr&#252;ckliche Rechtsfolge oder ein Verbot der dauerhaften Arbeitnehmer&#252;berlassung entnehmen. Ein technisches Verbotsgesetz ist aber nach der Rechtsprechung des Bundesarbeitsgerichts auch nicht erforderlich (<em>BAG 23.06.2010 - 7 ABR 3/09 - AP &#167;&#160;81 SGB IX Nr.&#160;17 = EzA &#167;&#160;99 BetrVG 2001 Nr.&#160;14 - zitiert nach juris Rn. 23</em>).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:18pt">b. Zu einem Verst&#228;ndnis des &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G als Verbotsnorm im Sinne des &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG zwingt auch hier die gebotene unionsrechtskonforme Auslegung der Vorschrift. Art.&#160;10 Abs.&#160;1 S.&#160;1 der RL 2008/104/EG bestimmt, dass die Mitgliedstaaten f&#252;r den Fall der Nichteinhaltung dieser Richtlinie durch Leiharbeitsunternehmen oder durch entleihende Unternehmen geeignete Ma&#223;nahmen vorzusehen haben. Nach Art.&#160;10 Abs.&#160;2 S.&#160;2 der RL 2008/104/EG m&#252;ssen die Sanktionen wirksam, angemessen und abschreckend sein.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p style="margin-left:18pt">aa. Die M&#246;glichkeit des Betriebsrats, der personellen Einzelma&#223;nahme gem&#228;&#223; &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG seine Zustimmung zu versagen, stellt eine solche wirksame, angemessene und abschreckende Sanktion dar, da der Entleiher die Leiharbeitnehmer nicht im Betrieb besch&#228;ftigen darf und der Betriebsrat bei Verst&#246;&#223;en hiergegen gem&#228;&#223; &#167;&#160;101 BetrVG die Aufhebung der personellen Ma&#223;nahme beantragen und gegebenenfalls ein Zwangsgeld gegen die Arbeitgeberin erwirken kann. Ferner hat er bei groben Verst&#246;&#223;en einen Unterlassungsanspruch nach &#167;&#160;23 Abs.&#160;3 BetrVG. Dadurch wird der Arbeitgeber mittelbar gezwungen, Arbeitspl&#228;tze, f&#252;r die ein Arbeitnehmer dauerhaft ben&#246;tigt wird, mit eigenen Arbeitnehmern zu besetzen (<em>vgl. </em><em>LAG Niedersachsen 19.09.2012 - 17 TaBV 124/11 - zitiert nach juris Rn. 35 mwN</em>).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:18pt">bb. Der Richtlinienzweck kann auch nur dadurch erreicht werden, dass die Einstellung als solche unterbleibt, da andere wirksame, angemessene und abschreckende Sanktionen gegen&#252;ber dem Entleiher nicht gegeben sind. Insbesondere kommt bei einem Versto&#223; gegen &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G kein Arbeitsverh&#228;ltnis zwischen dem Entleiher und dem Leiharbeitnehmer zustande (<em><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001124578","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 7. Kammer","7 Sa 1182/12","Urteil","16.10.2012","Nicht nur vor&#252;bergehende Arbeitnehmer&#252;berlassung - keine Begr&#252;ndung eines Arbeitsverh&#228;ltnisses ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Berlin-Brandenburg 16.10.2012 - 7 Sa 1182/12</a> - nv.; Krannich/Simon BB 2012, 1414, 1418; a.A. Bartl/Romanowski, a.a.O. S.&#160;846)</em>. &#167;&#160;10 Abs.&#160;1 S.&#160;1 A&#220;G ist nicht direkt anwendbar, soweit der Verleiher die nach &#167;&#167;&#160;1, 9 Nr.&#160;1 A&#220;G erforderliche Arbeitnehmer&#252;berlassungserlaubnis besitzt. Eine analoge Anwendung des &#167;&#160;10 Abs.&#160;1 S.1 A&#220;G kommt ebenfalls nicht in Betracht, da es bereits an einer planwidrigen Regelungsl&#252;cke fehlt (<em><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001124578","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 7. Kammer","7 Sa 1182/12","Urteil","16.10.2012","Nicht nur vor&#252;bergehende Arbeitnehmer&#252;berlassung - keine Begr&#252;ndung eines Arbeitsverh&#228;ltnisses ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Berlin-Brandenburg 16.10.2012 - 7 Sa 1182/12</a> - nv</em>.) Denn obwohl bereits w&#228;hrend des Gesetzgebungsverfahrens darauf hingewiesen wurde, dass &#167;&#160;1 Abs.&#160;1 S.&#160;2 A&#220;G keine Rechtsfolge f&#252;r den Fall einer nicht nur vor&#252;bergehenden &#220;berlassung anordnet (<em>vgl. Hamann, a.a.O., S.&#160;74 f.; Krannich/Simon, a.a.O., S.&#160;1418</em>), hat der Gesetzgeber von einer entsprechenden Regelung abgesehen. In diesem Zusammenhang kann dahinstehen, ob auch nach Wegfall der fr&#252;heren Regelung in &#167;&#160;1 Abs.&#160;2 A&#220;G, wonach bei &#220;berschreitung der gesetzlich vorgesehene H&#246;chstdauer Arbeitsvermittlung vermutet wurde, die nicht nur vor&#252;bergehende &#220;berlassung gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;2 A&#220;G die Vermutung von Arbeitsvermittlung nach &#167;&#160;1 Abs.&#160;2 i.V.m &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 A&#220;G ausl&#246;st. Nachdem &#167;&#160;13 A&#220;G durch Art.&#160;63 Nr.&#160;9 des Arbeitsf&#246;rderungs-Reformgesetzes vom 24. M&#228;rz 1997 (BGBl. I S.&#160;594) mit Wirkung vom 1. April 1997 ersatzlos aufgehoben wurde, gibt es in den F&#228;llen der nach &#167;&#160;1 Abs.&#160;2 A&#220;G vermuteten Arbeitsvermittlung keine gesetzliche Grundlage mehr f&#252;r die Begr&#252;ndung eines Arbeitsverh&#228;ltnisses zwischen dem Leiharbeitnehmer und dem Entleiher (<em>vgl. dazu ausf&#252;hrlich BAG 28.6.2000 - 7 AZR 100/99 - BAGE 95, 165-170; BAG 2.6.2010 - 7 AZR 946/08 - EzA &#167;&#160;10 A&#220;G Nr.&#160;13</em>). Es fehlt damit an einer planwidrigen Regelungsl&#252;cke. Es fehlt zudem aber auch an einer vergleichbaren Interessenlage. W&#228;hrend bei Fehlen der erforderlichen &#220;berlassungserlaubnis das zwischen dem Verleiher und dem Leiharbeitnehmer geschlossene Arbeitsverh&#228;ltnis unwirksam und der Leiharbeitnehmer somit dementsprechend schutzw&#252;rdig ist, ber&#252;hrt die nicht nur vor&#252;bergehende &#220;berlassung nicht die Wirksamkeit des Arbeitsverh&#228;ltnisses zwischen Verleiher und Leiharbeitnehmer (<em>Krannich/Simon, a.a.O., S.&#160;1418</em>).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:18pt">Als wirksame, angemessene und abschreckende Sanktion im Sinne des Art.&#160;10 Abs.&#160;2 S.&#160;2 der RL 2008/104/EG verbleibt damit nur das Zustimmungsverweigerungsrecht des Betriebsrats nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p><strong>3.</strong> Die Beschwerde des Betriebsrats hat in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die zul&#228;ssigen Feststellungsantr&#228;ge sind unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p><strong>a)</strong> Die Feststellungsantr&#228;ge sind zul&#228;ssig. Die formellen Voraussetzungen des &#167;&#160;100 Abs.&#160;2 BetrVG liegen vor. Insbesondere sind die Feststellungsantr&#228;ge fristgerecht innerhalb von drei Tagen nach Verweigerung der Zustimmung zu den personellen Ma&#223;nahmen durch den Betriebsrat beim Arbeitsgericht eingegangen (&#167;&#160;100 Abs.&#160;2 S.&#160;3 BetrVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146641","part":"L","price":0,"visited":true,"anchor":"_retrdlink_66","linkToSameDocumentAndPart":true}}' name="rd_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>66</a>
</dt>
<dd><p><strong>b)</strong> Die Einstellung gerade als Leiharbeitnehmer war indes nicht dringend erforderlich. Es w&#228;re der Arbeitgeberin ohne weiteres m&#246;glich gewesen, die Besch&#228;ftigten als eigene Mitarbeiterinnen - gegebenenfalls auch befristet - einzustellen (<em>vgl. </em><em>LAG Niedersachsen 19.09.2012 - 17 TaBV 124/11 - zitiert nach juris Rn. 41)</em>. Allein die sich aus der Differenz zwischen den Personalkosten als Leiharbeitnehmerin und den Kosten bei Einstellung als Stammmitarbeiterin ergebenden Kosten k&#246;nnen die dringende Erforderlichkeit aus sachlichen Gr&#252;nden nicht rechtfertigen.(vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001128992","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 4. Kammer","4 TaBV 1163/12","Beschluss","19.12.2012","Besetzung eines Dauerarbeitsplatzes mit Leiharbeitnehmern - Wechsel der Leiharbeitnehmer - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Berlin-Brandenburg vom 19. 12. 2012, 4 TaBV 1163/12</a>)</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Gegen diese Entscheidung war f&#252;r die Beteiligte zu 1. (Arbeitgeberin) die Rechtsbeschwerde gem&#228;&#223; den &#167;&#167;&#160;92 Abs.&#160;2 Satz&#160;1, 72 Abs.&#160;2 Nr.&#160;1 und Nr.&#160;2 ArbGG zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d553074" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001146641</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
