<html>
<head><title>23-Sa-1484-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 23. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 Sa 1484/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2017:0111.23SA1484.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;87 Abs 1 Nr 10 BetrVG, &#167;&#160;1 TVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001294317"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anrechnung Tariferh&#246;hung auf &#252;bertarifliche Zulage - Mitbestimmungsrecht des Betriebsrats bei &#196;nderung des Gesamtkonzepts nach Betriebs&#252;bergang</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Anrechnung einer Tariferh&#246;hung auf eine &#252;bertarifliche Zulage <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001294317","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a> und zur Frage der Verletzung eines Mitbestimmungsrechts.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001294317","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001294317","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 29. Juni 2016, 48 Ca 17062/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Berlin vom 29.06.2016 &#8211; 48 Ca 17062/15 &#8211; wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die vollst&#228;ndige Zahlung einer &#252;bertariflichen Zulage nach erfolgter Anrechnung einer Tariflohnerh&#246;hung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist seit dem 01.04.2004 bei der Beklagten und mehreren Rechtsvorg&#228;ngern besch&#228;ftigt, zuletzt aufgrund eines Arbeitsvertrages mit der Rechtsvorg&#228;ngerin der Beklagten vom 25.02.2011 als &#8222;Distribution Administrative Assistant&#8220;. Er wird von der Beklagten, einem Unternehmen zum Vertrieb von Wasserspendern, als Servicefahrer eingesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In Ziffer 4 des Arbeitsvertrages vom 25.02.2011 (Verg&#252;tung) regelten die Parteien das Folgende:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
<tr><th colspan="1" rowspan="1"></th></tr>
<tr><td colspan="3" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Herr B. erh&#228;lt folgendes Bruttomonatsentgelt:</p></td></tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Tarifentgelt der Lohngruppe I b:</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">EUR&#160;1.550,00</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">freiwillige &#252;bertarifliche Zulage</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">EUR&#160;&#160;&#160;&#160;200,00</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesamt-Bruttomonatsentgelt:</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><span style="text-decoration:underline">EUR&#160;1.750,00</span></p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr><td colspan="3" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Soweit im Gesamt-Bruttomonatsentgelt eine &#252;bertarifliche Zulage enthalten ist, ist diese ganz oder teilweise auf Tarifentgelt-Erh&#246;hungen, bei tariflichen Umgruppierungen oder beim Aufr&#252;cken innerhalb der Tarifgruppe sowie bei &#196;nderungen der tariflichen Arbeitszeit anrechenbar. Die Anrechnung kann auch r&#252;ckwirkend erfolgen, wenn und soweit das tariflich vereinbarte Entgelt r&#252;ckwirkend erh&#246;ht wird.</p></td></tr>
<tr><td colspan="3" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bei der Bemessung der Verg&#252;tung ist eventuell geleistete Mehr-, Wochenend- und Feiertags- sowie Nachtarbeit pauschal ber&#252;cksichtigt, sodass diese mit Zahlung des genannten Entgelts abgegolten ist. &#8230;</p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Rechtsvorg&#228;ngerin der Beklagten schloss mit der Gewerkschaft Nahrung-Genuss-Gastst&#228;tten, deren Mitglied der Kl&#228;ger ist, einen den vorausgegangenen Lohntarifvertrag abl&#246;senden Lohntarifvertrag vom 17.07.2014, in dem eine Anhebung der bis dahin gezahlten L&#246;hne zum 01.08.2014 sowie eine weitere Anhebung zum 01.07.2015 um rechnerisch 2,7%, f&#252;r die Lohngruppe des Kl&#228;gers I b betragsm&#228;&#223;ig um 45,55 EUR brutto, vereinbart wurde. In &#167;&#160;2 des Lohntarifvertrages, auf dessen weiteren Inhalt Bezug genommen wird (Bl. 6 f d. A.), regelten die Tarifvertragsparteien u. a. das Folgende:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">N. W. Direct Deutschland GmbH verzichtet auf die Verrechnung der Tariferh&#246;hungen gegen die Bonusanspr&#252;che aus den bestehenden Betriebsvereinbarungen und gegen die Verrechnung der bislang gew&#228;hrten Essensgutscheine.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zwischen den Parteien ist streitig, ob der Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin der Beklagten anl&#228;sslich der Tarifvertragsverhandlungen gegen&#252;ber den Mitgliedern der Tarifkommission erkl&#228;rte, er werde f&#252;r beide vereinbarten Lohnerh&#246;hungen keine Anrechnung auf &#252;bertarifliche Zulagen vornehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Rechtsvorg&#228;ngerin der Beklagten gab die zum 01.08.2014 im Lohntarifvertrag vereinbarte Lohnerh&#246;hung ohne Anrechnung auf freiwillige Zulagen an s&#228;mtliche bei ihr besch&#228;ftigten Arbeitnehmer weiter. Der Kl&#228;ger bezog ab August 2014 Entgelt in H&#246;he von 1.687,15 EUR brutto (Tariflohn LG I b), eine &#252;bertarifliche Zulage in H&#246;he von 200,00 EUR brutto sowie eine Leistungszulage und Provisionen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zum Dezember 2014 erwarb die Beklagte den Betrieb der Rechtsvorg&#228;ngerin und trat als Arbeitgeberin in das Arbeitsverh&#228;ltnis des Kl&#228;gers ein. Sie zahlte ab dem Beginn des zwischen diesen Parteien bestehenden Arbeitsverh&#228;ltnisses an den Kl&#228;ger das von diesem seit August 2014 bezogene Entgelt entsprechend weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ab Juli 2015 zahlte die Beklagte an den Kl&#228;ger und an s&#228;mtliche weiteren bei ihr besch&#228;ftigten Arbeitnehmer, die eine &#252;bertarifliche freiwillige Zulage erhielten, monatlich das gem&#228;&#223; Lohntarifvertrag in der zweiten Stufe erh&#246;hte Tarifentgelt sowie eine um den tariflichen Steigerungsbetrag - bei der Lohngruppe I b in H&#246;he von 45,55 EUR brutto - reduzierte freiwillige Zulage. Das Entgelt des Kl&#228;gers setzte sich nachfolgend zusammen aus einem tariflichen Entgelt von 1.732,70 EUR brutto und einer freiwilligen Zulage von 154,45 EUR brutto sowie in unver&#228;ndertem Umfang aus der Leistungszulage und den Provisionen. Die Anrechnung der Tariflohnerh&#246;hung auf &#252;bertarifliche Zulagen nahm die Beklagte in vollem Umfang der Tariflohnerh&#246;hung bei s&#228;mtlichen Arbeitnehmern vor, die neben dem Tarifentgelt eine freiwillige &#252;bertarifliche Zulage bezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Bei der Beklagten besteht, wie bereits zuvor bei ihrer Rechtsvorg&#228;ngerin, ein Betriebsrat. Weder die Beklagte noch die Rechtsvorg&#228;ngerin der Beklagten beteiligten den Betriebsrat anl&#228;sslich ihrer Entscheidungen &#252;ber die Anrechnung bzw. Nichtanrechnung der Tarifentgelterh&#246;hungen auf &#252;bertarifliche Zulagen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger machte die Zahlung des monatlich auf die &#252;bertarifliche Zulage angerechneten Betrages von 45,55 EUR brutto mit Schreiben vom 25.09.2015 und 19.10.2015 f&#252;r die Monate Juli bis September 2015, mit Schreiben vom 15.12.2015 f&#252;r die Monate Oktober bis Dezember 2015 und mit Schreiben vom 22.03.2016 f&#252;r die Monate Januar und Februar 2016 gegen&#252;ber der Beklagten geltend. Er verlangt klageweise die Zahlung von jeweils 45,55 EUR brutto nebst Zinsen f&#252;r die Monate Juli bis September 2015 sowie die Zahlung von 45,45 EUR brutto nebst Zinsen f&#252;r die Monate Oktober 2015 bis Februar 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger hat ausgef&#252;hrt, in seinem Arbeitsvertrag vom 22.03.2005 sei eine freiwillige Sonderzuwendung der Abgeltung von Mehrarbeit zugeordnet gewesen, so dass es sich um einen selbst&#228;ndigen, vertraglich zugesagten Entgeltbestandteil neben dem Tarifentgelt handele, der nicht anrechenbar sei. Nachfolgend hat er vorgetragen, die freiwillige Zusage sei f&#252;r seine T&#228;tigkeit als Lagerist gezahlt und nachfolgend bei seiner T&#228;tigkeit als Servicefahrer beibehalten worden. Sie sei ein selbst&#228;ndiger Lohnbestandteil und deshalb nicht anrechenbar auf Tariflohnerh&#246;hungen. Bei der Anrechnung der zweiten Tariflohnerh&#246;hung auf die &#252;bertarifliche Zulage habe ein Mitbestimmungsrecht des Betriebsrats gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG bestanden, das die Beklagte verletzt habe. Nach der Theorie der Wirksamkeitsvoraussetzung bestehe deshalb ein Anspruch des Kl&#228;gers auf Auszahlung der ungek&#252;rzten &#252;bertariflichen Zulage. Durch die zweite Tariflohnerh&#246;hung habe sich die Verteilungsrelation der Entgelte ver&#228;ndert. Die Verteilungsgrunds&#228;tze &#228;nderten sich bei der Anrechnung, da die Erh&#246;hungen des Tarifentgelts nicht f&#252;r alle Arbeitnehmer prozentual in gleicher Weise erfolgen und das Verh&#228;ltnis zwischen tariflichem Entgelt und Zulage sich &#228;ndere. Dar&#252;ber hinaus sei keine vollst&#228;ndige und gleichm&#228;&#223;ige Anrechnung der Tariflohnerh&#246;hung auf die &#252;bertariflichen Zulagen f&#252;r alle Arbeitnehmer erfolgt. Deshalb bestehe das Mitbestimmungsrecht des Betriebsrats. Der Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin der Beklagten habe vor der Unterzeichnung des Lohntarifvertrages vom 17.07.2014 m&#252;ndlich gegen&#252;ber den Verhandlungsf&#252;hrern der Gewerkschaft in der Tarifkommission erkl&#228;rt, dass jegliche Anrechnung der Tariflohnerh&#246;hungen unterbleiben werde. Die Erkl&#228;rung sei als Zusage gegen&#252;ber der Belegschaft zu beurteilen, an die die Beklagte gebunden sei. Weiter ergebe sich aus dieser Erkl&#228;rung ein einheitliches Gesamtkonzept der Rechtsvorg&#228;ngerin der Beklagten dahingehend, dass f&#252;r beide in dem Lohntarifvertrag von Juli 2014 geregelten Tariflohnerh&#246;hungen keine Anrechnung auf &#252;bertarifliche Zulagen erfolgen werde. Von dieser Zusage und Gesamtkonzeption k&#246;nne die Beklagte nicht ohne Beteiligung des Betriebsrats gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG abweichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Verurteilung der Beklagten zur Zahlung von insgesamt 363,90 EUR brutto nebst Zinsen beantragt, die Beklagte die Klageabweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sie hat ausgef&#252;hrt, auf etwaige einzelvertragliche Regelungen aus einem Arbeitsvertrag vom 22.03.2005, komme es im Hinblick auf den diesen Vertrag ersetzenden weiteren Arbeitsvertrag vom 25.02.2011 mit seinen klaren Regelungen zur Anrechenbarkeit der &#252;bertariflichen Zulage nicht entscheidungserheblich an. Der Gesch&#228;ftsf&#252;hrer ihrer Rechtsvorg&#228;ngerin habe anl&#228;sslich der Tarifverhandlungen keine Erkl&#228;rung dahingehend abgegeben, dass eine Anrechnung beider vereinbarter Tariferh&#246;hungen unterbleiben werde. Selbst wenn eine solche m&#252;ndliche Erkl&#228;rung abgegeben worden sei, liege weder eine individuelle Zusage oder Vereinbarung zu Gunsten der einzelnen Arbeitnehmer vor noch eine wirksame tarifliche Vereinbarung, da letztere gem. &#167;&#160;1 Abs.&#160;2 TVG der Schriftform bed&#252;rfe. Ein Mitbestimmungsrecht des Betriebsrats gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG habe anl&#228;sslich ihrer Entscheidung nicht bestanden, die zweite Tariflohnerh&#246;hung vollst&#228;ndig und gleichm&#228;&#223;ig im Rahmen des rechtlich und tats&#228;chlich M&#246;glichen auf die &#252;bertarifliche Verg&#252;tung s&#228;mtlicher bei der Beklagten besch&#228;ftigter Arbeitnehmer anzurechnen. F&#252;r die beiden zeitlich auseinanderfallenden Stufen der Tariferh&#246;hung habe kein einheitliches Arbeitgeberkonzept vorgelegen, sondern seien zwei unabh&#228;ngige Einzelentscheidungen der Rechtsvorg&#228;ngerin einerseits und der Beklagten andererseits getroffen worden. Der Arbeitgeberwechsel anl&#228;sslich der Betriebs&#252;bernahme gem. &#167;&#160;613 a BGB schlie&#223;e ein einheitliches Konzept aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage - nach positiver Entscheidung &#252;ber die &#246;rtliche Zust&#228;ndigkeit des Arbeitsgerichts Berlin durch Beschluss vom 23.02.2016 &#8211; abgewiesen. Zur Begr&#252;ndung hat das Arbeitsgericht ausgef&#252;hrt, grunds&#228;tzlich seien freiwillige &#252;bertarifliche Zulagen auf Tariflohnerh&#246;hungen anrechenbar, wenn nicht vertraglich etwas anderes geregelt sei. Vorliegend bestehe keine solche der Anrechnung entgegenstehende Regelung. Ein Anspruch auf Auszahlung der vollst&#228;ndigen &#252;bertariflichen Zulage bestehe auch nicht nach den Grunds&#228;tzen der Theorie der Wirksamkeitsvoraussetzung, da ein Mitbestimmungsrecht des Betriebsrats gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG nicht bestanden habe. Ein solches Mitbestimmungsrecht bestehe nur bei der &#196;nderung der Verteilungsrelationen und nicht bei der vollst&#228;ndigen und gleichm&#228;&#223;igen Anrechnung einer Tariflohnerh&#246;hung auf die &#252;bertarifliche Verg&#252;tung aller Arbeitnehmer im Rahmen des rechtlich und tats&#228;chlich M&#246;glichen. Die Behauptung des Kl&#228;gers, eine solche Anrechnung sei nicht bei s&#228;mtlichen Arbeitnehmern vorgenommen worden, sei nicht hinreichend substantiiert. Die vom Kl&#228;ger behauptete m&#252;ndliche Zusage des Gesch&#228;ftsf&#252;hrers der Rechtsvorg&#228;ngerin der Beklagten bei den Tarifverhandlungen sei wegen des Schriftformerfordernisses gem. &#167;&#160;1 Abs.&#160;2 TVG unerheblich und nicht rechtsverbindlich. Ein einheitliches arbeitgeberseitiges Gesamtkonzept f&#252;r beide im Lohntarifvertrag vom 17.07.2014 vereinbarten Tariferh&#246;hungen sei wegen des Arbeitgeberwechsels zwischen beiden Erh&#246;hungsstufen ausgeschlossen. Wegen des Arbeitgeberwechsels k&#246;nne nicht davon ausgegangen werden, dass bereits die Rechtsvorg&#228;ngerin der Beklagten deren Konzept hinsichtlich der Anrechnung verfolgt habe. Gegen ein solches Gesamtkonzept spreche auch der zeitliche Abstand von 11 Monaten zwischen beiden Tarifentgelterh&#246;hungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegen dieses dem Kl&#228;ger am 09.08.2016 zugestellte Urteil wendet er sich mit der am 01.09.2016 beim Landesarbeitsgericht eingegangenen Berufung, die er nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 08.11.2016 mit einem am 07.11.2016 beim Landesarbeitsgericht eingegangenen Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger meint, ein Mitbestimmungsrecht des Betriebsrats habe gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG bestanden. Die Verteilungsrelation bei der betrieblichen Lohngestaltung habe sich ge&#228;ndert, da sich das Entgelt derjenigen Arbeitnehmer, die keine &#252;bertarifliche Zulage bez&#246;gen, effektiv erh&#246;ht habe, w&#228;hrend dies bei den Arbeitnehmern mit &#252;bertariflicher Zulage aufgrund der erfolgten Anrechnung nicht erfolgt sei. Bei der freiwilligen Zulage handele es sich tats&#228;chlich um eine Besitzstandszulage, die die Rechtsvorg&#228;ngerin der Beklagten nach deren Eintritt in das Arbeitsverh&#228;ltnis aufgrund eines Betriebs&#252;berganges gezahlt habe. Der Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin habe bei den Tarifverhandlungen zugesagt, dass diese Zulage nicht anrechenbar auf die Erh&#246;hungen sein solle. Aufgrund dieser Zusage des Gesch&#228;ftsf&#252;hrers k&#246;nnten beide Stufen der Tariferh&#246;hung nur als Einheit betrachtet werden mit dem einheitlich von der Rechtsvorg&#228;ngerin verfolgten Gesamtkonzept der effektiven Entgelterh&#246;hung ohne Anrechnung auf &#252;bertarifliche Zulagen. Die zeitliche Differenz zwischen beiden Tariflohnerh&#246;hungen spreche nicht gegen dieses einheitliche Konzept, da beide Stufen der Erh&#246;hung in demselben Tarifvertrag vereinbart worden seien. An das Gesamtkonzept der Rechtsvorg&#228;ngerin sei die Beklagte nach dem Rechtsgedanken des &#167;&#160;613 a Abs.&#160;1 BGB gebunden. Einer &#196;nderung des urspr&#252;nglichen Konzeptes der Rechtsvorg&#228;ngerin durch die Beklagte st&#252;nde der Rechtsgedanke des &#167;&#160;613 a Abs.&#160;1 BGB entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Berlin vom 29.06.2016 &#8211; 48 Ca 17062/15 &#8211; abzu&#228;ndern und die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,55 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.08.2015 zu zahlen;</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,55 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.09.2015 zu zahlen;</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">3.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,55 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.10.2015 zu zahlen;</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">4.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,45 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.11.2015 zu zahlen;</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">5.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,45 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.12.2015 zu zahlen.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">6.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,45 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.01.2016 zu zahlen;</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">7.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,45 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.02.2016 zu zahlen;</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><table class="RspIndent" style="margin-left:36pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">8.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">an den Kl&#228;ger 45,45 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 01.03.2016 zu zahlen.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Sie h&#228;lt die Berufung des Kl&#228;gers f&#252;r unzul&#228;ssig, da der Kl&#228;ger sich nur eingeschr&#228;nkt mit den Ausf&#252;hrungen im arbeitsgerichtlichen Urteil befasst habe. Sie meint, die Berufung sei dar&#252;ber hinaus unbegr&#252;ndet, weil eine einheitliche Entscheidung &#252;ber die Anrechnung oder Nichtanrechnung der beiden Tariflohnerh&#246;hungen auf &#252;bertarifliche Zulagen durch die Rechtsvorg&#228;ngerin weder habe erfolgen m&#252;ssen noch tats&#228;chlich erfolgt sei. Die vom Kl&#228;ger behauptete Erkl&#228;rung des Gesch&#228;ftsf&#252;hrers ihrer Rechtsvorg&#228;ngerin gegen&#252;ber der Tarifkommission sei mangels Schriftform f&#252;r den Tarifvertrag rechtlich unerheblich und schlie&#223;e eine Anrechnung der zweiten Tariflohnerh&#246;hung auf die &#252;bertariflichen Zulagen nicht aus. Die Anrechnungsentscheidung der Beklagten betreffend die Anrechnung der im Juli 2015 vorgenommenen Tariflohnerh&#246;hung auf die &#252;bertariflichen Zulagen habe kein Mitbestimmungsrecht des Betriebsrats ausgel&#246;st, da eine vollst&#228;ndige Anrechnung im Rahmen des rechtlich und tats&#228;chlich M&#246;glichen bei s&#228;mtlichen Arbeitnehmern mit &#252;bertariflicher Zulage erfolgt sei. Danach verbleibe kein Gestaltungsspielraum bei der Verteilung. Die Beklagte sei nicht gem. &#167;&#160;613 a Abs.&#160;1 BGB an der Anrechnung der Tariflohnerh&#246;hung auf die &#252;bertarifliche Zulage gehindert, da weder eine rechtsverbindliche einheitliche Nichtanrechnungsentscheidung der Rechtsvorg&#228;ngerin existiere noch das Entgelt des Kl&#228;gers gemindert worden sei. &#167;&#160;613 a Abs.&#160;1 S.&#160;2 BGB zwinge den Betriebserwerber lediglich zur Aufrechterhaltung des tariflichen Schutzes, nicht jedoch zu dessen Verbesserung. Ein Anspruch auf anrechnungsfreie Zahlung der &#252;bertariflichen Zulage bestehe dar&#252;ber hinaus weder aus betrieblicher &#220;bung noch auf der Grundlage einer Vereinbarung der Parteien. Auch bei unterstellter m&#252;ndlicher Zusage des Gesch&#228;ftsf&#252;hrers der Rechtsvorg&#228;ngerin entsprechend der Behauptung des Kl&#228;gers, sei eine solche Zusage nicht gegen&#252;ber den Arbeitnehmern erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vorbringens der Parteien in der Berufungsinstanz wird auf den Schriftsatz des Kl&#228;gers vom 04.11.2016 (Bl. 101 ff d. A.) und den Schriftsatz der Beklagten vom 12.12.2016 (Bl. 108 ff d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist nach &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 u. Abs.&#160;2 a ArbGG statthaft sowie form- und fristgerecht im Sinne von &#167;&#167;&#160;64 Abs.&#160;6 S.&#160;1, 66 Abs.&#160;1 S.&#160;1 u. 2 ArbGG, 519, 520 ZPO eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der gem. &#167;&#160;64 Abs.&#160;2 b ArbGG erforderliche Beschwerdewert von 600,00 EUR ist im Verfahren nicht erreicht. Das Arbeitsgericht hat jedoch gem. &#167;&#160;64 Abs.&#160;2 a ArbGG die Berufung zugelassen. An diese Entscheidung ist das Landesarbeitsgericht gem. &#167;&#160;64 Abs.&#160;4 ArbGG gebunden, obwohl die Voraussetzungen f&#252;r die Zulassung der Berufung wegen grunds&#228;tzlicher Bedeutung nicht im Hinblick auf die Vielzahl der bei der Beklagten besch&#228;ftigten Arbeitnehmer gegeben sind (vgl. BAG, Beschl. v. 28.06.2011 &#8211; 3 AZN 146/11 &#8211; Juris Rzn. 10 ff).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Berufung ist entgegen der Einsch&#228;tzung der Beklagten nicht unzul&#228;ssig, weil sich der Kl&#228;ger nicht ausreichend mit dem arbeitsgerichtlichen Urteil auseinandergesetzt h&#228;tte. Der Kl&#228;ger hat sich mit einer der tragenden Erw&#228;gungen des arbeitsgerichtlichen Urteils zur Frage des Bestehens eines Mitbestimmungsrechtes des Betriebsrats mit der Folge des Entstehens eines Zahlungsanspruchs nach der Theorie der Wirksamkeitsvoraussetzung auseinandergesetzt. Diese Frage war ein wesentlicher Gegenstand des arbeitsgerichtlichen Urteils. Ihre Beantwortung wirkt sich, unabh&#228;ngig von den weiteren zwischen den Parteien streitigen Fragen, streitentscheidend aus. Soweit sich der Kl&#228;ger im Berufungsverfahren nicht mehr mit dem Fehlen einer individualvertraglichen Anspruchsgrundlage und dem Fehlen einer Gesamtzusage befasst hat, f&#252;hrt dies nicht zu einer (teilweisen) Unzul&#228;ssigkeit der Berufung, sondern lediglich zur Beschr&#228;nkung des Streitstoffs auf die Frage, ob ein Mitbestimmungsrecht des Betriebsrats gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG bestand und wie sich dessen Verletzung gegebenenfalls auf Anspr&#252;che des Kl&#228;gers auswirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist jedoch unbegr&#252;ndet. Ein Anspruch auf vollst&#228;ndige Zahlung der &#252;bertariflichen Zulage ergibt sich weder vertraglich noch tariflich noch auf der Grundlage der Theorie der Wirksamkeitsvoraussetzung wegen der Verletzung eines Mitbestimmungsrechtes des Betriebsrates. Die Anrechnung der zweiten Tariflohnerh&#246;hung nach dem Lohntarifvertrag vom 17.07.2014 auf die &#252;bertarifliche Zulage des Kl&#228;gers ist rechtlich nicht zu beanstanden. F&#252;r die vollst&#228;ndige Auszahlung der &#252;bertariflichen Zulage fehlt eine Anspruchsgrundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001294317","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat keinen arbeitsvertraglichen Anspruch auf ungek&#252;rzte Auszahlung der &#252;bertariflichen Zulage. Ma&#223;geblich f&#252;r das Arbeitsverh&#228;ltnis der Parteien ist die letzte zwischen dem Kl&#228;ger und der Rechtsvorg&#228;ngerin der Beklagten getroffene arbeitsvertragliche Vereinbarung vom 25.02.2011, die fr&#252;here Arbeitsvertr&#228;ge abgel&#246;st hat. Auf die Ausf&#252;hrungen des Kl&#228;gers zum Inhalt eines fr&#252;her abgeschlossenen Arbeitsvertrages kommt es deshalb entscheidungserheblich nicht an. Gem&#228;&#223; Ziffer 4 des Arbeitsvertrages vom 25.02.2011 ist die als freiwillig bezeichnete &#252;bertarifliche Zulage ganz oder teilweise auf Tarifentgelterh&#246;hungen anrechenbar. Ob eine Tarifentgelterh&#246;hung individualrechtlich auf ein &#252;bertarifliches Entgelt angerechnet werden darf, h&#228;ngt von der dem Arbeitsverh&#228;ltnis zugrundeliegenden Entgeltabrede ab. Im Falle der Vereinbarung einer ausdr&#252;cklichen arbeitsvertraglichen Regelung gilt diese. Anderenfalls muss aus den Umst&#228;nden ermittelt werden, ob eine Anrechnungsbefugnis gegeben ist. Grunds&#228;tzlich ist die Anrechnung m&#246;glich, es sei denn, dem Arbeitnehmer ist vertraglich ein selbst&#228;ndiger Entgeltbestandteil neben dem jeweiligen Tarifentgelt zugesagt worden (vgl. BAG, Urt. v. 23.09.2009 &#8211; 5 AZR 941/08 &#8211; Juris Rz. 18; LAG Hamm, Urt. v. 05.04.2012 &#8211; 15 Sa 1724/11 &#8211; Juris Rz 58).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Vorliegend regelt die arbeitsvertragliche Vereinbarung der Parteien eindeutig die Anrechenbarkeit der &#252;bertariflichen Zulage auf Tariflohnerh&#246;hungen. Anhaltspunkte daf&#252;r, dass dennoch oder nachfolgend zwischen den Parteien vertraglich vereinbart worden sei, dass entgegen dieser Regelung ein selbst&#228;ndiger Entgeltbestandteil zugesagt werden solle, liegen nicht vor. Ein vertraglicher Anspruch auf Zahlung der ungek&#252;rzten freiwilligen Zulage besteht daher nicht und ist vom Kl&#228;ger im Berufungsverfahren auch nicht mehr verfolgt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>2. Der Kl&#228;ger hat keinen Anspruch auf Zahlung der ungek&#252;rzten &#252;bertariflichen Zulage aufgrund einer Gesamtzusage durch den Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin, an die die Beklagte gem. &#167;&#160;613 a Abs.&#160;1 S.&#160;1 BGB gebunden w&#228;re. Der Kl&#228;ger selbst behauptet keine Erkl&#228;rung des Gesch&#228;ftsf&#252;hrers gegen&#252;ber ihm als einzelnem Arbeitnehmer, gegen&#252;ber einer Gesamtheit von Arbeitnehmern oder gegen&#252;ber vertretungsbefugten Vertretern einzelner oder vieler Arbeitnehmer. Soweit der Kl&#228;ger behauptet hat, der Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin der Beklagten habe gegen&#252;ber den Mitgliedern der Tarifkommission w&#228;hrend der Tarifverhandlungen mit der Beklagten eine entsprechende Zusage abgegeben, wirkt sich dies nicht auf vertragliche Anspr&#252;che des Kl&#228;gers aus. Die Mitglieder der Tarifkommission treten im Rahmen der Tarifverhandlungen als Vertreter der Gewerkschaft und nicht als rechtsgesch&#228;ftliche Vertreter der Arbeitnehmer im Sinne der &#167;&#167;&#160;164 ff BGB auf. Ein vertraglicher Anspruch des Kl&#228;gers auf der Grundlage einer erteilten Gesamtzusage auf Zahlung der ungek&#252;rzten &#252;bertariflichen Zulage besteht daher nicht und wird vom Kl&#228;ger im Berufungsverfahren auch nicht mehr geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>3. Ein Anspruch des Kl&#228;gers auf Zahlung der ungek&#252;rzten &#252;bertariflichen Zulage auf der Grundlage betrieblicher &#220;bung kommt vorliegend nicht in Betracht. Darauf hat die Beklagte zutreffend hingewiesen, ohne dass der Kl&#228;ger sich auf einen Anspruch auf der Grundlage betrieblicher &#220;bung gest&#252;tzt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts ist unter einer betrieblichen &#220;bung die regelm&#228;&#223;ige Wiederholung bestimmter Verhaltensweisen des Arbeitgebers zu verstehen, aus denen die Arbeitnehmer schlie&#223;en k&#246;nnen, ihnen solle eine Leistung oder eine Verg&#252;nstigung auf Dauer einger&#228;umt werden (BAG, Urt. v. 23.03.2011 &#8211; 4 AZR 268/09 &#8211; Juris Rz 59; Urt. v. 24.02.2016 &#8211; 4 AZR 991/13 &#8211; Juris Rz 19). Vorliegend sind keine Anhaltspunkte daf&#252;r ersichtlich, dass die Beklagte oder ihre Rechtsvorg&#228;ngerin Verhaltensweisen gezeigt h&#228;tten, die auf einen dauerhaften Verzicht auf die vertraglich vorgesehene Anrechnungsm&#246;glichkeit schlie&#223;en lassen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>4. Der Kl&#228;ger hat keinen tarifvertraglichen Anspruch auf die Nichtanrechnung der Tariflohnerh&#246;hung auf seine &#252;bertarifliche Zulage. W&#228;hrend im Lohntarifvertrag vom 17.07.2014 unter &#167;&#160;2 der Verzicht auf die Verrechnung von Tariferh&#246;hungen gegen Bonusanspr&#252;che aus einer Betriebsvereinbarung und gegen Essensgutscheine ausdr&#252;cklich geregelt ist, ist eine tarifliche Vereinbarung zum Ausschluss der Anrechenbarkeit auf individualvertraglich vereinbarte &#252;bertarifliche Zulagen nicht getroffen worden. Gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 TVG bed&#252;rfen Tarifvertr&#228;ge der Schriftform. Mangels Schriftform ist die vom Kl&#228;ger behauptete Zusage des Gesch&#228;ftsf&#252;hrers der Rechtsvorg&#228;ngerin der Beklagten gegen&#252;ber der Tarifkommission, eine Anrechnung nicht vornehmen zu wollen, nicht Inhalt des Lohntarifvertrages geworden. Insoweit hat sich auch der Kl&#228;ger im Berufungsverfahren nicht auf einen tarifvertraglichen Anspruch berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001294317","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>5. Die Anrechnung der zweiten Tariferh&#246;hung gem&#228;&#223; Lohntarifvertrag vom 17.07.2014 auf die &#252;bertarifliche Zulage des Kl&#228;gers ist nicht nach der Theorie der Wirksamkeitsvoraussetzung aufgrund der Verletzung eines Mitbestimmungsrechts des Betriebsrats nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG unwirksam. Mangels Verletzung eines solchen Mitbestimmungsrechtes sind auch insoweit Zahlungsanspr&#252;che des Kl&#228;gers nicht entstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>5.1. Nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts hat der Betriebsrat gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG bei der Anrechnung einer Tarifgehaltserh&#246;hung auf &#252;bertarifliche Zulagen mitzubestimmen, wenn eine generelle Ma&#223;nahme vorliegt, sich durch die Anrechnung die bisher bestehenden Verteilungsrelationen &#228;ndern und f&#252;r die Neuregelung innerhalb des vom Arbeitgeber mitbestimmungsfrei vorgegebenen Dotierungsrahmens ein Gestaltungsspielraum besteht (BAG, Urteile vom 8. Juni 2004 - 1 AZR 308/03 - zu B I 2 a der Gr&#252;nde m.w.N.; vom 10. M&#228;rz 2009 &#8211; 1 AZR 55/08 &#8211; Juris Rz. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Hiernach unterliegt eine Anrechnung nicht der Mitbestimmung, wenn sie das Zulagenvolumen v&#246;llig aufzehrt. Gleiches gilt, wenn die Tariferh&#246;hung im Rahmen des rechtlich und tats&#228;chlich M&#246;glichen vollst&#228;ndig und gleichm&#228;&#223;ig auf die &#252;bertarifliche Zulage angerechnet wird. Rechnet der Arbeitgeber dagegen eine Erh&#246;hung des Tarifgehalts nur teilweise auf die freiwilligen &#252;bertariflichen Zulagen an, hat er den Betriebsrat nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG zu beteiligen, da in diesem Fall Raum f&#252;r eine andere Verteilungsentscheidung verbleibt. Verletzt der Arbeitgeber in einem solchen Fall das Mitbestimmungsrecht des Betriebsrats, f&#252;hrt dies nach der vom Bundesarbeitsgericht in st&#228;ndiger Rechtsprechung vertretenen Theorie der Wirksamkeitsvoraussetzung insgesamt zur Unwirksamkeit der Anrechnung (BAG. Urteile v. 8. Juni 2004 - 1 AZR 308/03 &#8211; aaO; vom 10. M&#228;rz 2009 &#8211; 1 AZR 55/08 &#8211; Juris Rz. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Bei Tarifgehaltserh&#246;hungen, die zeitlich versetzt in mehreren Abschnitten oder in aufeinander aufbauenden Stufen erfolgen, l&#228;sst sich die Frage, ob der Betriebsrat bei der Entscheidung des Arbeitgebers &#252;ber die Anrechnung mitzubestimmen hat, nicht immer aufgrund einer isolierten Betrachtung des jeweiligen Anrechnungsvorgangs beantworten. Vielmehr kann es auch darauf ankommen, ob mehrere voneinander unabh&#228;ngige Entscheidungen des Arbeitgebers &#252;ber eine m&#246;gliche Anrechnung vorliegen oder ob den Entscheidungen eine einheitliche Konzeption des Arbeitgebers zugrunde liegt (vgl. BAG, Urteile vom 8. Juni 2004 - 1 AZR 308/03 - zu B I 2 c aa der Gr&#252;nde; vom 17. Januar 1995 - 1 ABR 19/94 - zu B II 3 der Gr&#252;nde; vom 10. M&#228;rz 2009 &#8211; 1 AZR 55/08 &#8211; Juris Rz. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Mitbestimmungsrecht nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG kn&#252;pft an die Entscheidungen des Arbeitgebers zur betrieblichen Lohngestaltung an. Daher kommt es f&#252;r die Mitbestimmung des Betriebsrats darauf an, ob die Konzeption des Arbeitgebers Raum f&#252;r eine (Mit-)Gestaltung l&#228;sst. Hieran kann es fehlen, wenn mehrere voneinander unabh&#228;ngige Entscheidungen des Arbeitgebers &#252;ber eine m&#246;gliche Anrechnung vorliegen, bei denen es jeweils nichts mitzubestimmen gibt, insbesondere etwa deshalb, weil eine Anrechnung unterbleibt oder weil sie im Rahmen des M&#246;glichen vollst&#228;ndig und gleichm&#228;&#223;ig vorgenommen wird. Dagegen bestehen M&#246;glichkeiten der Mitgestaltung, wenn der Arbeitgeber im Rahmen eines Gesamtkonzepts beabsichtigt, auf mehrere Schritte oder Stufen einer Tarifgehaltserh&#246;hung unterschiedlich zu reagieren. Ein konzeptioneller Zusammenhang setzt voraus, dass der Arbeitgeber bei der Entscheidung &#252;ber die Anrechnung oder Nichtanrechnung der ersten Stufe oder des zeitlich ersten Schritts einer Tariferh&#246;hung bereits sein Verhalten bei der zweiten Stufe oder dem zweiten Schritt plant (vgl. BAG, Urteil vom 17. Januar 1995 - 1 ABR 19/94 - zu B II 3 b der Gr&#252;nde). Eine rechtliche Verpflichtung, schon bei Wirksamwerden der ersten Stufe einer Tariferh&#246;hung eine Entscheidung &#252;ber die Reaktion auf das Wirksamwerden der zweiten Stufe zu treffen, besteht nicht (BAG, Urteile vom 8. Juni 2004 - 1 AZR 308/03 - zu B I 2 c bb (1) der Gr&#252;nde; vom 10. M&#228;rz 2009 &#8211; 1 AZR 55/08 &#8211; Juris Rz. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Darlegungs- und beweispflichtig f&#252;r ein das Mitbestimmungsrecht des Betriebsrats ausl&#246;sendes Gesamtkonzept ist der Arbeitnehmer, der sich auf die Theorie der Wirksamkeitsvoraussetzung st&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>5.2. Vorliegend sind die Voraussetzungen f&#252;r das Bestehen eines Mitbestimmungsrechtes des Betriebsrates gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG nicht erf&#252;llt. Sowohl die vom Kl&#228;ger behauptete Gesamtkonzeption der Rechtsvorg&#228;ngerin der Beklagten als auch die von der Beklagten getroffene Anrechnungsentscheidung f&#252;r die zweite Stufe der Tariflohnerh&#246;hung waren mitbestimmungsfrei, da beide keinen Gestaltungsspielraum f&#252;r eine alternative Verteilung innerhalb des mitbestimmungsfrei gesetzten Dotierungsrahmen lie&#223;en. Ein R&#252;ckgriff auf den Rechtsgedanken des &#167;&#160;613 a Abs.&#160;1 BGB kann, entgegen der Einsch&#228;tzung des Kl&#228;gers, weder ein Mitbestimmungsrecht des Betriebsrats begr&#252;nden, noch einen individualvertraglichen Anspruch des Kl&#228;gers auf der Grundlage der Theorie der Wirksamkeitsvoraussetzung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>5.2.1. Das von der Rechtsvorg&#228;ngerin der Beklagten anl&#228;sslich des Abschlusses des Lohntarifvertrages vom 17.07.2014 verfolgte Konzept hat ein Mitbestimmungsrecht des Betriebsrats gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG nicht begr&#252;ndet. Soweit die Rechtsvorg&#228;ngerin der Beklagten, wie die Beklagte meint, ihr Konzept ausschlie&#223;lich auf die erste Stufe der Tariflohnerh&#246;hung bezogen und insoweit auf jegliche Anrechnung der Tariflohnerh&#246;hung auf &#252;bertarifliche Zulagen verzichtet hat, verblieb kein Gestaltungsspielraum und damit kein Mitbestimmungsrecht des Betriebsrats. Soweit, wie der Kl&#228;ger behauptet, die Rechtsvorg&#228;ngerin der Beklagten ein Gesamtkonzept verfolgt hat, nach dem f&#252;r beide Stufen der Tariflohnerh&#246;hung im Rahmen des Lohntarifvertrages vom 17.07.2014 auf eine Anrechnung auf &#252;bertarifliche Zulagen vollst&#228;ndig verzichtet werden sollte, ist auch insoweit ein Mitbestimmungsrecht des Betriebsrats nicht entstanden. Die anrechnungsfreie Weitergabe der Tariflohnerh&#246;hungen in beiden Stufen l&#228;sst keinen Spielraum f&#252;r Gestaltungsm&#246;glichkeiten und kann daher ein Mitbestimmungsrecht des Betriebsrats nicht begr&#252;nden. Es kann daher dahin stehen, ob der Gesch&#228;ftsf&#252;hrer der Rechtsvorg&#228;ngerin anl&#228;sslich der Tarifverhandlungen gegen&#252;ber den Mitgliedern der Tarifkommission ge&#228;u&#223;ert hat, eine Anrechnung der Tariflohnerh&#246;hungen auf &#252;bertarifliche Zulagen werde keinesfalls erfolgen, und ob er damit ein von der Rechtsvorg&#228;ngerin verfolgtes Gesamtkonzept offenbart hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Verfolgung eines Gesamtkonzeptes durch die Rechtsvorg&#228;ngerin, das eine unterschiedliche Reaktion der Arbeitgeberin auf mehrere Stufen einer Tariflohnerh&#246;hung beinhalten w&#252;rde, hat der Kl&#228;ger nicht behauptet. Vielmehr geht er selbst davon aus, das von der Rechtsvorg&#228;ngerin verfolgte Gesamtkonzept schlie&#223;e mangels Gestaltungsspielraums ein Mitbestimmungsrecht des Betriebsrats aus. Das von der Beklagten als Rechtsnachfolgerin aufgrund des Betriebs&#252;berganges nachfolgend ge&#228;ndert verfolgte Konzept ist von ihrer Rechtsvorg&#228;ngerin anl&#228;sslich des Abschlusses des Lohntarifvertrages nicht ber&#252;cksichtigt worden. Insoweit ist bereits nicht ersichtlich, dass zum Zeitpunkt der Tarifverhandlungen im Juli 2014 der sp&#228;ter im Dezember 2014 vollzogene Betriebs&#252;bergang bei der Rechtsvorg&#228;ngerin der Beklagten &#252;berhaupt bereits bekannt war. Dass die Rechtsvorg&#228;ngerin der Beklagten entgegen der vom Kl&#228;ger behaupteten Zusage, f&#252;r beide Stufen der Tariferh&#246;hung werde keine Anrechnung erfolgen, tats&#228;chlich bereits vor der ersten Tariflohnerh&#246;hung das Gesamtkonzept verfolgt h&#228;tte, bei der ersten Stufe nicht und bei der zweiten Stufe vollst&#228;ndig anzurechnen, behauptet weder der Kl&#228;ger noch sind daf&#252;r irgendwelche Anhaltspunkte ersichtlich. Da die Beklagte selbst erst durch den Betriebs&#252;bergang im Dezember 2014 in die Arbeitsverh&#228;ltnisse eingetreten ist und weder als Arbeitgeberin noch als Tarifpartei im Juli 2014 beteiligt war, kann sie logisch vor der ersten Lohntariflohnerh&#246;hung kein Gesamtkonzept mit Gestaltungspielraum verfolgt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>5.2.2. Die Entscheidung der Beklagten nach Betriebs&#252;bergang und vor der zweiten Stufe der Tariflohnerh&#246;hung gem&#228;&#223; Lohntarifvertrag vom 17.07.2014, eine vollst&#228;ndige Anrechnung der zweiten Stufe der Tariflohnerh&#246;hung auf die freiwilligen Zulagen bei allen Arbeitnehmern vorzunehmen, die solche freiwilligen Zulagen erhalten, l&#228;sst ebenfalls keinen Gestaltungsspielraum f&#252;r eine Beteiligung des Betriebsrats gem. &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG. Bei der im Rahmen des M&#246;glichen vollst&#228;ndigen und gleichm&#228;&#223;igen Anrechnung der Tariflohnerh&#246;hung auf &#252;bertarifliche Zulagen bleibt kein Raum f&#252;r eine Gestaltungsm&#246;glichkeit innerhalb des Dotierungsrahmens.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Soweit der Kl&#228;ger erstinstanzlich ohne n&#228;here Angaben behauptet hat, die Beklagte habe nicht bei s&#228;mtlichen Arbeitnehmern eine Anrechnung der Tariflohnerh&#246;hung auf &#252;bertarifliche Zulagen vorgenommen, hat er diese Ausf&#252;hrungen im Berufungsverfahren dahin pr&#228;zisiert, dass eine Anrechnung bei denjenigen Arbeitnehmern nicht erfolgt ist, die keine &#252;bertariflichen Zulagen erhalten. Zwar trifft dieser Einwand des Kl&#228;gers zu, er f&#252;hrt jedoch nicht zu einem mitbestimmungsrechtlich relevanten Gestaltungsspielraum. Lediglich im Rahmen des rechtlich und tats&#228;chlich M&#246;glichen kann ein Arbeitgeber eine Anrechnung von Tariflohnerh&#246;hungen auf freiwillige Zulagen vornehmen. Soweit Arbeitnehmer keine freiwilligen Zulagen beziehen, ist eine Anrechnung weder rechtlich noch tats&#228;chlich m&#246;glich. Die Differenzierung zwischen solchen Arbeitnehmern, die freiwillige Zulagen erhalten, und denjenigen Arbeitnehmern, die keine freiwilligen Zulagen erhalten, wirkt sich daher mitbestimmungsrechtlich nicht aus. Dass Arbeitnehmer mit Anspruch auf freiwillige Zulagen die Tariflohnerh&#246;hungen der zweiten Stufe ganz oder teilweise anrechnungsfrei erhalten h&#228;tten, hat der Kl&#228;ger weder behauptet noch sind Anhaltspunkte daf&#252;r ersichtlich. Vielmehr ist entsprechend dem Vortrag der Beklagten davon auszugehen, dass sie im Rahmen des rechtlich und tats&#228;chlich M&#246;glichen bei s&#228;mtlichen Arbeitnehmern mit einem Anspruch auf &#252;bertarifliche Zulagen die Tariflohnerh&#246;hung in vollem Umfang angerechnet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>5.2.3. Durch den Eintritt der Beklagten in die Arbeitsverh&#228;ltnisse infolge des Betriebs&#252;berganges gem. &#167;&#160;613 a BGB ist nicht eine r&#252;ckwirkende &#196;nderung des Gesamtkonzeptes der Rechtsvorg&#228;ngerin der Beklagten erfolgt, sondern eine durch die &#196;nderung der Umst&#228;nde bedingte neue Konzeption entstanden. Die Beklagte, die an dem nach der Behauptung des Kl&#228;gers von der Rechtsvorg&#228;ngerin verfolgten Gesamtkonzept nicht beteiligt war, war an ein solches Gesamtkonzept gegebenenfalls nicht gebunden. Sie hatte vielmehr nach ihrem Eintreten in die Arbeitsverh&#228;ltnisse aufgrund des Betriebs&#252;berganges vor der zweiten Stufe der Tariflohnerh&#246;hung eine neue, eigenst&#228;ndige Entscheidung &#252;ber die vollst&#228;ndige, teilweise oder zu unterlassende Anrechnung der Tariflohnerh&#246;hungen auf &#252;bertarifliche Zulagen zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Etwas anderes ergibt sich, entgegen der Einsch&#228;tzung des Kl&#228;gers, nicht aus &#167;&#160;613 a Abs.&#160;1 BGB oder einem darin dokumentierten Rechtsgedanken. Gem. &#167;&#160;613 a Abs.&#160;1 S.&#160;1 BGB tritt im Falle des Betriebs&#252;berganges auf einen neuen Inhaber dieser in die Rechte und Pflichten aus den im Zeitpunkt des &#220;bergangs bestehenden Arbeitsverh&#228;ltnissen ein. Der Betriebserwerber ist daher verpflichtet, s&#228;mtliche bereits bestehenden Rechte und Pflichten der Arbeitnehmer gegen sich gelten zu lassen. Im Falle einer Gesamtzusage der Rechtsvorg&#228;ngerin der Beklagten gegen&#252;ber den Arbeitnehmern, eine Anrechnung der Tariflohnerh&#246;hungen beider Stufen auf &#252;bertarifliche Zulagen nicht vorzunehmen, w&#228;re die Beklagte gem. &#167;&#160;613 a Abs.&#160;1 S.&#160;1 BGB an eine solche Zusage verpflichtend gebunden gewesen. Eine Gesamtzusage liegt jedoch nicht vor. Vielmehr hat die Rechtsvorg&#228;ngerin der Beklagten allenfalls entsprechend der Behauptung des Kl&#228;gers ein mitbestimmungsfreies Gesamtkonzept f&#252;r sich selbst verfolgt. Ein solches Gesamtkonzept begr&#252;ndet keine Rechte und Pflichten der Arbeitnehmer und bindet daher einen Betriebserwerber nicht. Soweit der Kl&#228;ger sich auf den &#8222;Rechtsgedanken&#8220; des &#167;&#160;613 a Abs.&#160;1 BGB st&#252;tzt, ist ein solcher weitergehender &#8222;Gedanke&#8220; der gesetzlichen Regelung weder zu entnehmen noch kann er sich anspruchsbegr&#252;ndend auswirken. Gem. &#167;&#160;613 a Abs.&#160;1 S.&#160;2 BGB tritt der Betriebserwerber in Rechte und Pflichten aus den Arbeitsverh&#228;ltnissen ein, die zum Zeitpunkt des &#220;bergangs durch Rechtsnormen eines Tarifvertrages oder durch eine Betriebsvereinbarung gelten. Auch daraus ergibt sich vorliegend kein Anspruch des Kl&#228;gers. Die Regelungen in &#167;&#160;613 a Abs.&#160;1 BGB beschr&#228;nken sich auf Rechte und Pflichten aus den Arbeitsverh&#228;ltnissen, ohne gedanklich oder tats&#228;chlich eine Verpflichtung zur Beibehaltung von Konzepten des Rechtsvorg&#228;ngers zu beinhalten. In der von der Beklagten vorgenommenen Entscheidung zur Anrechnung der zweiten Stufe der Tariflohnerh&#246;hung auf die &#252;bertariflichen Zulagen, soweit tats&#228;chlich und rechtlich m&#246;glich, liegt keine nachtr&#228;gliche &#196;nderung der urspr&#252;nglichen Gesamtkonzeption, sondern ausschlie&#223;lich eine auf die zweite Stufe der Tariflohnerh&#246;hung beschr&#228;nkte Neuregelung. Durch diese Neuregelung ist &#8211; erneut &#8211; kein Gestaltungsspielraum verblieben, der ein Mitbestimmungsrecht des Betriebsrats ausl&#246;sen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Kl&#228;ger hat gem. &#167;&#160;97 ZPO die Kosten seines erfolglosen Rechtsmittels zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision gem. &#167;&#160;72 Abs.&#160;2 ArbGG liegen nicht vor. Die Entscheidung hat keine grunds&#228;tzliche Bedeutung und ist allein an den Besonderheiten des Einzelfalles orientiert. Insbesondere ergibt sich eine grunds&#228;tzliche Bedeutung nicht aus dem Umstand, dass die Beklagte eine Vielzahl von Arbeitnehmern besch&#228;ftigt und, soweit hier bekannt, am Arbeitsgericht Berlin sieben Parallelverfahren sowie einzelne Parallelverfahren an anderen Arbeitsgerichten gef&#252;hrt worden sind (vgl. BAG, Beschl. v. 28.06.2011 &#8211; 3 AZN 146/11 &#8211; Juris Rzn. 10-12). Die Kammer folgt den Grunds&#228;tzen der zitierten obergerichtlichen Rechtsprechung. Eine Divergenz zu anderen obergerichtlichen Entscheidungen ist nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d392316" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001294317</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
