<html>
<head><title>12-Sa-1028-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 12. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.09.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 Sa 1028/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2013:0903.12SA1028.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 1 S 2 A&#220;G, &#167;&#160;10 Abs 1 A&#220;G, &#167;&#160;9 Nr 1 A&#220;G, &#167;&#160;242 BGB, &#167;&#160;1 Abs 2 A&#220;G <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001168870"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht nur vor&#252;bergehende Arbeitnehmer&#252;berlassung - keine Begr&#252;ndung eines Arbeitsverh&#228;ltnisses mit dem Entleiher</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Wird ein Arbeitnehmer unter Versto&#223; gegen ein Verbot nicht nur vor&#252;bergehender &#220;berlassung verliehen, so begr&#252;ndet dies unter keinem rechtlichen Gesichtspunkt ein Arbeitsverh&#228;ltnis zwischen dem Arbeitnehmer und dem Entleiher.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Arbeitsverh&#228;ltnis zwischen dem Arbeitnehmer und dem Entleiher kann auch nicht im Wege einer richtlinienkonformen Auslegung von &#167;&#167;&#160;1 Abs 2, 10 Abs 1, 9 Nr 1 A&#220;G begr&#252;ndet werden. Der Gesetzgeber hat offensichtlich bewusst eine solche Regelung nicht geschaffen. Wo eine Regelung nicht existiert, kann sie auch nicht richtlinienkonform ausgelegt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Vertragsgestaltungen, die zum Zeitpunkt ihrer Vereinbarung zul&#228;ssig sind, k&#246;nnen nicht im Nachhinein als unzul&#228;ssige Umgehungsgesch&#228;fte bewertet werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 9 AZR 884/13)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Cottbus, 24. April 2013, 2 Ca 424/12, Teilurteil<br>nachgehend BAG, 20. Mai 2014, 9 AZR 884/13, sonstige Erledigung: R&#252;cknahme</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten wird das Teilurteil des Arbeitsgerichts Cottbus vom 24. April 2013 - 2 Ca 424/12 - abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber den Bestand eines Arbeitsverh&#228;ltnisses aufgrund nicht nur vor&#252;bergehender Arbeitnehmer&#252;berlassung, &#252;ber einen Besch&#228;ftigungsanspruch sowie im Rahmen der Stufenklage &#252;ber einen Anspruch auf Auskunft und auf Auszahlung der sich aus der Auskunft ergebenden Differenzverg&#252;tung sowie Gew&#228;hrung der sich aus der Auskunft ergebenden Arbeitsbedingungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte betreibt mehrere Krankenh&#228;user, unter anderem eine Klinik in L&#252;bben, die sie im Oktober 2006 vom Land Brandenburg &#252;bernommen hat. Nach einer befristeten T&#228;tigkeit in dieser Klinik auf der Grundlage eines mit dem Land Brandenburg geschlossenen Arbeitsvertrages ist die Kl&#228;gerin dort ununterbrochen seit dem 1. Mai 2007 als Pflegehelferin/Servicekraft t&#228;tig. Vom 1. Mai 2007 bis zum 30. April 2009 erfolgte der Einsatz aufgrund eines mit der P. GmbH (Personalagentur f&#252;r Gesundheit), einer im Bereich der Arbeitnehmer&#252;berlassung t&#228;tigen Tochter der Beklagten, geschlossenen Arbeitsvertrages. Seit dem 1. Mai 2009 besteht das Arbeitsverh&#228;ltnis mit der G. (Agentur f&#252;r Gesundheitsfachberufe) GmbH, ebenfalls eine Tochter der Beklagten, die Arbeitnehmer&#252;berlassung betreibt. Die G. verf&#252;gt &#252;ber eine unbefristete Erlaubnis zur Arbeitnehmer&#252;berlassung. Arbeitsvertraglich vereinbart ist die Geltung der zwischen dem DGB und dem IGZ e.V. vereinbarten Tarifvertr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit ihrer am 30. M&#228;rz 2012 beim Arbeitsgericht Cottbus eingegangenen Klage verlangt die Kl&#228;gerin die Feststellung eines mit der Beklagten bestehenden Arbeitsverh&#228;ltnisses sowie Besch&#228;ftigung und im Wege der Stufenklage zun&#228;chst Auskunft und sodann Auszahlung der sich aus der Auskunft ergebenden Differenzverg&#252;tung sowie Gew&#228;hrung der bei der Beklagten &#252;blichen Arbeitsbedingungen. Sie hat die Auffassung vertreten, sie sei der Beklagten nicht nur vor&#252;bergehend &#252;berlassen worden, was seit der zum 1. Dezember 2011 ge&#228;nderten Rechtslage nicht mehr zul&#228;ssig sei. Au&#223;erdem handle es sich um eine rechtswidrige Strohmannkonstruktion, verleihfreie Zeiten seien nicht vorgesehen. Ihre Stelle sei im Stellenplan dauerhaft vorgesehen, das Verbot der dauerhaften &#220;berlassung sei arbeitsplatzbezogen. Sie hat behauptet, die Beklagte stelle im nicht-&#228;rztlichen Bereich selbst keine eigenen Arbeitnehmer mehr ein. Sie hat gemeint, in F&#228;llen des Missbrauchs und von Umgehungsgesch&#228;ften sowie bei nicht nur vor&#252;bergehender &#220;berlassung sei eine wirksame, angemessene und abschreckende Sanktion erforderlich, die einzig in der Begr&#252;ndung eines Arbeitsverh&#228;ltnisses zum Entleiher liegen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Arbeitsgericht Cottbus hat mit Teil-Urteil vom 24. April 2013 - 2 Ca 424/12 &#8211; der Feststellungs- und Besch&#228;ftigungsklage sowie der Auskunftsklage stattgegeben und festgestellt, dass zwischen der Kl&#228;gerin und der Beklagten seit dem 1. Mai 2009 ein ungek&#252;ndigtes Arbeitsverh&#228;ltnis besteht, nach welchem die Kl&#228;gerin bei der Beklagten als Pflegehelferin/Servicekraft angestellt ist. Weiterhin hat es die Beklagte verurteilt, die Kl&#228;gerin bis zum rechtskr&#228;ftigen Ausgang des Rechtsstreits tats&#228;chlich als Pflegehelferin/Servicekraft zu besch&#228;ftigen und ihr in Anwendung des &#167;&#160;13 A&#220;G Auskunft &#252;ber die wesentlichen Arbeitsbedingungen einer vergleichbaren Arbeitnehmerin zu erteilen, die in der Zeit seit Mai 2009 als Pflegehelferin/Servicekraft besch&#228;ftigt gewesen ist. Die Kostenentscheidung hat es dem Schlussurteil vorbehalten. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, das Vertragsverh&#228;ltnis zwischen der Kl&#228;gerin und der G. GmbH sei wegen gesetzlicher Umgehung unwirksam, die Arbeitsvertragsparteien h&#228;tten gewusst, dass keine vor&#252;bergehende &#220;berlassung beabsichtigt gewesen sei, sondern die Kl&#228;gerin auf einem Dauerarbeitsplatz habe besch&#228;ftigt werden sollen. In richtlinienkonformer Auslegung sei der Begriff der vor&#252;bergehenden &#220;berlassung arbeitsplatzbezogen zu verstehen, entscheidend sei die Besch&#228;ftigung auf einem Dauerarbeitsplatz. Im Anschluss an die Entscheidung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129103","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 15. Kammer","15 Sa 1635/12","Teilurteil","09.01.2013","Dauerverleih - institutioneller Rechtsmissbrauch bei konzerninterner Arbeitnehmer&#252;berlassung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgerichts Berlin-Brandenburg vom 9. Januar 2013 &#8211; 15 Sa 1635/12</a> &#8211; hat es die Auffassung vertreten, es liege ein nach der Richtlinie zu verhindernder Missbrauch vor, wenn das verleihende Konzernunternehmen nur an einen oder mehrere Konzernunternehmen verleihe, eine verleihfreie Zeit von vornherein nicht vorgesehen sei und die Einschaltung dieses Verleihunternehmens nur dazu diene, Lohnkosten zu senken oder k&#252;ndigungsschutzrechtliche Wertungen ins Leere laufen zu lassen. Da eine Umgehung arbeitsrechtlicher Schutzvorschriften vorliege, komme ein Arbeitsverh&#228;ltnis zum Entleiher zustande. Im Anschluss an die genannte Entscheidung des Landesarbeitsgerichts Berlin-Brandenburg vom 9. Januar 2013 hat es weiter ausgef&#252;hrt, das Arbeitsverh&#228;ltnis zum Entleiher komme auch deshalb zustande, weil f&#252;r die nicht nur vor&#252;bergehende Arbeitnehmer&#252;berlassung keine Genehmigung vorliege, eine solche sei von vornherein nicht erlaubnisf&#228;hig. Eine solche Auslegung sei jedenfalls auch im Hinblick auf die Umsetzung der Leiharbeitsrichtlinie geboten. Bestehe zwischen den Parteien ein Arbeitsverh&#228;ltnis, so habe die Kl&#228;gerin Anspruch auf vorl&#228;ufige Weiterbesch&#228;ftigung nach den Grunds&#228;tzen der Entscheidung des Gro&#223;en Senats vom 27. Februar 1985. Der Anspruch auf Auskunft ergebe sich in entsprechender Anwendung von &#167;&#160;13 A&#220;G.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der weiteren Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils, Blatt 207 bis 212 der Akte, verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gegen dieses, ihr am 13. Mai 2013 zugestellte Urteil richtet sich die am 7. Juni 2013 beim Landesarbeitsgericht Berlin-Brandenburg eingegangene und am 12. Juli 2013 begr&#252;ndete Berufung der Beklagten. Sie wiederholt ihr erstinstanzliches Vorbringen und meint, der Begriff &#8222;vor&#252;bergehend&#8220; habe weder eine eigenst&#228;ndige Bedeutung noch f&#252;hre ein Versto&#223; zu Sanktionen. Sie behauptet, sie verleihe auch an andere Unternehmen, die Besch&#228;ftigung bei der Beklagten diene nicht ausschlie&#223;lich der Einsparung von Lohnkosten. Unter Hinweis auf die Entscheidungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001124578","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 7. Kammer","7 Sa 1182/12","Urteil","16.10.2012","Nicht nur vor&#252;bergehende Arbeitnehmer&#252;berlassung - keine Begr&#252;ndung eines Arbeitsverh&#228;ltnisses ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgerichts Berlin-Brandenburg vom 16. Oktober 2012 - 7 Sa 1182/12</a> &#8211; und vom 16. April 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158479","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 16. Kammer","16 Sa 1637/12","Urteil","16.04.2013","Arbeitnehmer&#252;berlassung - kein Arbeitsverh&#228;ltnis mit Entleiher","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>16 Sa 1637/12</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158516","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 16. Kammer","16 Sa 2355/12","Urteil","16.04.2013","Arbeitnehmer&#252;berlassung - kein Arbeitsverh&#228;ltnis mit Entleiher","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>16 Sa 2355/12</a> &#8211; meint die Beklagte, f&#252;r die Annahme eines fingierten Arbeitsverh&#228;ltnisses gebe es keine rechtliche Grundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte und Berufungskl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">das Teil-Urteil des Arbeitsgerichts Cottbus vom 24. April 2013 - 2 Ca 424/12 &#8211; abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin und Berufungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie verteidigt das erstinstanzliche Urteil und vertritt unter Erg&#228;nzung und Vertiefung ihres erstinstanzlichen Vorbringens weiterhin die Auffassung, dass es sich um rechtsmissbr&#228;uchliche und verbotene dauerhafte &#220;berlassung handle mit der Folge, dass ein Arbeitsverh&#228;ltnis zur Beklagten zustande gekommen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf den Tatbestand der angefochtenen Entscheidung und die Sitzungsniederschriften beider Instanzen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 ArbGG statthafte Berufung ist zul&#228;ssig. Sie ist form- und fristgerecht im Sinne von &#167;&#167;&#160;66 Abs.&#160;1 ArbGG, 519, 520 ZPO eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In der Sache hat die Berufung auch Erfolg. Zwischen den Parteien besteht in Ermangelung einer entsprechenden Rechtsgrundlage kein Arbeitsverh&#228;ltnis. Das Berufungsgericht konnte daher die Klage insgesamt abweisen, auch soweit sie im Rahmen der Stufenklage durch das Arbeitsgericht noch nicht entschieden war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die f&#252;r den vorliegenden Rechtsstreit ma&#223;gebliche Rechtsfrage war v&#246;llig identisch bereits Gegenstand der unter Beteiligung der Beklagten ergangenen Entscheidungen der 7., 15., 16. und 18. Kammer des Landesarbeitsgerichts Berlin-Brandenburg (Urteile vom 16. Oktober 2012 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001124578","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 7. Kammer","7 Sa 1182/12","Urteil","16.10.2012","Nicht nur vor&#252;bergehende Arbeitnehmer&#252;berlassung - keine Begr&#252;ndung eines Arbeitsverh&#228;ltnisses ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>7 Sa 1182/12</a>), vom 9. Januar 2013 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129103","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 15. Kammer","15 Sa 1635/12","Teilurteil","09.01.2013","Dauerverleih - institutioneller Rechtsmissbrauch bei konzerninterner Arbeitnehmer&#252;berlassung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>15 Sa 1635/12</a>), vom 16. April 2013 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158479","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 16. Kammer","16 Sa 1637/12","Urteil","16.04.2013","Arbeitnehmer&#252;berlassung - kein Arbeitsverh&#228;ltnis mit Entleiher","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>16 Sa 1637/12</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158516","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 16. Kammer","16 Sa 2355/12","Urteil","16.04.2013","Arbeitnehmer&#252;berlassung - kein Arbeitsverh&#228;ltnis mit Entleiher","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>16 Sa 2355/12</a>) und vom 8. August 2013 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001163989","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 18. Kammer","18 Sa 845/13","Urteil","08.08.2013","Begr&#252;ndung eines Arbeitsverh&#228;ltnisses zum Entleiher - nicht nur vor&#252;bergehende ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>18 Sa 845/13</a>). Die Revisionsverfahren zum Bundesarbeitsgericht sind anh&#228;ngig bzw. noch zu erwarten. W&#228;hrend die 15. Kammer das Zustandekommen eines Arbeitsverh&#228;ltnisses aus den in der angegriffenen Entscheidung zitierten Gr&#252;nden bejaht und die geltend gemachten Anspr&#252;che, soweit sie entscheidungsreif waren, zugesprochen hat, haben die &#252;brigen, bislang damit befassten Kammern das Zustandekommen eines Arbeitsverh&#228;ltnissen zwischen den Kl&#228;gerinnen und der beklagten Entleiherin verneint. Die erkennende Kammer schlie&#223;t sich den zutreffenden Entscheidungen der 7., 16. und 18. Kammer an. Dies bedeutet kurz zusammengefasst f&#252;r die vorliegende Klage Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p><strong>1. </strong>Der Feststellungsantrag ist unbegr&#252;ndet. Dabei kann offen bleiben, wie der Begriff &#8222;vor&#252;bergehend&#8220; in &#167;&#160;1 Abs.&#160;1 Satz&#160;2 A&#220;G zu verstehen ist. Denn auch wenn die Kl&#228;gerin unter Versto&#223; gegen ein Verbot nicht nur vor&#252;bergehender &#220;berlassung verliehen worden sein sollte, so begr&#252;ndete dies unter keinem rechtlichen Gesichtspunkt ein Arbeitsverh&#228;ltnis zwischen den Parteien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>1.1.</strong> Arbeitsvertragliche Absprachen bestehen zwischen den Parteien nicht, auch nicht konkludent. Allen am Arbeitseinsatz der Kl&#228;gerin Beteiligten war klar, dass die Besch&#228;ftigung auf der Grundlage einer Arbeitnehmer&#252;berlassung im Sinne des A&#220;G erfolgen sollte. Weder der zwischen der Kl&#228;gerin und der GfB medi GmbH geschlossene Arbeitsvertrag noch der zwischen der GfB medi als Verleiherin und der Beklagten als Entleiherin geschlossene &#220;berlassungsvertrag sind als Scheingesch&#228;ft nach &#167;&#160;117 BGB nichtig, denn die dort jeweils erkl&#228;rten Rechtsfolgen waren von den Beteiligten ernsthaft gewollt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>1.2.</strong> Zwischen den Parteien ist kein Arbeitsverh&#228;ltnis aufgrund gesetzlicher Fiktion nach &#167;&#160;10 Abs.&#160;1 S.&#160;1 i.V.m. &#167;&#160;9 Nr.&#160;1 A&#220;G zustande gekommen, denn der zwischen der Beklagten und der G. geschlossene &#220;berlassungsvertrag ist nicht nach &#167;&#160;9 Nr.&#160;1 A&#220;G unwirksam. Die G. GmbH verf&#252;gt &#252;ber die nach &#167;&#160;1 A&#220;G zur Arbeitnehmer&#252;berlassung erforderliche Erlaubnis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Eine analoge Anwendung dieser Vorschriften scheidet aus. Wie das Bundesarbeitsgericht bereits mit Urteil vom 28. Juni 2000 - 7 AZR 100/99 &#8211; NZA 2000, 1160 und vom 19. M&#228;rz 2003 &#8211; 7 AZR 267/02 &#8211; AP Nr.&#160;4 zu &#167;&#160;13 A&#220;G f&#252;r die F&#228;lle der &#220;berschreitung der damals geltenden &#220;berlassungsh&#246;chstdauer ausgef&#252;hrt hat, gibt es in den F&#228;llen der (damals) nach &#167;&#160;1 Abs.&#160;2 A&#220;G vermuteten Arbeitsvermittlung keine gesetzliche Grundlage mehr f&#252;r die Begr&#252;ndung eines Arbeitsverh&#228;ltnisses zwischen dem Leiharbeitnehmer und dem Entleiher, nachdem &#167;&#160;13 A&#220;G durch Art.&#160;63 Nr.&#160;9 des Arbeitsf&#246;rderungs-Reformgesetzes vom 24. M&#228;rz 1997 (BGBl. I S.&#160;594) mit Wirkung vom 1. April 1997 ersatzlos aufgehoben wurde. Gleiches gilt f&#252;r eine &#220;berschreitung der durch den Begriff &#8222;vor&#252;bergehend&#8220; m&#246;glicherweise eingef&#252;hrten &#220;berlassungsh&#246;chstdauer. Der Gesetzgeber hat mit dem Ersten Gesetz zur &#196;nderung des Arbeitnehmer&#252;berlassungsgesetzes &#8211; Verhinderung von Missbrauch der Arbeitnehmer&#252;berlassung vom 28. April 2011 (BGBl. I S.&#160;642) durch die Einf&#252;hrung von &#167;&#160;1 Abs.&#160;1 Satz&#160;2 A&#220;G mit Wirkung zum 1. Dezember 2011 geregelt, dass die &#220;berlassung von Arbeitnehmern an Entleiher vor&#252;bergehend erfolgt. Eine Regelung, wie sie fr&#252;her in &#167;&#167;&#160;13, 10 Abs.&#160;1, 3 Abs.&#160;1 Nr.&#160;6 A&#220;G enthalten war, hat der Gesetzgeber nicht wieder eingef&#252;hrt. Eine Rechtsgrundlage f&#252;r die Fiktion eines Arbeitsverh&#228;ltnisses zwischen Leiharbeitnehmer und Entleiher hat das Gesetz vom 28. April 2011 nicht geschaffen. Der Gesetzgeber hat noch nicht einmal den Vermutungstatbestand in &#167;&#160;1 Abs.&#160;2 A&#220;G auf die nicht nur vor&#252;bergehende &#220;berlassung ausgeweitet, so wie dies fr&#252;her in &#167;&#167;&#160;1 Abs.&#160;2, 3 Abs.&#160;1 Nr.&#160;6 A&#220;G f&#252;r die &#220;berschreitung der damals geltenden &#220;berlassungsh&#246;chstdauer geregelt war. Vielmehr ist der zun&#228;chst im Gesetzesentwurf noch vorgesehene Vermutungstatbestand der &#8222;nicht nur vor&#252;bergehenden &#220;berlassung&#8220; als Arbeitsvermittlung sp&#228;ter kommentarlos entfallen (vgl. Hamann, RdA 2011, 322). Nach der Gesetzesbegr&#252;ndung wurde dem Begriff &#8222;vor&#252;bergehend&#8220; gar keine Rechtsfolge beigemessen (Drucksache 17/4804). Damit hat der Gesetzgeber eine bewusste und gewollte (Nicht-)Reglung getroffen, war doch die Rechtslage seit der Entscheidung des Bundesarbeitsgerichts vom 28. Juni 2000 diesbez&#252;glich gekl&#228;rt. Eine analoge Anwendung verbietet sich deshalb.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Aus diesen Gr&#252;nden vermag sich die erkennende Kammer der Auffassung der 15. Kammer des Landesarbeitsgerichts Berlin-Brandenburg nicht anzuschlie&#223;en. Im &#220;brigen l&#228;sst sich der Begriff der Erlaubnis nicht erweiternd auf die (vermutete) Arbeitsvermittlung &#252;bertragen, nachdem die Erlaubnispflicht f&#252;r die private Arbeitsvermittlung ebenso wie die fr&#252;heren Vorschriften &#252;ber das Erlaubnisverfahren nach &#167;&#167;&#160;291, 293 ff. SGB III fortgefallen sind und die Arbeitsvermittlung heute nur noch die Anmeldung beim Gewerbeamt erfordert. Nach &#167;&#160;10 Abs.&#160;1 Satz&#160;1 ist die Fiktion eines Arbeitsverh&#228;ltnisses mit Beginn der T&#228;tigkeit auf die F&#228;lle beschr&#228;nkt, in denen der Vertrag zwischen Verleiher und Leiharbeitnehmer unwirksam ist, weil der Verleiher nicht die nach &#167;&#160;1 A&#220;G erforderliche Erlaubnis hat. Bei dieser Erlaubnis handelt es sich um die Erlaubnis zur Arbeitnehmer&#252;berlassung (&#167;&#160;1 Abs.&#160;1 Satz&#160;1 A&#220;G).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p><strong>1.3.</strong> Aus Vorstehendem ergibt sich bereits, dass das Entstehen eines Arbeitsverh&#228;ltnisses zwischen Entleiher und Leiharbeitnehmer auch nicht durch richtlinienkonformen Auslegung von &#167;&#167;&#160;1 Abs.&#160;2, 10 Abs.&#160;1, 9 Nr.&#160;1 A&#220;G erreicht werden kann. Der Gesetzgeber hat offensichtlich bewusst eine solche Regelung nicht geschaffen. Wo eine Regelung nicht existiert, kann sie auch nicht richtlinienkonform ausgelegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die nationalen Gerichte sind gehalten, innerstaatliches Recht richtlinienkonform auszulegen, um dem mit der Richtlinie verfolgten Ziel so weit wie m&#246;glich zur Geltung zu verhelfen (vgl. BAG vom 30. M&#228;rz 2004 - 1 AZR 7/03 - NZA 2004, 931 und vom 18. September 2003 - 2 AZR 79/02 - NZA 2004, 375, jeweils mit umfangreichen Nachweisen). Dies setzt jedoch voraus, dass unter Anwendung der zul&#228;ssigen nationalen Auslegungsregeln eine Deutung des nationalen Rechts im Sinne der EG-Richtlinien m&#246;glich ist. Steht die gemeinschaftsrechtskonforme Auslegung im Widerspruch zum Wortlaut und dem klar erkennbaren Willen des Gesetzgebers, so darf eine solche Auslegung nicht erfolgen (BVerfG vom 11. April 2000 - 1 BvL 2/00 - AP Nr.&#160;2 zu &#167;&#160;26 ArbGG 1979; BAG vom 18. September 2003 - 2 AZR 79/02 - a.a.O. und vom 30. M&#228;rz 2004 - 1 AZR 7/03 - a.a.O., jew.m.w.Nw.; vom 18. Februar 2003 - 1 ABR 2/02 - NZA 2003, 742).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Verbietet die Auslegung des nationalen Rechts ein Ergebnis im Sinne der Richtlinie &#8211; eine entsprechende Auslegung der Richtlinie hier unterstellt - so kann dieses Ergebnis auch nicht im Wege der Rechtsfortbildung erreicht werden. Im Hinblick auf die verfassungsrechtlich verankerte Gewaltenteilung kommt eine Rechtsanwendung gegen das geschriebene Gesetz im Wege der Rechtsfortbildung nur da in Frage, wo eine am Gesetz ausgerichtete Entscheidung zu schwer ertr&#228;glichen Ergebnissen f&#252;hren oder ein &#8222;Rechtsnotstand&#8220; drohen w&#252;rde. Dies ist im Hinblick darauf, dass die Kl&#228;gerin in einem wirksamen Arbeitsverh&#228;ltnis zur Fa. G. steht, nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ob der Gesetzgeber mit dem Gesetz vom 28. April 2011 die europ&#228;ische Leiharbeits-Richtlinie ausreichend umgesetzt hat, bedarf hier keiner Kl&#228;rung. Aus diesem Umstand lie&#223;e sich die Fiktion eines Arbeitsverh&#228;ltnisses zwischen Kl&#228;gerin und Beklagter nicht herleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Unmittelbare Wirkung kommt der Richtlinie nicht zu, denn es handelt sich vorliegend um einen Streit mit einem privaten Arbeitgeber, f&#252;r den die Richtlinie keine unmittelbare Wirkung entfalten kann. Prim&#228;rrecht ist ersichtlich nicht ber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>1.4.</strong> Ein Arbeitsverh&#228;ltnis zwischen der Kl&#228;gerin und der Beklagten l&#228;sst sich auch nicht wegen Umgehungs- oder Strohmanngesch&#228;ft aus &#167;&#160;242 BGB herleiten. Dabei kann dahinstehen, ob nach &#167;&#160;242 BGB auch ohne gesetzliche Regelung ein Arbeitsverh&#228;ltnis zwischen Leiharbeitnehmer und Entleiher konstruiert werden kann. Denn zum Zeitpunkt der ma&#223;geblichen Vertragsschl&#252;sse war die Rechtslage so, dass nichts umgangen werden musste, eines Strohmannes hat es nicht bedurft, die Fa. G. hat auch nicht als solcher agiert, denn sie hat sich im eigenen wirtschaftlichen Interesse am Markt bet&#228;tigt. Die Kl&#228;gerin wurde im Jahr 2009 von der G. bzw. im Jahr 2007 von der PAG eingestellt. Zu diesem Zeitpunkt war die gesetzliche &#220;berlassungsh&#246;chstdauer in &#167;&#160;3 Abs.&#160;1 Nr.&#160;6 A&#220;G bereits entfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168870","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Bei Abschluss des Vertrages zwischen der G. GmbH und der Kl&#228;gerin bestand nach &#167;&#160;1 A&#220;G f&#252;r die Arbeitnehmer&#252;berlassung keine zeitliche Begrenzung. Die Zul&#228;ssigkeit von Arbeitnehmer&#252;berlassung war an die Einhaltung von H&#246;chst&#252;berlassungsfristen nicht mehr gebunden (vgl. BAG vom 25. Januar 2005 &#8211; 1 ABR 61/03 &#8211; NZA 2005, 1199, zu II. 4 a) der Beschlussgr&#252;nde). Ma&#223;geblicher Zeitpunkt f&#252;r die Beurteilung, ob ein von der Rechtsordnung nicht gebilligtes Umgehungsgesch&#228;ft vorliegt, ist aber der Zeitpunkt seines Abschlusses. Vertragsgestaltungen, die zum Zeitpunkt ihrer Vereinbarung zul&#228;ssig sind, k&#246;nnen nicht im Nachhinein als unzul&#228;ssige Umgehungsgesch&#228;fte bewertet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>2.</strong> Ist zwischen den Parteien ein Arbeitsverh&#228;ltnis nicht zustande gekommen, kann die Kl&#228;gerin Besch&#228;ftigung nicht von der Beklagten verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>3.</strong> Ebenso wenig steht ihr ein Auskunftsanspruch zu. Eine vertragliche Grundlage f&#252;r einen solchen Anspruch besteht nicht. Die Voraussetzungen f&#252;r einen Anspruch aus &#167;&#160;13 A&#220;G liegen nicht vor, denn die Kl&#228;ger hat mit ihrer Arbeitgeberin, der G. GmbH, arbeitsvertraglich die Geltung der DGB-Tarifvertr&#228;ge vereinbart.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>4.</strong> Auf die Berufung der Beklagte war die erstinstanzliche Entscheidung somit abzu&#228;ndern und die Klage abzuweisen. Dabei konnte die gesamte Stufenklage abgewiesen werden, denn in Ermangelung des Auskunftsanspruchs kann der noch in erster Instanz anh&#228;ngige Leistungsanspruch nicht bestehen (vgl. BGH, Urteil vom 8. Mai 1985 - IV a ZR 138/83 - NJW 1985, 2405). &#167;&#160;528 Abs.&#160;2 ZPO steht nicht entgegen, die Beklagte hat Klageabweisung beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#160;91 ZPO. Die Kl&#228;gerin und Berufungsbeklagte hat als unterlegene Partei die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Revision war gem&#228;&#223; &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 und Nr.&#160;2 ArbGG zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d383536" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001168870</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
