<html>
<head><title>18-TaBV-1052-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.01.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 TaBV 1052/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2014:0130.18TABV1052.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;37 Abs 2 BetrVG, &#167;&#160;38 Abs 1 BetrVG, &#167;&#160;40 Abs 1 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001183024"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Fahrtkostenerstattung - au&#223;erbetriebliche Betriebsratst&#228;tigkeit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Fahrtkostenerstattung; Pflicht freigestellter Betriebsratsmitglieder sich bei au&#223;erbetrieblicher Betriebsratst&#228;tigkeit ab- und anzumelden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183024","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Freigestellte Betriebsratsmitglieder sind nicht verpflichtet, sich vor kostenausl&#246;senden Fahrten aus Anlass erforderlicher Betriebsratst&#228;tigkeit diese Fahrten unter Angabe einer Beschreibung der betriebsverfassungsrechtlichen Aufgaben von dem Arbeitgeber genehmigen zu lassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183024","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Rechtsbeschwerde eingelegt unter dem Aktenzeichen 7 ABR 20/14)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183024","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Brandenburg, 23. April 2013, 4 BV 21/12, Beschluss<br>nachgehend BAG, 24. Februar 2016, 7 ABR 20/14, Beschluss: Stattgabe</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Beschwerde der Beteiligten zu 2. wird den Beschluss des Arbeitsgerichts Brandenburg an der Havel vom 23. April 2013 - 4 BV 21/12 - unter Zur&#252;ckweisung der Beschwerde im &#220;brigen teilweise im Tenor zu 1. abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beteiligte zu 2. wird verurteilt, an die Beteiligten zu 3., 4. und 5. jeweils <strong><em>12,80 EUR (zw&#246;lf 80/100)</em></strong> nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27. Juni 2012 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob die Beteiligte zu 2. (im Folgenden: Arbeitgeberin) verpflichtet ist den Beteiligten zu 3. - 5. (im Folgenden: freigestellte Betriebsratsmitglieder) die f&#252;r eine Fahrt zu einer Besprechung mit ihren hiesigen Verfahrensbevollm&#228;chtigten, der zugleich Beisitzer einer bei der Arbeitgeberin gebildeten Einigungsstelle ist entstandenen Kosten zu erstatten sowie dar&#252;ber, ob die freigestellten Betriebsratsmitglieder verpflichtet sind vor Wahrnehmung von erforderlicher Betriebsratst&#228;tigkeit au&#223;erhalb des Betriebes sich diese von der Arbeitgeberin unter Angabe der betriebsverfassungsrechtlichen Aufgabe genehmigen zu lassen sowie sich in diesem Zusammenhang bei der Gesch&#228;ftsf&#252;hrerin ab- bzw. wieder anzumelden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Vorfeld einer f&#252;r den 02. M&#228;rz 2012 angesetzten Einigungsstellensitzung der seit Sommer 2011 bestehenden Einigungsstelle zum Thema Dienstplangestaltung und Arbeitszeit bestand bei den freigestellten Betriebsratsmitgliedern Bedarf zur rechtlichen Beratung, Kl&#228;rung von Rechtsfragen sowie zur Besprechung der Taktik und Kl&#228;rung der Positionen f&#252;r die Einigungsstellensitzung. Deshalb beabsichtigten die freigestellten Betriebsratsmitglieder am 01. M&#228;rz 2012 ihren hiesigen Verfahrensbevollm&#228;chtigten, der auch Beisitzer der Einigungsstelle ist, in seiner Kanzlei in Berlin aufzusuchen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Betrieb der Arbeitgeberin existiert die Dienstanweisung Nr.&#160;10/05 vom 07. November 2005 &#8222;Durchf&#252;hrung und Abrechnung von Dienstreisen&#8220; auf deren Inhalt (Bl. 21, 22 d. A.) verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unter Verwendung der danach &#252;blichen Dienstreiseantragsformulare beantragten die freigestellten Betriebsratsmitglieder am 24. Februar 2012 f&#252;r den 01. M&#228;rz 2012 eine Fahrt von Brandenburg nach Berlin und zur&#252;ck und gaben als Grund &#8222;Besprechung mit unseren Beratern in Rechtsfragen&#8220; an. Der Zeitpunkt des Zugangs dieser Antr&#228;ge bei der Arbeitgeberin ist streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 01. M&#228;rz 2012 an den Vorsitzenden der Beteiligten zu 1. (im folgenden Betriebsrat) (Bl. 67 d. A.) teilte die Gesch&#228;ftsf&#252;hrerin der Arbeitgeberin mit, dass sie die Antr&#228;ge wegen Fehlens des sachlichen Grundes nicht bef&#252;rworten k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 19. M&#228;rz 2012 (Bl. 16 d. A.) wies die Gesch&#228;ftsf&#252;hrerin der Arbeitgeberin darauf hin, dass der Grund f&#252;r die Dienstreise genannt werden m&#252;sse und der blo&#223;e Hinweis auf Betriebsratsarbeit nicht gen&#252;ge, da die Arbeitgeberin bei kostenausl&#246;senden Ma&#223;nahmen absch&#228;tzen k&#246;nnen m&#252;sse, ob der Betriebsrat im Rahmen seiner Aufgaben nach dem Betriebsverfassungsgesetz t&#228;tig ist oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 26. M&#228;rz 2012 (Bl. 19, 20 d. A.) war die Gesch&#228;ftsf&#252;hrerin der Arbeitgeberinnen &#8222;bei Durchf&#252;hrung au&#223;erbetriebliche Betriebsratst&#228;tigkeit um die Beachtung nachfolgender Ausf&#252;hrungen.&#8220; Nachfolgend hei&#223;t es unter anderem: &#8222;&#8230; Ich bitte sie daher, sich k&#252;nftig vor Verlassen des Betriebes innerhalb der Arbeitszeiten bei der Gesch&#228;ftsf&#252;hrung abzumelden, und dabei den Ort, sowie die voraussichtliche Dauer der Betriebsratst&#228;tigkeit anzugeben. Entsprechend der bisherigen betrieblichen Praxis bitten wir darum, die Abmeldung schriftlich, sowie unter Beschreibung der betriebsverfassungsrechtlichen Aufgaben vorzunehmen, damit die Wahrnehmung der Aufgaben nach BetrVG nachvollzogen werden kann. Die Erstattung der Reisekosten erfolgt ggf. gem&#228;&#223; der Dienstanweisung 10/05. Sie erfordert die rechtzeitige Antragstellung in der bekannten Form und eine Genehmigung <span style="text-decoration:underline">vor</span> Reiseantritt durch mich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Bei ihrer R&#252;ckkehr melden sie sich bitte ebenfalls bei mir zur&#252;ck. Die An- Abmeldung bzw. entsprechende Mitteilung soll dabei ausschlie&#223;lich an mich erfolgen; die Personalabteilung ist nur dann stattdessen zu benachrichtigen, wenn ich dies Ihnen vorher mitgeteilt habe &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Ein Anspruch auf Erstattung der Reisekosten f&#252;r au&#223;erbetriebliche Betriebsratst&#228;tigkeit besteht nur dann, wenn die oben beschriebenen Ab- und Anmeldepflichten beachtet worden sind, die entsprechende Erforderlichkeit f&#252;r die Betriebsratst&#228;tigkeit besteht und die Dienstanweisung10/05 beachtet wurden.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Betriebsrat sowie die freigestellten Betriebsratsmitglieder haben die Auffassung vertreten, es bestehe ein Anspruch auf Erstattung der Fahrtkosten gem&#228;&#223; &#167;&#160;40 BetrVG, da es sich bei der Fahrt um erforderliche Betriebsratst&#228;tigkeit gehandelt habe und dass die freigestellten Betriebsratsmitglieder nicht verpflichtet seien den Anordnungen der Gesch&#228;ftsf&#252;hrerin der Arbeitgeberin im Schreiben vom 26. M&#228;rz 2012 Folge zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beteiligte zu 1. und die Beteiligten zu 3. bis 5. haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beteiligte zu 2. zu verurteilen, an die Beteiligten zu 3., 4. und 5. jeweils 12,80 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 26. M&#228;rz 2012 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass die freigestellten Mitglieder des Beteiligten zu 1. von Dienstreisen nicht verpflichtet sind,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:54pt">a. eine Genehmigung der Reise durch die Beteiligte zu 2. einzuholen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">b. der Abmeldung eine Beschreibung der betriebsverfassungsrechtlichen Aufgaben beizuf&#252;gen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">3. festzustellen, dass die vollst&#228;ndig freigestellten Mitglieder des Beteiligten zu 1. nicht verpflichtet sind,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:54pt">a. sich vor Verlassen des Betriebes innerhalb der Arbeitszeiten abzumelden;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">b. den Ort sowie die voraussichtliche Dauer der Betriebsratst&#228;tigkeit anzugeben;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:54pt">c. sich bei ihrer R&#252;ckkehr bei der Gesch&#228;ftsf&#252;hrerin der Beteiligten zu 2. bzw. in der Personalabteilung der Beteiligten zu 2. zur&#252;ckzumelden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beteiligte zu 2. hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie hat die Auffassung vertreten, dass auch freigestellte Betriebsratsmitglieder sich beim Verlassen des Betriebes ab- und zur&#252;ckzumelden h&#228;tten, da sie gerade auch bei Notf&#228;llen wissen m&#252;sse, &#8222;wer im Hause sei&#8220;. Die Erstattung der Reisekosten werde abgelehnt, da kein pr&#252;ff&#228;higer Antrag der Beteiligten zu 3. bis 5. vorgelegen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen des diesem Streit weiter zugrunde liegenden unstreitigen Sachverhaltes und des streitigen Vorbringens der Beteiligten in der ersten Instanz wird auf I. der Gr&#252;nde des erstinstanzlichen Beschlusses (Bl. 137 - 140 d. A.) sowie auf die zwischen den Beteiligten in der Eingangsinstanz gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Durch Beschluss vom 13. April 2013 hat das Arbeitsgericht Brandenburg an der Havel den Antr&#228;ge des Betriebsrats und der freigestellten Betriebsratsmitglieder stattgegeben und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, ein Anspruch auf Erstattung der Fahrkosten bestehe gem&#228;&#223; &#167;&#160;40 BetrVG, denn dies Aufwendungen seien durch Betriebsratst&#228;tigkeit, n&#228;mlich zur Vorbereitung der Einigungsstellensitzung am 02. M&#228;rz 2012 entstanden. Eine Pflicht zur vorherigen Einholung einer Reisegenehmigung unter Beachtung der Dienstanweisung Nr.&#160;10/05 unter Angabe der betriebsverfassungsrechtlichen Aufgaben bestehe f&#252;r die freigestellten Betriebsratsmitglieder nicht, da es sich bei der Wahrnehmung von erforderlicher Betriebsratst&#228;tigkeit au&#223;erhalb des Betriebes nicht um eine Dienstreise im Sinne der Dienstanweisung handele. Ferner lasse sich aus Sinn und Zweck der Ab- und R&#252;ckmeldepflichten f&#252;r nicht freigestellte Betriebsratsmitglieder ableiten, dass eine solche f&#252;r freigestellte Betriebsratsmitglieder nicht bestehe. Wegen der weiteren Einzelheiten der Begr&#252;ndung der Entscheidung wird auf die dortigen Gr&#252;nde (Bl. 140 - 144 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen diesen ihr am 16. Mai 2013 zugestellten Beschluss hat die Arbeitgeberseite mit am 12. Juni 2013 bei dem Landesarbeitsgericht eingegangenem Schriftsatz Beschwerde eingelegt und diese nach Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist bis zum 30. Juli 2013 mit am 30. Juli 2013 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Arbeitgeberin vertritt weiter die Auffassung, ein Anspruch auf Erstattung der Fahrtkosten bestehe nicht. Die Kostentragungspflicht des &#167;&#160;40 BetrVG erfasse nur erforderliche Kosten der Betriebsratst&#228;tigkeit, deshalb m&#252;sse die Arbeitgeberin im Rahmen ihrer Kostentragungspflicht die M&#246;glichkeit der Pr&#252;fung haben und dazu seien entsprechende Informationen erforderlich. Die Angabe &#8222;Besprechung mit unseren Beratern in Rechtsfragen&#8220; sei nicht ausreichend konkret gewesen um diese Pr&#252;fung zu erm&#246;glichen. Es sei den Betriebsratsmitgliedern zumutbar diese notwendigen Informationen vorher zu geben. Au&#223;erdem h&#228;tten die Betriebsratsmitglieder in der Vergangenheit stets Dienstreiseantr&#228;ge gestellt und die Hintergr&#252;nde hierf&#252;r skizziert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch f&#252;r eine Ab- und R&#252;ckmeldung der freigestellten Betriebsratsmitglieder bestehe ein berechtigtes Interesse der Arbeitgeberin. Die freigestellten Betriebsratsmitglieder treffe nach der Rechtsprechung des Bundesarbeitsgerichts die Pflicht sich f&#252;r anfallende Betriebsratst&#228;tigkeit im Betrieb bereitzuhalten und von dieser Pflicht seien sie nur entbunden, soweit eine Abwesenheit vom Betrieb zu Erf&#252;llung der Aufgaben des Betriebsrats erforderlich sei. Vor diesem Hintergrund treffe freigestellte Mitglieder des Betriebsrats bei Verlassen des Betriebes die gleichen Pflichten wie nicht freigestellte Mitglieder des Betriebsrats bei Verlassen ihres Arbeitsplatzes, n&#228;mlich die Pflicht zur Ab- und Anmeldung unter Angabe des Grundes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Arbeitgeberin in der Beschwerdeinstanz wird auf den Beschwerde Begr&#252;ndungsschriftsatz vom 30. Juli 2013 und den Schriftsatz vom 29. Januar 2014 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beteiligte zu 2. und Beschwerdef&#252;hrerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Brandenburg an der Havel vom 23. April 2013 - 4 BV 21/12 - abzu&#228;ndern und die Antr&#228;ge der Beteiligten zu 1. sowie 3. bis 5. zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Beteiligte zu 1. und die Beteiligten zu 3. bis 5. beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>1.</strong> Die Beschwerde ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sie ist gem&#228;&#223; &#167;&#160;8 Abs.&#160;4, 87 Abs.&#160;1 ArbGG statthaft und frist- und formgerecht im Sinne der &#167;&#167;&#160;87 Abs.&#160;2, 66 Abs.&#160;1, 89 ArbGG eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>2.</strong> Die Beschwerde der Arbeitgeberin hat jedoch nur in geringem Umfang Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>a)</strong> Der Betriebsrat bzw. die freigestellten Betriebsratsmitglieder haben Anspruch gegen die Arbeitgeberin auf Erstattung von jeweils 12,80 EUR Fahrtkosten f&#252;r die von ihnen vorgenommene Fahrt von Brandenburg nach Berlin und zur&#252;ck am 01. M&#228;rz 2012 gem&#228;&#223; &#167;&#160;40 Abs.&#160;1 BetrVG, denn es handelt sich um erforderliche Kosten der Betriebsratst&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dies ist nach dem Vortrag in der Antragsschrift vom 16. Juni 2012, zugestellt am 27. Juni 2012, dass die Fahrt zum Zwecke der Vorbereitung der Einigungsstellensitzung am 02. M&#228;rz 2012 erfolgte, zwischen den Beteiligten eigentlich nicht mehr streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Streitig ist vielmehr, ob die Angabe des Grundes der Fahrt mit &#8222;Besprechung mit unseren Beratern in Rechtsfragen&#8220; vor Antritt der Fahrt ausreichend war, um die Kostentragungspflicht der Arbeitgeberin auszul&#246;sen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Damit stellt sich die Frage, ob die Angabe dieses Grundes i.V.m. dem Kostenerstattungsantrag bereits die F&#228;lligkeit dieses Anspruches ausl&#246;ste und damit die Forderung bereits ab dem 26. M&#228;rz 2012 zu verzinsen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach Auffassung der erkennenden Beschwerdekammer reichte vor dem Hintergrund, dass zwischen den Parteien eine Vielzahl von betriebsverfassungsrechtlichen Streitpunkten bestehen, diese recht pauschal und schlagwortartige Angabe des Grundes der Kostenentstehung nicht aus, um Verzug der Arbeitgeberin zu begr&#252;nden. Eine konkretere Angabe - wie dann auch in der Antragsschrift geschehen - wie etwa &#8222;Vorbesprechung der Einigungsstellensitzung&#8220; w&#228;re nach Auffassung der erkennenden Beschwerdekammer insoweit erforderlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Mithin war erst ab 27. Juni 2012 von Verzug der Arbeitgeberin auszugehen und auf die Beschwerde der Arbeitgeberin der erstinstanzliche Beschluss im Thema zu 1. insoweit teilweise abzu&#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183024","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p><strong>b)</strong> Die freigestellten Betriebsratsmitglieder sind jedoch nach Auffassung der erkennenden Beschwerdekammer nicht verpflichtet sich vor kostenausl&#246;senden Fahrten aus Anlass erforderlicher Betriebsratst&#228;tigkeit diese Fahrten unter Angabe einer Beschreibung der betriebsverfassungsrechtlichen Aufgaben von der Arbeitgeberin genehmigen zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine solche Pflicht trifft die (freigestellten) Betriebsratsmitglieder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Arbeitgeberin kann die Erstattung von Kosten gem&#228;&#223; &#167;&#160;40 BetrVG nicht von der vorherigen Genehmigung durch sie abh&#228;ngig machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Einzige Voraussetzung f&#252;r den Anspruch auf Kostenerstattung gem&#228;&#223; &#167;&#160;40 BetrVG ist, dass die entstandenen Aufwendungen erforderlich sind/waren im Rahmen der Wahrnehmung betriebsverfassungsrechtlicher Aufgaben. Bestreitet die Arbeitgeberin aus berechtigtem Anlass, dass diese Voraussetzungen vorliegen, hat der Betriebsrat oder die Betriebsratsmitglieder, die Kostenerstattung verlangen, die Erforderlichkeit und den Zusammenhang zu betriebsverfassungsrechtlichen Aufgaben anzugeben. Dies kann jedoch - auch wenn dies zweckm&#228;&#223;ig zur Vermeidung von Rechtsstreitigkeiten w&#228;re - von der Arbeitgeberin nicht vor Kostenentstehung und zudem nicht im Rahmen einer Art Genehmigungsverfahren von den Betriebsratsmitgliedern verlangt werden. Dies sieht &#167;&#160;40 BetrVG im Gegensatz zu &#167;&#160;81 Abs.&#160;3 BetrVG nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Eine entsprechende Pflicht ergibt sich auch nicht aus der im Betrieb geltenden Dienstanweisung Nr.&#160;10/05, denn diese erfasst den vorliegenden Sachverhalt nicht, denn es handelt sich vorliegend nicht um eine &#8222;Dienstreise&#8220; der Betriebsratsmitglieder in ihrer Funktion als Arbeitnehmer der Arbeitgeberin, sondern um die Wahrnehmung betriebsverfassungsrechtlicher Aufgaben in ihrer Funktion als Mitglieder des Betriebsrats.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001183024","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p><strong>c)</strong> Schlie&#223;lich kann den (vollst&#228;ndig) freigestellten Mitgliedern des Betriebsrates von der Arbeitgeberin nach Auffassung der erkennenden Beschwerdekammer auch nicht die Pflicht auferlegt werden sich vor der Wahrnehmung von Betriebsratst&#228;tigkeit au&#223;erhalb des Betriebes bei der Arbeitgeberin abzumelden und sich nach R&#252;ckkehr wieder anzumelden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Arbeitgeberin hat in diesem Zusammenhang zutreffend darauf hingewiesen, dass freigestellte Betriebsratsmitglieder aufgrund des &#167;&#160;38 Abs.&#160;1 BetrVG nur von ihrer beruflichen T&#228;tigkeit, d.h. der Pflicht zur vertraglichen Arbeitsleistung, grunds&#228;tzlich aber nicht von ihrer Verpflichtung freigestellt sind, w&#228;hrend der vertraglichen Arbeitszeit im Betrieb anwesend zu sein und sich f&#252;r dort anfallende Betriebsratst&#228;tigkeit bereitzuhalten. Der Freistellungsregelung des &#167;&#160;38 Abs.&#160;1 BetrVG liegt die Vermutung des Gesetzgebers zugrunde, dass in Betrieben der dort genannten Gr&#246;&#223;enordnung erforderliche Betriebsratst&#228;tigkeit im Sinne von &#167;&#160;37 Abs.&#160;2 BetrVG regelm&#228;&#223;ig in einem solchen Umfang anf&#228;llt, dass sie die Arbeitszeit eines oder mehrerer Betriebsratsmitglieder voll in Anspruch nimmt. Soweit ein gem&#228;&#223; &#167;&#160;38 Abs.&#160;1 BetrVG freigestelltes Betriebsratsmitglied innerhalb des Betriebes Betriebsratsarbeit verrichtet, ist daher grunds&#228;tzlich nicht zu pr&#252;fen, ob diese erforderlich ist. Anders verh&#228;lt es sich jedoch bei T&#228;tigkeiten au&#223;erhalb des Betriebs. Denn grunds&#228;tzlich muss auch das freigestellte Betriebsratsmitglied im Betrieb erreichbar sein und f&#252;r erforderliche Betriebsratsarbeit zur Verf&#252;gung stehen, weil hierf&#252;r sonst weitere (nicht freigestellte) Betriebsratsmitglieder herangezogen werden m&#252;ssten. Von dieser Anwesenheitspflicht ist daher auch das gem&#228;&#223; &#167;&#160;38 Abs.&#160;1 BetrVG freigestellte Betriebsratsmitglied nur entbunden, soweit seine Abwesenheit vom Betrieb zur Erf&#252;llung der Aufgaben des Betriebsrats erforderlich ist. Insoweit besteht mithin kein Unterschied zu Betriebsratsmitgliedern, die nicht gem&#228;&#223; &#167;&#160;38 Abs.&#160;1 BetrVG freigestellt sind.8 vgl. BAG, Urteil vom 31. Mai 1989, 7 AZR 277/88, Rdnr. 12; zitiert nach juris)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Diese Grunds&#228;tze begr&#252;nden jedoch nach Auffassung der erkennenden Beschwerdekammer nicht die Pflicht zu der von der Arbeitgeberin verlangten Ab- und Anmeldung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dies ist - wie schon das Arbeitsgericht zutreffend ausgef&#252;hrt hat - aus dem Sinn und Zweck der Pflicht von nicht freigestellten Betriebsratsmitgliedern zur Ab- und Anmeldung bei Verlassen des Arbeitsplatzes zur Aus&#252;bung von Betriebsratst&#228;tigkeit abzuleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ein Betriebsratsmitglied, das seinen Arbeitsplatz verl&#228;sst, um Aufgaben nach dem Betriebsverfassungsgesetz wahrzunehmen, hat sich nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts aufgrund arbeitsvertraglicher Nebenpflicht beim Arbeitgeber abzumelden. Es ist auch verpflichtet, sich zur&#252;ckzumelden, sobald es nach Beendigung der Betriebsratst&#228;tigkeit seine Arbeit wieder aufnimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Dies ist nicht nur eine kollektivrechtliche Obliegenheiten zur Ab- und R&#252;ckmeldung aufgrund des Gebots der vertrauensvollen Zusammenarbeit aus &#167;&#160;2 Abs.&#160;1 BetrVG. Die Pflicht, sich beim Arbeitgeber abzumelden, wenn w&#228;hrend der Arbeitszeit die geschuldete Arbeitsleistung nicht erbracht wird, trifft alle Arbeitnehmer gleicherma&#223;en. Sie ist - ebenso wie die R&#252;ckmeldepflicht - eine arbeitsvertragliche Nebenpflicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Diese Meldepflichten dienen dem Zweck, dem Arbeitgeber die Arbeitseinteilung zu erleichtern, vor allem den Arbeitsausfall des Arbeitnehmers zu &#252;berbr&#252;cken. Um diesen Zweck zu erf&#252;llen, gen&#252;gt es, wenn das Betriebsratsmitglied bei der Abmeldung den Ort und die voraussichtliche Dauer der Betriebsratst&#228;tigkeit angibt. Aufgrund dieser Mindestangaben ist der Arbeitgeber imstande, die Arbeitsabl&#228;ufe in geeigneter Weise zu organisieren und St&#246;rungen im Betriebsablauf zu vermeiden. Das Betriebsratsmitglied muss die Art der geplanten Betriebsratst&#228;tigkeit deshalb nicht mitteilen und es ist seine Sache wie das Betriebsratsmitglied die Meldungen bewirkt, (vgl. BAG 13. Mai 1997 - 1 ABR 2/97 - a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Diese vertraglichen Nebenpflichten werden nicht dadurch zu betriebsverfassungsrechtlichen, kollektivrechtlich begr&#252;ndeten Pflichten, weil das Betriebsratsmitglied von der Arbeitspflicht befreit werden soll, um Betriebsratst&#228;tigkeit auszu&#252;ben. &#167;&#160;37 Abs.&#160;2 BetrVG umschreibt nur einen besonderen, betriebsverfassungsrechtlich begr&#252;ndeten Anlass f&#252;r eine Arbeitsbefreiung ohne Minderung des Anspruchs auf Arbeitsentgelt. Damit werden die Verpflichtungen, sich beim Arbeitgeber ab- und zur&#252;ckzumelden, keine ausschlie&#223;lich kollektivrechtlichen Pflichten. Dieselben Verpflichtungen treffen jeden Arbeitnehmer auch in anderen F&#228;llen, in denen er Anspruch darauf hat, unter Fortzahlung der Bez&#252;ge von seiner Arbeitspflicht befreit zu sein. Die Ab- und R&#252;ckmeldepflichten beruhen ebenso wie der Entgeltanspruch, der dem Betriebsratsmitglied im Fall des &#167;&#160;37 Abs.&#160;2 BetrVG erhalten bleibt, nicht auf Betriebsverfassungsrecht, sondern auf Individualrecht, dem Arbeitsvertrag. Sie sind als R&#252;cksichtspflichten auf die Organisationsinteressen des Arbeitgebers i.S.v. &#167;&#160;241 Abs.&#160;2 BGB zu verstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Aufgrund der Umst&#228;nde des Einzelfalls - etwa der Art der Arbeitsaufgabe, der wahrzunehmenden Betriebsratst&#228;tigkeit oder der voraussichtlichen Dauer der Arbeitsunterbrechung - k&#246;nnen die R&#252;cksichtspflichten jedoch entfallen. Der Arbeitgeber kann dann verlangen, dass ihm die Gesamtdauer der in einem bestimmten Zeitraum verrichteten Betriebsratst&#228;tigkeit nachtr&#228;glich mitgeteilt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Verpflichtung des Betriebsratsmitglieds, sich beim Arbeitgeber abzumelden, folgt nicht aus einem Recht des Arbeitgebers, bereits im Voraus zu erfahren, ob das Betriebsratsmitglied seiner Arbeitspflicht nachkommt, die ihm als Arbeitnehmer obliegt. Die Pflicht ist f&#252;r die Dauer der Betriebsratst&#228;tigkeit nach &#167;&#160;37 Abs.&#160;2 BetrVG gerade aufgehoben. Die Abmeldepflicht des Betriebsratsmitglieds beruht vielmehr auf dem berechtigten Interesse des Arbeitgebers daran, auf den Arbeitsausfall des Betriebsratsmitglieds umgehend reagieren und durch organisatorische Ma&#223;nahmen f&#252;r Abhilfe sorgen zu k&#246;nnen. Kommen solche organisatorischen Ma&#223;nahmen &#8211; z.B. wegen der Art der T&#228;tigkeit, des Zeitpunkts und des Anlasses der Arbeitsunterbrechung sowie ihrer voraussichtlichen Dauer - nicht ernsthaft in Betracht, besteht kein berechtigtes Interesse des Arbeitgebers daran, schon vor der Aufnahme der Betriebsratst&#228;tigkeit &#252;ber sie informiert zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(vgl. zum Ganzen BAG, Beschluss vom 29. Juni 20011, 7 ABR 135/09 Rdnr. 19 ff; zitiert nach juris)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Solche Organisationsinteressen der Arbeitgeberin bestehen vorliegend bei Wahrnehmung au&#223;erbetrieblicher Betriebsratst&#228;tigkeit durch vollst&#228;ndig freigestellte Betriebsratsmitglieder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Arbeitgeberin ist zwar auch diesbez&#252;glich zuzugeben, dass es zweckm&#228;&#223;ig w&#228;re, wenn die Ab- und Anmeldung erfolgen w&#252;rde, um nachfolgende Streitigkeiten im Rahmen der Verg&#252;tungszahlung zu vermeiden, eine Verpflichtung der freigestellten Betriebsratsmitglieder hierzu l&#228;sst sich hieraus jedoch nicht ableiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Nach alledem war auf die Beschwerde der Arbeitgeberin der Beschluss erster Instanz lediglich wie aus dem Tenor ersichtlich teilweise abzu&#228;ndern, im &#220;brigen jedoch zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Rechtsbeschwerde war f&#252;r die Beteiligte zu 2. gem&#228;&#223; den &#167;&#167;&#160;92 Abs.&#160;1, 72 Abs.&#160;2 Nr.&#160;1 ArbGG zu zulassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d546795" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001183024</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
