<html>
<head><title>10-TaBV-1204-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.12.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 TaBV 1204/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2019:1212.10TABV1204.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;99 BetrVG, &#167;&#160;12 TV-L</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001411578"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eingruppierung - Sozialarbeiter - &#220;berschneidung der T&#228;tigkeiten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Eingruppierung als Sozialarbeiter ist es unsch&#228;dlich, wenn sich die T&#228;tigkeiten teilweise mit denen eines Erziehers &#252;berschneiden und der Sozialarbeiter nicht das gesamte Spektrum sozialarbeiterischer T&#228;tigkeiten abdeckt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411578","part":"L","price":0,"visited":true,"anchor":"rd_66","linkToSameDocumentAndPart":true}}' name="_retrdlink_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.66)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411578","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 9. Januar 2019, 14 BV 6188/18, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beschwerde der Arbeitgeberin gegen den Beschluss des Arbeitsgerichts Berlin vom 9. Januar 2019 - 14 BV 6188/18 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligte zu 1. (Arbeitgeberin) und der Beteiligte zu 2. (Betriebsrat) streiten im Rahmen einer personellen Einzelma&#223;nahme nach &#167;&#160;99 BetrVG um die zutreffende Eingruppierung des Arbeitnehmers Rene D. seit dem 1. April 2017. Dabei steht vor allem im Streit, ob Herr D. eine erzieherische oder eine sozialp&#228;dagogische T&#228;tigkeit auszu&#252;ben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Arbeitgeberin unterh&#228;lt verschiedene Integrationsangebote, u.a. zwei therapeutische &#220;bergangswohnheime (&#220;WH) in Berlin-Lankwitz und Berlin-Steglitz. Herr D. ist in dem &#220;WH Lankwitz, einer Rehabilitationseinrichtung f&#252;r psychisch kranke Erwachsene mit 49 Wohnpl&#228;tzen, t&#228;tig. Diese Pl&#228;tze sind auf drei Wohngruppen mit jeweils 16 bzw. 17 Pl&#228;tzen aufgeteilt. Das therapeutische Angebot richtet sich an Menschen, die &#252;berwiegend an Psychosen aus dem schizophrenen Formenkreis, affektiven St&#246;rungen und schweren Pers&#246;nlichkeitsst&#246;rungen, insbesondere Borderline-St&#246;rungen, leiden. Teilweise handelt es sich auch um Entwicklungs- und Reifest&#246;rungen. Viele der Klienten (26 von 49 im September 2018) weisen eine zus&#228;tzliche Suchtmittel- und Abh&#228;ngigkeitsproblematik auf, in der Regel aber bez&#252;glich Alkohol und Cannabis und nicht bez&#252;glich sogenannter harter Drogen. Vereinzelt weisen Klienten eine HIV-Infektion auf. Teilweise (5 von 49 im September 2018) handelt es sich um Patienten, die sich im Ma&#223;regelvollzug befinden und im Rahmen der Vollzugslockerung im &#220;WH behandelt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Gesamteinrichtung des &#220;WH Lankwitz wird von zwei Einrichtungsleitungen geleitet. Jeder Wohngruppe sind jeweils ein Therapeut und ein Sozialarbeiter zugeordnet. Weiter sind in einem Team f&#252;r jede Wohngruppe ca. sieben Mitarbeiter im Betreuungsdienst t&#228;tig. Zu letzteren geh&#246;rt Herr D..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Es werden Angebote an der Schnittstelle zwischen Klinikbehandlung und dem selbst&#228;ndigen Leben &#8222;in der Gemeinde&#8220; entwickelt und umgesetzt. Dabei geht es darum, die Klienten, die bei der Krankheitsbew&#228;ltigung, im h&#228;uslichen, sozialen oder beruflichen Bereich intensive Unterst&#252;tzung ben&#246;tigen, wieder auf eine selbst&#228;ndigere Lebensf&#252;hrung vorzubereiten und sie dahin zu begleiten. Zu jedem Klienten gibt es einen individuellen, auf die jeweilige pers&#246;nliche Situation ausgerichteten sogenannten Behandlungs- und Rehabilitationsplan (BRP).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zum 1. April 2017 ist bei der Arbeitgeberin ein neuer Tarifvertrag eingef&#252;hrt worden. Dabei erfolgte eine weitgehende Angleichung an den Tarifvertrag f&#252;r den &#246;ffentlichen Dienst der L&#228;nder (TV-L).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In dem 4. &#196;nderungstarifvertrag vom 18. September 2017 zum Manteltarifvertrag f&#252;r die Arbeiterwohlfahrt pro:mensch gGmbH (MTV AWO pro:mensch) vom 1. M&#228;rz 2012 in der Fassung des 3. &#196;nderungstarifvertrages vom 5. Mai 2015 zwischen dem Arbeitgeberverband AWO Deutschland e.V. und ver.di - Vereinte Dienstleistungsgewerkschaft (ver.di), der im Betrieb der Arbeitgeberin anzuwenden ist, haben die Tarifvertragsparteien in der Pr&#228;ambel festgelegt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die Tarifparteien stimmen dar&#252;ber &#252;berein, dass der vorliegende Manteltarifvertrag die Tarifeinigung vom 13.12.2016 abbildet. Er erfasst die aufgrund des Systemwechsels in die Struktur der Entgeltordnung des Tarifvertrages der L&#228;nder im Land Berlin (TV-L Berlin) notwendigen &#196;nderungen des bisherigen Manteltarifvertrages. Aufgrund der Vielfalt der textlichen &#196;nderungen wurde vereinbart, eine neue gemeinsame durchgeschriebene Fassung zu erstellen.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Sodann erfolgte in Abschnitt I &#167;&#160;2 des &#196;nderungstarifvertrags vom 18. September 2017 die Neufassung des MTV. Seither entspricht der &#167;&#160;22 des Manteltarifvertrages f&#252;r die Arbeitnehmer und Arbeitnehmerinnen der AWO pro:mensch GmbH (MTV AWO pro:mensch) weitgehend dem &#167;&#160;12 TV-L einschlie&#223;lich der dazu vereinbarten Protokollnotizen. &#167;&#160;22 MTV AWO pro:mensch lautet soweit hier relevant wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt"><strong><em>&#167;&#160;22 Eingruppierung</em></strong></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt"><em>(1) Die Eingruppierung der Arbeitnehmer richtet sich nach den T&#228;tigkeitsmerkmalen der Entgeltordnung des TV-L; &#8230;. Der Arbeitnehmer erh&#228;lt Entgelt nach der Entgeltgruppe, in der er eingruppiert ist. Der Arbeitnehmer ist in der Entgeltgruppe eingruppiert, deren T&#228;tigkeitsmerkmalen die gesamte von ihm nicht nur vor&#252;bergehend auszu&#252;bende T&#228;tigkeit entspricht. Die gesamte auszu&#252;bende T&#228;tigkeit entspricht den T&#228;tigkeitsmerkmalen einer Entgeltgruppe, wenn zeitlich mindestens zur H&#228;lfte Arbeitsvorg&#228;nge anfallen, die f&#252;r sich genommen die Anforderungen eines T&#228;tigkeitsmerkmals oder mehrerer T&#228;tigkeitsmerkmale dieser Entgeltgruppe erf&#252;llen. Kann die Erf&#252;llung einer Anforderung in der Regel erst bei der Betrachtung mehrerer Arbeitsvorg&#228;nge festgestellt werden (zum Beispiel vielseitige Fachkenntnisse), sind diese Arbeitsvorg&#228;nge f&#252;r die Feststellung, ob diese Anforderung erf&#252;llt ist, insoweit zusammen zu beurteilen. Werden in einem T&#228;tigkeitsmerkmal mehrere Anforderungen gestellt, gilt das in Satz&#160;4 bestimmte Ma&#223;, ebenfalls bezogen auf die gesamte auszu&#252;bende T&#228;tigkeit, f&#252;r jede Anforderung. Ist in einem T&#228;tigkeitsmerkmal ein von Satz&#160;4 oder 6 abweichendes zeitliches Ma&#223; bestimmt, gilt dieses. Ist in einem T&#228;tigkeitsmerkmal als Anforderung eine Voraussetzung in der Person des Arbeitnehmers bestimmt, muss auch diese Anforderung erf&#252;llt sein.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Protokollerkl&#228;rungen zu &#167;&#160;22 MTV AWO pro:mensch lauten soweit f&#252;r dieses Verfahren relevant wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt"><em><span style="text-decoration:underline">Protokollerkl&#228;rungen zu &#167;&#160;22 Absatz&#160;1:</span></em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt"><em>1. Arbeitsvorg&#228;nge sind Arbeitsleistungen (einschlie&#223;lich Zusammenhangsarbeiten), die, bezogen auf den Aufgabenkreis der/des Besch&#228;ftigten, zu einem bei nat&#252;rlicher Betrachtung abgrenzbaren Arbeitsergebnis f&#252;hren (zum Beispiel unterschriftsreife Bearbeitung eines Aktenvorgangs, eines Widerspruchs oder eines Antrags, Betreuung bzw. Pflege einer Person oder Personengruppe, Fertigung einer Bauzeichnung, Erstellung eines EKG, Durchf&#252;hrung einer Unterhaltungs- bzw. Instandsetzungsarbeit). Jeder einzelne Arbeitsvorgang ist als solcher zu bewerten und darf dabei hinsichtlich der Anforderungen zeitlich nicht aufgespalten werden.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt"><em>2. Eine Anforderung im Sinne der S&#228;tze 4 und 5 ist auch das in einem T&#228;tigkeitsmerkmal geforderte Herausheben der T&#228;tigkeit aus einer niedrigeren Entgeltgruppe.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dazu gibt es einen Tarifvertrag zur &#220;berleitung der Besch&#228;ftigten der AWO pro:mensch gGmbH in die Entgeltordnung des TV-L und zur Regelung des &#220;bergangsrechts (TV-&#220; AWO pro:mensch) vom 18. September 2017. In &#167;&#160;3 dieses TV-&#220; ist geregelt, dass die von seinem Geltungsbereich erfassten Besch&#228;ftigten am 1. April 2017 gem&#228;&#223; den Regelungen des TV-&#220; grunds&#228;tzlich in die Entgeltordnung des TV-L &#252;bergeleitet werden. Nach &#167;&#160;4 TV-&#220; werden alle Besch&#228;ftigten nach der Entgeltordnung des TV-L neu eingruppiert, soweit dort der T&#228;tigkeit entsprechende Entgeltgruppen vorhanden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Arbeitgeberin hat anl&#228;sslich dieser neuen Eingruppierungsmerkmale auf der Basis einer Stellenbeschreibung vom 26. Januar 2012 die T&#228;tigkeit des Herrn D. bewertet. Die Stelle ist bezeichnet mit &#8222;Mitarbeiter/in im Betreuungsdienst&#8220;. Als Ziel der Stelle ist dort definiert:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><em>Gew&#228;hrleistung einer qualifizierten und umfassenden sozialpsychiatrischen Betreuung der Klientinnen und Klienten im &#220;WH Lankwitz auf der Basis der individuellen Behandlungs- und Rehabilitationsplanung sowie der Einrichtungskonzeption.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die wahrzunehmenden Aufgaben/T&#228;tigkeiten sind differenziert nach allgemeinen Aufgaben und klientenbezogenen Aufgaben. Letztere sind weiter unterteilt in Aufgaben &#8222;bezogen auf alle Klienten (Gruppendienst)&#8220; und &#8222;bezogen auf einzelne Klienten (Bezugsbetreuung)&#8220;. Konkret lauten die Aufgaben:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><table class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="1" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left"><strong><em>Allgemeine Aufgaben:</em></strong>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Enge Zusammenarbeit im Team</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Sicherstellung des erforderlichen internen Informationsflusses, Teilnahme am Besprechungswesen</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Mitwirkung bei der Einarbeitung neuer Mitarbeitender im Arbeitsbereich</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Mitwirkung bei der Aus&#252;bung des Hausrechts</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Mitwirkung bei der sozialr&#228;umlichen Vernetzung des Projekts</em></p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><table class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="1" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left"><strong><em>Klientenbezogene Aufgaben</em></strong>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left"><strong><em>Bezogen auf alle Klienten (Gruppendienst)</em></strong>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Beteiligung an der Sicherstellung betreuerischer Pr&#228;senz</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Gew&#228;hrleistung der Ansprechbarkeit f&#252;r alle Klienten</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Unterst&#252;tzung aller Klienten in alltagspraktischen Angelegenheiten</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Flexibles Reagieren auf aktuelle Bedarfslagen</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Gestaltung des milieutherapeutischen Rahmens</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Krisenmanagement und -intervention</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>&#220;bernahme spezifischer klientenbezogener Aufgaben im Rahmen der Delegation von Bezugsbetreuern</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Sachgerechtes F&#252;hren der erforderlichen Dokumentation</em></p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><table class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="1" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left"><strong><em>Bezogen auf einzelne Klienten (Bezugsbetreuung)</em></strong>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Der betreuten Person angemessene, kontinuierliche und verl&#228;ssliche Beziehungsarbeit</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Engmaschiges, pers&#246;nlich gesteuertes und verantwortungsvolles Informationsmanagement einschl. der Pflege entsprechender Kommunikationsmittel und -wege</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Hauptverantwortliche Umsetzung der im BRP vereinbarten Hilfeleistungen bzw. deren Delegation, Koordination und Evaluation</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Erstellung und Fortschreibung des BRP als koordinierende Bezugsperson einschl. der Umsetzung entsprechender Ma&#223;nahmen der Hilfeplanung</em></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Pflege der erforderlichen, einzelfallbezogenen Dokumentation</em></p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zum Anforderungs-/Qualifikationsprofil ist in der Stellenbeschreibung bez&#252;glich der Ausbildung festgelegt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt"><em>Staatliche anerkannte/r Sozialarbeiter/in bzw. Sozialp&#228;dagoge/in, Ergotherapeut/in, Krankenpfleger/in, Heilerziehungspfleger/in oder vergleichbare Qualifikation</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Arbeitgeberin teilte dem Betriebsrat mit Sammelmitteilung 20. Oktober 2017 u.a. mit, dass Herr D. in die Entgeltgruppe 9, Fallgruppe 2 sowie dort in die Stufe 4 als Endstufe eingruppiert sei. Gemeint war die Eingruppierung nach Abschnitt 20.6 des Teils II der Entgeltordnung zum TV-L Das Eingruppierungsmerkmal lautet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt"><em>Erzieherinnen mit staatlicher Anerkennung und entsprechender T&#228;tigkeit, &#8230; mit besonders schwierigen fachlichen T&#228;tigkeiten.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Nach der Protokollerkl&#228;rung Nr.&#160;1 gilt als &#8222;entsprechende T&#228;tigkeit&#8220; von Erzieherinnen auch die Betreuung von &#252;ber 18-j&#228;hrigen Personen (z.B. in Einrichtungen f&#252;r behinderte Menschen im Sinne von &#167;&#160;2 SGB IX und f&#252;r Obdachlose).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach der Protokollerkl&#228;rung Nr.&#160;3 sind &#8222;besonders schwierigen fachlichen T&#228;tigkeiten&#8220; z.B.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>T&#228;tigkeiten in Integrationsgruppen (Erziehungsgruppen, denen besondere Aufgaben in der gemeinsamen F&#246;rderung behinderter und nicht behinderter Kinder zugewiesen sind) &#8230;</em></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>T&#228;tigkeiten in Gruppen von behinderten Menschen im Sinne des &#167;&#160;2 SGB IX oder von Kindern und/oder Jugendlichen mit wesentlichen Erziehungsschwierigkeiten</em></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>T&#228;tigkeiten in geschlossenen (gesicherten) Gruppen</em></p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Bei der von der Arbeitgeberin als zutreffend angesehenen Entgeltgruppe E9 Fallgruppe 2 des Abschnitt 20.6 handelt es sich um die sogenannte &#8222;kleine E9&#8220;, bei der die Stufe 3 erst nach 5 Jahren in Stufe 2 (statt nach 2 Jahren) anf&#228;llt und die Stufe 4 erst nach 9 Jahren in Stufe 3 (statt nach 3 Jahren), mithin die Stufe 4 erst 9 Jahre sp&#228;ter erreicht wird als im Regelfall der Stufenaufstiege nach &#167;&#160;24 Abs.&#160;2 MTV AWO pro:mensch. Die Stufen 5 und 6 sind bei der &#8222;kleinen E9&#8220; gar nicht mehr vorgesehen. Nach weiteren Informationen zur beabsichtigten Eingruppierung des Herrn D. zuletzt am 6. Dezember 2017 widersprach der Betriebsrat nach entsprechender Beschlussfassung mit Schreiben vom 13. Dezember 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Betriebsrat geht von einer etwas anders formulierten T&#228;tigkeit aus und sieht die Anforderung an eine schwierige T&#228;tigkeit als erf&#252;llt an. Er hat der von der Arbeitgeberin beantragten Eingruppierung die Zustimmung verweigert. Er meint, dass Herr D. eine sozialp&#228;dagogische T&#228;tigkeit aus&#252;be und deshalb nach Abschnitt 20.4 des Teils II der Entgeltordnung zum TV-L in die Entgeltgruppe 9, Fallgruppe 1 eingruppiert sei. Das Eingruppierungsmerkmal lautet:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt"><em>Sozialarbeiter/Sozialp&#228;dagogen mit staatlicher Anerkennung und entsprechender T&#228;tigkeit, &#8230; mit schwierigen fachlichen T&#228;tigkeiten.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach der Protokollerkl&#228;rung sind &#8222;schwierige T&#228;tigkeiten&#8220; z.B.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Beratung von Suchtmittel-Abh&#228;ngigen</em></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Beratung von HIV-Infizierten oder an AIDS erkrankten Personen</em></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Begleitende F&#252;rsorge f&#252;r Heimbewohner und nachgehende F&#252;rsorge ehemaliger Heimbewohner</em></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Begleitende F&#252;rsorge f&#252;r Strafgefangene und nachgehende F&#252;rsorge f&#252;r ehemalige Strafgefangene</em></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- <em>Koordinierung der Arbeiten mehrerer Besch&#228;ftigter mindestens der Entgeltgruppe 9</em></p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Bei der E9 Fallgruppe 1 des Abschnitt 20.4 handelt es sich um die sogenannte &#8222;gro&#223;e E9&#8220;, bei der die Stufe 5 nach 4 Jahren in Stufe 4 erreicht wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Herr D. verf&#252;gt seit dem 1. M&#228;rz 1994 &#252;ber einen Abschluss als staatlich anerkannter Erzieher sowie seit dem 1. Juni 2000 &#252;ber einen Abschluss als staatlich anerkannter Sozialarbeiter/Sozialp&#228;dagoge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Beschluss vom 9. Januar 2019 den Antrag der Arbeitgeberin, die fehlende Zustimmung des Betriebsrates zur Eingruppierung des Herrn D. in die Entgeltgruppe E9 Fallgruppe 2 des Abschnitt 20.6 des MTV AWO pro:mensch zu ersetzen zur&#252;ckgewiesen. Eine Begr&#252;ndung des Beschlusses erfolgte innerhalb der 5-Monats-Frist des &#167;&#160;66 Abs.&#160;1 Satz&#160;2 ArbGG und auch in der Zeit danach nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Arbeitgeberin legte am 24. Juni 2019 Beschwerde gegen den Beschluss vom 9. Januar 2019 ein und begr&#252;ndete dieses am 1. August 2019 mit den nicht vorliegenden Entscheidungsgr&#252;nden. Im &#220;brigen verwies die Arbeitgeberin weitgehend auf ihren erstinstanzlichen Vortrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Zus&#228;tzlich hob sie hervor, dass sie davon ausgehe, dass die materielle und institutionelle Durchsetzung staatlicher Hilfeangebote zugunsten benachteiligter Personen einen pr&#228;genden Kernbereich der T&#228;tigkeit von Sozialarbeiterinnen und Sozialarbeitern darstelle. Das geh&#246;re aber unstreitig nicht zu den Aufgaben von Herrn D. Damit fehle ein wesentliches Element, um die T&#228;tigkeit des Herrn D. als die eines Sozialarbeiters klassifizieren zu k&#246;nnen. Es gebe weitere T&#228;tigkeiten im sozialarbeiterischen Bereich, die jedoch ihre besondere Qualit&#228;t durch die Verbindung mit der Durchsetzung staatlicher Hilfsangebote f&#252;r benachteiligte Personen erlangen w&#252;rden. Auch die Korrekturen der Hilfeplanung w&#252;rden durch die Therapeuten im Betrieb der Beklagten erfolgen. Da nur 3 von 21 der therapeutischen Mitarbeiter &#252;ber einen Abschluss als Sozialarbeiter verf&#252;gen w&#252;rden, so dass nicht anzunehmen sei, dass dieser Gruppe T&#228;tigkeiten der Sozialarbeit &#252;bertragen w&#252;rden. S&#228;mtliche dem Herrn D. &#252;bertragenen Aufgaben lie&#223;en sich ebenso gut dem Erzieher zuordnen. Herr D. habe auch nicht t&#228;glich Kriseninterventionen zu leisten. Eine Krise im psychosozialen Sinn k&#246;nne im Verlust des seelischen Gleichgewichts bestehen, wenn ein Mensch mit Ereignissen oder Lebensumst&#228;nden konfrontiert werde, die er in diesem Moment nicht bew&#228;ltigen k&#246;nne. F&#252;r die Klienten des &#220;WH Lankwitz stelle sich das als dortige Alltagssituation dar. Deshalb k&#246;nne das nicht eine tariflich relevante Krisenintervention sein. Krisensituationen durch Selbstgef&#228;hrdung oder Fremdgef&#228;hrdung w&#252;rden nicht den Regelfall darstellen, sondern nur die Ausnahme. Auch l&#228;ge die zentrale Verantwortlichkeit in derartigen Situationen beim Therapeuten. Soweit diese sich in der jeweiligen Krisensituation auch aufgrund anderer Arbeitszeiten als die Mitarbeiter im Betreuungsdienst nicht im Dienst befinden w&#252;rden, bestehe ein Hintergrunddienst, der die Einbeziehung der Einrichtungsleitung jederzeit m&#246;glich mache.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Arbeitgeberin beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">den Beschluss des Arbeitsgerichts Berlin vom 9. Januar 2019 &#8211; 14 BV 6188/18 &#8211; abzu&#228;ndern und die Zustimmung des Beteiligten zu 2<em>.</em> zur Eingruppierung des Mitarbeiters Ren&#233; D., geb. am &#8230; 1971, t&#228;tig als Mitarbeiter im Betreuungsdienst (Betreuer) im &#220;bergangswohnheim Lankwitz in die Entgeltgruppe E9, Fallgruppe 2 (&#8222;kleine E9&#8220;), Stufe 4 des Manteltarifvertrages f&#252;r die Besch&#228;ftigten der AWO pro:mensch gGmbH vom 1. M&#228;rz 2012 in der Fassung des vierten &#196;nderungstarifvertrages vom 18. September 2017 zu ersetzen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Betriebsrat geht davon aus, dass es sich bei den Herrn D. &#252;bertragenen Aufgaben um solche eines Sozialarbeiters handele. Im Unterschied zur T&#228;tigkeit von Erziehern und Ergotherapeuten, die ebenfalls die Entwicklung des Sozialverhaltens unterst&#252;tzen w&#252;rden, seien die T&#228;tigkeiten von Sozialarbeiter/innen bzw. Sozialp&#228;dagog/inn/en im Kern st&#228;rker auf die Pr&#228;vention, Bew&#228;ltigung und L&#246;sung sozialer Probleme in schwierigen Situationen gerichtet, was eine psychosoziale Diagnose, Hypothesenbildung, Einsch&#228;tzung und individuelle Hilfeplanung erfordere, die sich nicht in der Unterst&#252;tzung beim Zugang zu staatlichen Hilfen ersch&#246;pfe. Es finde eine sehr individuelle pers&#246;nliche Begleitung der Klient/innen mit einer ganzheitlichen Sicht des Menschen in seiner individuellen Eigenart und Entwicklung, seinem soziokulturellen Lebensraum und seiner &#246;konomischen Situation statt. Zudem umfasse die Aufgabe auch die Begleitung bei der materiellen und institutionellen Durchsetzung staatlicher Hilfsangebote.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Beteiligten in der Beschwerdeinstanz wird auf den vorgetragenen Inhalt der Beschwerdebegr&#252;ndung der Arbeitgeberin vom 31. Juli 2019 und die Schrifts&#228;tze der Arbeitgeberin vom 26. September 2019 und 5. Dezember 2019, die Beschwerdeerwiderung des Betriebsrats vom 17. September 2019 und den Schriftsatz des Betriebsrats vom 21. November 2019 sowie das Sitzungsprotokoll vom 12. Dezember 2019 Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;4 und 87 Abs.&#160;1 ArbGG statthafte Beschwerde der Arbeitgeberin ist zul&#228;ssig. Sie ist form- und fristgerecht im Sinne von &#167;&#167;&#160;87 Abs.&#160;2, 89 Abs.&#160;1 und 2 ArbGG eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde hat in der Sache aber keinen Erfolg. Das Arbeitsgericht hat - auch ohne die im Rahmen eines Beschlusses mitgeteilte Begr&#252;ndung - im Ergebnis zu Recht entschieden, dass die von Herr D. auszu&#252;bende T&#228;tigkeit nicht in die Entgeltgruppe 9, Fallgruppe 2 des Abschnitt 20.6 im Teils II der Entgeltordnung zum TV-L eingruppiert ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Eingruppierung des Herrn D. richtet sich aufgrund der seit dem 1. April 2017 im Betrieb der Arbeitgeberin anzuwendenden Entgeltordnung nach den T&#228;tigkeitsmerkmalen der Entgeltordnung zum TV-L. Herr D. ist nach &#167;&#160;22 MTV AWO pro:mensch in der Entgeltgruppe eingruppiert, deren T&#228;tigkeitsmerkmalen die gesamte von ihm nicht nur vor&#252;bergehend auszu&#252;bende T&#228;tigkeit entspricht. Die gesamte auszu&#252;bende T&#228;tigkeit entspricht den T&#228;tigkeitsmerkmalen einer Entgeltgruppe, wenn zeitlich mindestens zur H&#228;lfte Arbeitsvorg&#228;nge anfallen, die f&#252;r sich genommen die Anforderungen eines T&#228;tigkeitsmerkmals oder mehrerer T&#228;tigkeitsmerkmale dieser Entgeltgruppe erf&#252;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.1</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ma&#223;gebend f&#252;r die Bestimmung eines Arbeitsvorgangs ist das Arbeitsergebnis (st. Rspr., etwa BAG vom 22. Februar 2017 &#8211; 4 AZR 514/16). Die tarifliche Wertigkeit der verschiedenen Einzelt&#228;tigkeiten oder Arbeitsschritte bleiben dabei zun&#228;chst au&#223;er Betracht. Erst nachdem der Arbeitsvorgang bestimmt ist, ist dieser anhand des in Anspruch genommenen T&#228;tigkeitsmerkmals zu bewerten. Bei der Zuordnung zu einem Arbeitsvorgang k&#246;nnen wiederkehrende und gleichartige T&#228;tigkeiten zusammengefasst werden. Dabei kann die gesamte vertraglich geschuldete T&#228;tigkeit einen einzigen Arbeitsvorgang ausmachen. Einzelt&#228;tigkeiten k&#246;nnen jedoch dann nicht zusammengefasst werden, wenn die verschiedenen Arbeitsschritte von vornherein auseinandergehalten und organisatorisch voneinander getrennt sind. Daf&#252;r reicht aber die theoretische M&#246;glichkeit nicht aus, einzelne Arbeitsschritte oder Einzelaufgaben verwaltungstechnisch isoliert auf andere Besch&#228;ftigte &#252;bertragen zu k&#246;nnen, solange sie nach der tats&#228;chlichen Arbeitsorganisation des Arbeitgebers als einheitliche Arbeitsaufgabe einer Person real &#252;bertragen sind. Tats&#228;chlich getrennt sind Arbeitsschritte nicht, wenn sich erst im Laufe der Bearbeitung herausstellt, welchen tariflich erheblichen Schwierigkeitsgrad der einzelne Fall aufweist (st. Rspr., z.B. BAG vom 24. Februar 2016 &#8211; 4 AZR 485/13 und vom 28. Februar 2018 &#8211; 4 AZR 816/16).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.2</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die von Herrn D. auszu&#252;bende T&#228;tigkeit besteht aus einem Arbeitsvorgang. Zwar ist die T&#228;tigkeitsdarstellung in der Stellenbeschreibung auf drei Bereiche aufgeteilt, n&#228;mlich allgemeine Aufgaben sowie klientenbezogene Aufgaben im Gruppendienst und klientenbezogene Aufgaben in der Bezugsbetreuung. Dennoch handelt es sich um einen einzigen Arbeitsvorgang. Das ist auch nicht ungew&#246;hnlich. Das BAG hat die T&#228;tigkeiten von Sozialp&#228;dagogen oder Erziehern h&#228;ufig jeweils als einheitlichen Arbeitsvorg&#228;nge angesehen (vgl. BAG vom 1. Juli 2009 - 4 AZR 234/08). Das BAG hat mehrere Arbeitsvorg&#228;nge als m&#246;glich angesehen, beispielsweise bei getrennter Betreuung verschiedener Personenkreise (BAG vom 23. August 1995 - 4 AZR 341/94).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.2.1</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Bei den allgemeinen Aufgaben handelt es sich hier nicht um Arbeitsvorg&#228;nge, die zu einem abgrenzbaren Arbeitsergebnis f&#252;hren, sondern um Querschnittsaufgaben, die innerhalb der Gruppenbetreuung oder der Bezugsbetreuung zwar eine Rolle spielen, nicht aber ein abgrenzbares Arbeitsergebnis nach sich ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.2.2</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Herr D. bewegt sich w&#228;hrend seiner Arbeitszeit in der Wohngruppe oder nimmt Aufgaben mit einzelnen Klienten der Wohngruppe wahr. Regelm&#228;&#223;ig abgrenzbare Arbeitsaufgaben im Sinne der Protokollerkl&#228;rung Nr.&#160;1 zu &#167;&#160;22 Abs.&#160;1 MTV AWO pro:mensch konnten auch nach den insoweit ausf&#252;hrlich gef&#252;hrten Er&#246;rterungen in der Beschwerdeverhandlung nicht festgestellt werden. Insbesondere wird auch im Alltag nicht zwischen der Gruppenbetreuung und der Bezugsbetreuung unterschieden. Denn auch die Klienten der Bezugsbetreuung geh&#246;ren zugleich auch der jeweiligen Wohngruppe an. Diese sind nach der Stellenbeschreibung ganzheitlich zu betreuen. Getrennte Betreuungen unterschiedlicher Personenkreise sind nicht vorgesehen. Vielmehr bestimmt weitgehend der Wohnbereich die Personenkreise. Dass diese wesentlich unterschiedlich w&#228;ren, wurde weder vorgetragen noch war das sonst ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.2.3</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Eventuell k&#246;nnte man die Erstellung und Fortschreibung des BRP sowie die Dokumentation aus dem einheitlichen Arbeitsvorgang herausl&#246;sen, da diese beiden T&#228;tigkeiten unter Umst&#228;nden jeweils zu einem abgrenzbaren Arbeitsergebnis f&#252;hren k&#246;nnten. Anhaltspunkte, dass Herr D. mit diesen beiden Aufgaben mindestens 50% seiner Arbeitszeit verbringen w&#252;rde, sind aber weder vorgetragen noch ersichtlich. Deshalb ist davon auszugehen, dass die Betreuung der Klient/inn/en in dem Wohnbereich sowohl in der Gruppen- wie in der Bezugsbetreuung den die Eingruppierung bestimmenden Arbeitsvorgang darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.2.4</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Auch der von der Arbeitgeberin geschilderte Hintergrunddienst oder die Unterst&#252;tzung durch anwesende Therapeuten bei der Krisenintervention f&#252;hren zu keinem anderen Ergebnis. Wie oben unter 1.1 beschrieben, reicht die theoretische M&#246;glichkeit nicht aus, einzelne Arbeitsschritte oder Einzelaufgaben isoliert auf andere Besch&#228;ftigte &#252;bertragen zu k&#246;nnen, solange sie nach der tats&#228;chlichen Arbeitsorganisation des Arbeitgebers als einheitliche Arbeitsaufgabe einer Person real &#252;bertragen sind. Tats&#228;chlich getrennt sind Arbeitsschritte nicht, wenn sich erst im Laufe der Bearbeitung herausstellt, welchen tariflich erheblichen Schwierigkeitsgrad der einzelne Fall aufweist. Bei der Krisenintervention ist Herr D. zun&#228;chst verantwortlich einzugreifen. Dieses ist f&#252;r den Gruppendienst eindeutig in der Stellenbeschreibung festgelegt und auch bei der Bezugsbetreuung in der &#8222;angemessenen, kontinuierlichen und verl&#228;sslichen Beziehungsarbeit&#8220; enthalten. Herr D. kann dann nach eigenem Ermessen andere Personen hinzuziehen. Damit steht aber nicht zu Beginn der T&#228;tigkeit fest, wie der Arbeitsablauf im Krisenfall gestaltet ist. Es kommt vielmehr auf die konkrete Krisensituation und deren Verlauf an. Deshalb f&#252;hrt die M&#246;glichkeit der Einbindung weiterer Personen nicht zu einer anderen tariflichen Wertigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die T&#228;tigkeit des Herrn D. unterf&#228;llt auch nicht dem Abschnitt 20.4 des Teils II der Entgeltordnung zum TV-L. Denn seine T&#228;tigkeit entspricht nicht der eines Erziehers, sondern der eines Sozialarbeiters.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.1</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Zur Abgrenzung der T&#228;tigkeiten eines Erziehers und eines Sozialarbeiters hat das BAG im Urteil vom 20. Februar 1991 - 4 AZR 377/90 - ausgef&#252;hrt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:18pt"><em>Insoweit ergeben sich allerdings nach dem Berufsbild des Sozialarbeiters &#220;berschneidungen mit den Aufgaben eines Erziehers. Aber die Erziehung von gehemmten, geistig oder k&#246;rperlich behinderten Personen geh&#246;rt auch zum Aufgabenbereich eines Sozialarbeiters. Allein daraus, dass dies gleichzeitig Aufgabe eines Erziehers sein kann, wie das Landesarbeitsgericht insoweit zutreffend herausstellt, kann jedoch nicht gefolgert werden, es handele sich dann nicht um eine der Ausbildung eines Sozialarbeiters entsprechende T&#228;tigkeit.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die Aufgaben von Erziehern unterscheiden sich in vielen Aufgabenstellungen nicht wesentlich von denen anderer p&#228;dagogischer, sozialp&#228;dagogischer und sozialer Berufe. So sind alle um Erziehung und Bildung des einzelnen in der Gemeinschaft bem&#252;ht; dementsprechend nehmen Erzieher bedeutungsvolle Aufgaben auch in der Heimerziehung, etwa in Internaten und Einrichtungen der Erziehungshilfe und des Behindertenbereichs wahr. Daraus l&#228;sst sich jedoch nur der Schluss ziehen, dass bestimmte T&#228;tigkeiten (&#8230;) sowohl dem Berufsbild des Erziehers als auch dem Berufsbild des Sozialarbeiters zugeordnet werden k&#246;nnen. Damit sind solche T&#228;tigkeiten sowohl entsprechende T&#228;tigkeiten eines Sozialarbeiters als auch entsprechende T&#228;tigkeiten eines Erziehers.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:18pt"><em>Dies bedeutet nicht, dass man zwischen T&#228;tigkeiten eines Sozialarbeiters und T&#228;tigkeiten eines Erziehers nicht mehr unterscheiden kann. Vielmehr zeigt das Berufsbild der beiden Berufe, dass in einem Teil des Berufsbilds, also in bestimmten Bereichen, &#220;berschneidungen vorliegen. Insoweit k&#246;nnen dann bestimmte T&#228;tigkeiten sowohl dem Beruf des Sozialarbeiters als auch dem Beruf des Erziehers zugeordnet werden. Sieht man aber das Berufsbild des Sozialarbeiters und des Erziehers als Ganzes, sind Unterschiede durchaus feststellbar. Aufgabe von Erziehern und Erzieherinnen ist es in erster Linie, Kinder und Jugendliche zu Selbsterfahrung und Selbstvertrauen, Selbstbestimmung und Selbstverwirklichung zu f&#252;hren, zu gemeinschaftlichem oder sozialverantwortlichem Verhalten und Handeln anzuhalten, ihre Entscheidungsfreudigkeit, ihre Lernbereitschaft und ihr kindliches Urteilsverm&#246;gen zu st&#228;rken und sie zu geistiger Beweglichkeit und sch&#246;pferischem Tun anzuregen. Insoweit muss der Kl&#228;gerin auch einger&#228;umt werden, dass bei Erzieherinnen die Arbeit mit gesunden Kindern im Vordergrund steht, es jedenfalls nicht darauf ankommt, ob es sich um Problemf&#228;lle handelt. Bei der Sozialarbeit geht es in erster Linie um die Betreuung sozial Benachteiligter, wie das Landesarbeitsgericht zutreffend hervorhebt. Das ist insbesondere f&#252;r k&#246;rperbehinderte Jugendliche - wie im vorliegenden Fall - zu bejahen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die Betreuung dieses Personenkreises kann zwar auch zum Aufgabenbereich eines Erziehers geh&#246;ren. So nehmen Erzieher nach ihrem Berufsbild h&#228;ufig auch sozialp&#228;dagogische Aufgaben in Bereichen wahr, die sich nicht oder nicht ausschlie&#223;lich an Kinder und Jugendliche wenden, z. B. in Freizeiteinrichtungen und teilp&#228;dagogischen Einrichtungen, die &#252;berwiegend mit Erwachsenen arbeiten. Damit haben sie sich mit Personen zu befassen, die soziale Defizite aufzuweisen haben. Gleichwohl geh&#246;rt dies auch zum Aufgabenbereich eines Sozialarbeiters.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:18pt"><em>Es ist unsch&#228;dlich, dass die Kl&#228;gerin nur in einem Teilbereich des Berufs eines Sozialarbeiters t&#228;tig ist und dieser Teilbereich sich zudem mit dem Berufsbild des Erziehers &#252;berschneidet. F&#252;r eine dem Berufsbild entsprechende T&#228;tigkeit kann mangels anderweitiger Anhaltspunkte in den AVR nicht gefordert werden, dass der betreffende Arbeitnehmer in allen Bereichen seines Berufsbilds t&#228;tig wird. Denn dies d&#252;rfte in der Praxis kaum jemals zutreffen, zumal wenn - wie vorliegend - der Beruf weit gef&#228;chert ist. Erforderlich ist f&#252;r eine einem bestimmten Beruf &#8222;entsprechende T&#228;tigkeit&#8220; im Sinne von Eingruppierungsmerkmalen vielmehr nur, dass die ausge&#252;bte T&#228;tigkeit zum Berufsbild des betreffenden Berufs geh&#246;rt. Daher ist es unerheblich, wenn die entsprechende T&#228;tigkeit sich im Einzelfall - wie vorliegend - mit dem Berufsbild eines anderen Berufs &#252;berschneidet und insoweit auch als entsprechende T&#228;tigkeit des anderen Berufs (hier: Erzieher) qualifiziert werden kann.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>In einer weiteren Entscheidung vom 6. August 1997 hat das BAG zur T&#228;tigkeit des Sozialarbeiters ausgef&#252;hrt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:18pt"><em>Der Kl&#228;ger ist Diplom-Sozialarbeiter mit staatlicher Anerkennung. Diesem Berufsbild entspricht seine T&#228;tigkeit. Aufgabe des Sozialarbeiters/ Sozialp&#228;dagogen ist es, anderen Menschen verschiedener Altersstufen in sozialen Notlagen zu helfen und beizustehen. Die Betreuung soll Selbstbestimmung, M&#252;ndigkeit und ein der W&#252;rde des Menschen entsprechendes Leben erm&#246;glichen. Neben der sozialtherapeutischen Hilfestellung unterst&#252;tzt der Sozialarbeiter den Betreuten bei der Bew&#228;ltigung wirtschaftlicher/materieller Probleme.</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p>2.2</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Nach dieser auch von der hier erkennenden Kammer geteilten Ansicht zur Abgrenzung der T&#228;tigkeiten von Erziehern und Sozialarbeitern entspricht der Herrn D. &#252;bertragene Arbeitsvorgang der T&#228;tigkeit eines Sozialarbeiters.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Zwar k&#246;nnten die allgemeinen Aufgaben wie die &#8222;Beteiligung an der Sicherstellung betreuerischer Pr&#228;senz&#8220;, die &#8222;Gew&#228;hrleistung der Ansprechbarkeit f&#252;r alle Klienten&#8220;, die &#8222;Unterst&#252;tzung aller Klienten in alltagspraktischen Angelegenheiten&#8220;, das &#8222;Flexible Reagieren auf aktuelle Bedarfslagen&#8220; und teilweise das &#8222;sachgerechte F&#252;hren der erforderlichen Dokumentation&#8220; im Gruppendienst sowie die &#8222;angemessene, kontinuierliche und verl&#228;ssliche Beziehungsarbeit&#8220; das &#8222;engmaschige, pers&#246;nlich gesteuerte und verantwortungsvolle Informationsmanagement einschl. der Pflege entsprechender Kommunikationsmittel und -wege&#8220; und Teile der &#8222;erforderlichen, einzelfallbezogenen Dokumentation&#8220; ebenso von Erziehern wie von Sozialarbeiter wahrgenommen werden, aber folgende Aufgaben sind eindeutig der T&#228;tigkeit eines Sozialarbeiters zuzuordnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><table class="Rsp">
        <tr>
            <th colspan="1" rowspan="1"></th>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Gestaltung des milieutherapeutischen Rahmens</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Krisenmanagement und -intervention</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Hauptverantwortliche Umsetzung der im BRP vereinbarten Hilfeleistungen bzw. deren Delegation, Koordination und Evaluation</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Erstellung und Fortschreibung des BRP als koordinierende Bezugsperson einschl. der Umsetzung entsprechender Ma&#223;nahmen der Hilfeplanung</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411578","part":"L","price":0,"visited":true,"anchor":"_retrdlink_66","linkToSameDocumentAndPart":true}}' name="rd_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>66</a>
</dt>
<dd><p>Soweit die Arbeitgeberin dargestellt hat, dass die materielle und institutionelle Durchsetzung staatlicher Hilfeangebote zugunsten benachteiligter Personen einen pr&#228;genden Kernbereich der T&#228;tigkeit von Sozialarbeiterinnen und Sozialarbeitern darstelle, mag das sein. Unstreitig geh&#246;rt das auch nicht zu den Aufgaben von Herrn D.. Wie oben unter 2.1 ausgef&#252;hrt, ist das nach der Rechtsprechung des BAG im Urteil vom 20. Februar 1991 aber nicht entscheidend. Es ist ausreichend, dass Herr D. wie vorstehend beschrieben nur in einem Teilbereich des Berufs eines Sozialarbeiters t&#228;tig ist und es ist f&#252;r die Eingruppierung als Sozialarbeiter unerheblich, dass dieser Teilbereich sich zudem mit dem Berufsbild des Erziehers &#252;berschneidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Da Herr D. die T&#228;tigkeit eines Sozialarbeiters aus&#252;bt im Sinne der Entgeltordnung des TV-L aus&#252;bt, konnte die fehlende Zustimmung des Betriebsrats zur Eingruppierung des Herrn D. nicht durch das Gericht ersetzt werden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Entscheidung ergeht nach &#167;&#160;2 Abs.&#160;2 GKG in Verbindung mit &#167;&#160;2a Abs.&#160;1 Nr.&#160;1 ArbGG gerichtskostenfrei.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Gegen die Entscheidung ist kein Rechtsmittel gegeben. Die Zulassung der Rechtsbeschwerde kam gem&#228;&#223; &#167;&#160;92 Abs.1 Satz&#160;2 ArbGG in Verbindung mit &#167;&#160;72 Abs.2 ArbGG nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Abgesehen davon, dass es sich hier nicht um eine Eingruppierungsfeststellungsklage, sondern um ein Beschlussverfahren &#252;ber eine personelle Einzelma&#223;nahme gehandelt hat, ist auch, soweit hier zumindest mittelbar &#252;ber die Fallgruppe entschieden worden ist, da sowohl der Erzieher wie auch der Sozialarbeiter in die Entgeltgruppe EG 9 eingruppiert sind, die grunds&#228;tzliche Bedeutung der Entscheidung ebensowenig anzunehmen wie eine Divergenz etwa zu dem Urteil des BAG vom 22. Januar 2003 - 4 AZR 700/01. Denn es liegt auf der Hand, dass eine Eingruppierung in die &#8222;kleine EG 9&#8220; und eine Eingruppierung in die &#8222;gro&#223;e EG 9&#8220; faktisch nicht nur die Fallgruppe, sondern letztlich eine zwar im Ausgangspunkt gleich bezeichnete, in den Auswirkungen aber unterschiedliche Entgeltgruppe betrifft (&#228;hnlich auch Clemens/Scheuring/Steingen/ Wiese TV&#246;D &#167;&#160;12 RN 1208 und BAG vom 10. Dezember 2008 - 4 AZR 811/07).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Arbeitgeberin wird auf die M&#246;glichkeit der Nichtzulassungsbeschwerde hingewiesen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d312831" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001411578</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
