<html>
<head><title>18-Sa-1143-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 18. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 Sa 1143/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2013:1024.18SA1143.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;21 TzBfG, &#167;&#160;14 Abs 1 S 2 Nr 6 TzBfG, &#167;&#160;44 BBG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001181727"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beendigung des Arbeitsverh&#228;ltnisses - aufl&#246;sende Bedingung - Versetzung in den Ruhestand - Beamter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Beendigung des Arbeitsverh&#228;ltnisses aufgrund Leistungsunf&#228;higkeit<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181727","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einer dauernden Dienstunf&#228;higkeit des Arbeitnehmers fehlt jede Grundlage f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses, so dass eine aufl&#246;sende Bedingung gem&#228;&#223; &#167;&#160;21 TzBfG iVm &#167;&#160;14 Abs 1 S 2 Nr 6 TzBfG aus in der Person des Arbeitnehmers liegenden Gr&#252;nden sachlich gerechtfertigt ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181727","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 7 AZR 42/14)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181727","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 31. Mai 2013, 28 Ca 4466/13, Urteil<br>nachgehend BAG, 13. Oktober 2015, 7 AZR 42/14, &#167;&#160;91a Beschluss (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Berlin vom 31. Mai 2013 - 28 Ca 4466/13 - teilweise abge&#228;ndert und aus Klarstellungsgr&#252;nden wie folgt gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien bis zum 13. April 2013 bestanden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Kosten des Rechtsstreits haben die Kl&#228;gerin zu 3/4 und die Beklagte zu 1/4 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Revision wird f&#252;r die Kl&#228;gerin zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten dar&#252;ber, ob das zwischen ihnen bestehende Arbeitsverh&#228;ltnis, das von der Kl&#228;gerin als beurlaubte Beamtin begr&#252;ndet worden war, durch Beendigung der Beurlaubung, durch entsprechende Mitteilung der Beklagten vom 29. Mai 2012, durch Versetzung der Kl&#228;gerin in den Ruhestand oder durch entsprechende Mitteilung der Beklagten vom 28. M&#228;rz 2013 beendet worden ist oder fortbesteht und die Kl&#228;gerin deshalb einen Anspruch auf Besch&#228;ftigung hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte wurde im Zusammenhang mit der Privatisierung der Deutschen B. errichtet, um einen Personal&#252;berhang bei den Postnachfolgeunternehmen abzubauen. Sie besch&#228;ftigt u.a. im Bereich der Deutschen B. eingesetzte Beamte, die nach &#167;&#160;13 der Verordnung &#252;ber den Sonderurlaub f&#252;r Bundesbeamtinnen, Bundesbeamte, Richterinnen und Richter des Bundes - Sonderurlaubsverordnung (SUrlVO) - beurlaubt wurden, um nach Abschluss eines gesonderten Arbeitsvertrags einer T&#228;tigkeit bei der Beklagten nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die am &#8230; 1953 geborene Kl&#228;gerin ist mit einem Grad der Behinderung von 50 als schwerbehinderter Mensch anerkannt. Sie ist Beamtin der Bundesrepublik Deutschland und war als solche bis zum 30. April 2003 f&#252;r die Deutsche P. AG t&#228;tig. Mit Wirkung ab 01. Mai 2003 wurde die Kl&#228;gerin gem&#228;&#223; &#167;&#160;13 SUrlVO beurlaubt, mit Arbeitsvertrag vom 01. April 2003 (Kopie Bl. 10 - 14 d. A.) von der Beklagten unbefristet eingestellt und als &#8222;Mitarbeiterin zur Auftragsabwicklung im Funktionsbereich 2&#8220; gegen eine monatliche Bruttoverg&#252;tung von zuletzt 2.832,55 EUR eingesetzt. In dem von der Beklagten formulierten Arbeitsvertrag hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8222;&#167;&#160;4 K&#252;ndigung, Dauer</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>4. Das Arbeitsverh&#228;ltnis endet, ohne dass es einer K&#252;ndigung bedarf,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">a) zum Zeitpunkt des Erreichens der gesetzlichen Altersgrenze f&#252;r Beamte nach 41 Abs.&#160;1 BBG;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">b) mit der beamtenrechtlichen Zurruhesetzung auf Antrag nach &#167;&#160;42 Abs.&#160;4 Nr.&#160;1 und Nr.&#160;2 BBG (Altersantragsgrenze);</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">c) mit Ablauf des Tages, an dem die Mitteilung &#252;ber die Feststellung der dauernden Dienstunf&#228;higkeit gem. &#167;&#160;42 BBG zugestellt ist.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Bescheid vom 22. Juni 2011 wurde die Kl&#228;gerin von der Deutschen P. AG zur Deutschen P. AG Niederlassung Brief Berlin S&#252;dost unter Aufrechterhaltung der Beurlaubung versetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Deutsche P. AG beendete mit Bescheid vom 25. Mai 2012 (Bl. 52, 53 d. A.) die Beurlaubung der Kl&#228;gerin zum 31. Mai 2013 und ordnete an, dass die Kl&#228;gerin zuk&#252;nftig bei der Niederlassung Brief Berlin S&#252;dost eingesetzt werde. Daraufhin teilte die Beklagte der Kl&#228;gerin mit Schreiben vom 29. Mai 2012 (Bl. 36 d. A.) mit, das ihr Besch&#228;ftigungsverh&#228;ltnis wegen der Beendigung der Beurlaubung mit dem 31. Mai 2012 ende. Die Kl&#228;gerin setzte daraufhin ab dem 01. Juni 2013 ihre T&#228;tigkeit bei der Deutschen P. AG fort.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Deutsche P. AG versetzte die Kl&#228;gerin mit Bescheid vom 30. November 2012 (Bl. 21, 22 d. A.) wegen dauernder Dienstunf&#228;higkeit mit Wirkung vom 01. Dezember 2012 in den Ruhestand. Die Kl&#228;gerin legte gegen den Bescheid mit Schreiben vom 20. Dezember 2012 Widerspruch ein, der am 09. April 2013 zur&#252;ckgewiesen wurde. &#220;ber die hiergegen von der Kl&#228;gerin hiergegen am 07. Mai 1013 erhobene Klage hat das Verwaltungsgericht noch nicht entschieden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte teilte der Kl&#228;gerin mit Schreiben vom 28.03.2013 (Bl. 37 d. A.) mit, dass ihr Arbeitsverh&#228;ltnis wegen der Feststellung einer dauernden Dienstunf&#228;higkeit mit Zustellung des Schreibens ende; das Schreiben ging der Kl&#228;gerin am 30.03.2013 zu. Sie k&#252;ndigte ferner das Arbeitsverh&#228;ltnis zum 31. M&#228;rz 2014; der insoweit anh&#228;ngige K&#252;ndigungsrechtsstreit (Arbeitsgericht Berlin, Aktenzeichen 41 Ca 13980/13) ist noch nicht abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit ihrer der Beklagten am 02. April 2013 zugestellten Klage vom 25. M&#228;rz 2013 hat sich die Kl&#228;gerin gegen die Beendigung ihres Arbeitsverh&#228;ltnisses gewandt und die Verurteilung der Beklagten zur tats&#228;chlichen Besch&#228;ftigung begehrt. Sie hat die Auffassung vertreten, dass eine rechtliche Beendigung des Arbeitsverh&#228;ltnisses nicht eingetreten sei und behauptet, nicht dauernd dienstunf&#228;hig zu sein, so dass ihre Versetzung in den Ruhestand rechtswidrig sei. Sie k&#246;nne weiterhin einer Besch&#228;ftigung bei der Beklagten nachgehen. Dass sie der Beendigung ihrer Beurlaubung nicht widersprochen habe, sei unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien weder durch die Schreiben der Deutschen P. AG vom 25. Mai 2012 und 30. November 2012 noch durch die Schreiben der Beklagten vom 29. Mai und 28 M&#228;rz 2013 aufgel&#246;st worden ist;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass ihr Arbeitsverh&#228;ltnis nicht wegen einer vermeintlichen beamtenrechtlichen Dauerdienstunf&#228;higkeit geendet hat bzw. enden wird, sondern ungek&#252;ndigt fortbesteht und sie mit der Beklagten in einem ungek&#252;ndigten Angestellten-Arbeitsverh&#228;ltnis steht;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, sie nach Ma&#223;gabe des Arbeitsvertrages vom 01. April 2003 als Mitarbeiterin zur Auftragsabwicklung im Funktionsbereich 2 mit einer monatlichen Verg&#252;tung von zuletzt 2.832,55 EUR (brutto) einschlie&#223;lich Zuschl&#228;gen zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sie hat gemeint, die Kl&#228;gerin habe den Fortbestand ihres Arbeitsverh&#228;ltnisses nicht rechtzeitig geltend gemacht; denn sie habe ihre Klage nicht drei Wochen nach der Zustellung des Bescheides der Deutschen P. AG vom 30.11.2012 eingereicht. Das Arbeitsverh&#228;ltnis sei nach &#167;&#160;4 Nr.&#160;4 c) des Arbeitsvertrages beendet worden. Es k&#246;nne nach der Beendigung der Beurlaubung ohnehin nicht fortgesetzt werden; die Gesch&#228;ftsgrundlage des Arbeitsverh&#228;ltnisses sei weggefallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen des Weiteren diesem Streit zugrunde liegenden unstreitigen Sachverhaltes und des streitigen Vorbringens der Parteien in der ersten Instanz wird auf den Tatbestand des erstinstanzlichen Urteils (Bl. 103 - 114 d. A.) sowie auf die zwischen den Parteien in der Eingangsinstanz gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Durch Urteil vom 31. Mai 2013 hat das Arbeitsgericht Berlin der Klage in vollem Umfang stattgegeben. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, das Schreiben vom 25. Mai 2012 stamme nicht von der Beklagten und k&#246;nne schon deshalb das Arbeitsverh&#228;ltnis nicht beenden. Sofern durch die Beendigung der Beurlaubung die Gesch&#228;ftsgrundlage f&#252;r das Arbeitsverh&#228;ltnis entfallen sein sollte, f&#252;hre dies f&#252;r sich genommen nicht zur Beendigung des Arbeitsverh&#228;ltnisses, sondern berechtigte lediglich zu einer - im vorliegenden Fall nicht erkl&#228;rten - K&#252;ndigung. Der Bescheid &#252;ber die Versetzung in den Ruhestand vom 30. November 2012 betreffe das Arbeitsverh&#228;ltnis und seinen Bestand nicht. Die Mitteilung der Beklagten vom 28. M&#228;rz 2013 k&#246;nne das Arbeitsverh&#228;ltnis nicht beenden, weil die in Bezug genommene aufl&#246;sende Bedingung in &#167;&#160;4 Nr.&#160;4 c) des Arbeitsvertrags einer Inhaltskontrolle nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB nicht standhalte und deshalb unwirksam sei, denn der Kl&#228;gerin werde ihr arbeitsrechtlicher Bestandsschutz durch ein dem Beamtenrecht entnommenes Gestaltungsrecht entzogen. Da das Arbeitsverh&#228;ltnis der Parteien fortbestehe, m&#252;sse die Beklagte die Kl&#228;gerin tats&#228;chlich besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen der Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der Einzelheiten der Begr&#252;ndung der Entscheidung wird auf die dortigen Gr&#252;nde (Bl. 114 - 131 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Gegen dieses ihr am 12. Juni 2013 zugestellte Urteil hat die Beklagte mit am 28. Juni 2013 bei dem Landesarbeitsgericht eingegangenem Schriftsatz Berufung eingelegt und diese mit am 09. August 2013 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte h&#228;lt die Klage unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens weiterhin f&#252;r unbegr&#252;ndet. Die Kl&#228;gerin habe sich nicht innerhalb der dreiw&#246;chigen Klagefrist (&#167;&#167;&#160;21, 17 TzBfG) gegen die Aufl&#246;sung ihres Arbeitsverh&#228;ltnisses durch die Feststellung der dauernden Dienstunf&#228;higkeit gewandt. Jedenfalls habe das Arbeitsverh&#228;ltnis durch die Beendigung der Beurlaubung bzw. sp&#228;testens durch die Versetzung der Kl&#228;gerin in den Ruhestand sein Ende gefunden. Die vertragliche Regelung des &#167;&#160;4 Abs.&#160;4 c) des Arbeitsvertrages halte einer rechtlichen Kontrolle stand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Beklagten in der Berufungsinstanz wird auf den Berufungsbegr&#252;ndungsschriftsatz vom 07. August 2013 nebst Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte und Berufungskl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Berlin vom 31. Mai 2013 - 28 Ca 4466/13 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Kl&#228;gerin und Berufungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung und tritt den Ausf&#252;hrungen der Beklagten in der Berufungsinstanz entgegen. Sie sei nicht dienstunf&#228;hig, au&#223;erdem sei die aufl&#246;sende Bedingung rechtsunwirksam. Die Beendigung des Arbeitsverh&#228;ltnisses h&#228;tte ferner der Zustimmung des Integrationsamtes bedurft, die nicht vorliege. Als derzeitige Ruhestandsbeamtin sei sie ohne weiteres in der Lage, im Rahmen des fortbestehenden Arbeitsverh&#228;ltnisses einer T&#228;tigkeit bei der Beklagten nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Kl&#228;gerin in der Berufungsinstanz wird auf den Berufungsbeantwortungsschriftsatz vom 16. September 2013 verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Sie ist gem&#228;&#223; den &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und 2 c ArbGG statthaft und frist- und formgerecht i.S.d. &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG, 519, 520 ZPO eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Berufung der Beklagten hat in der Sache jedoch nur teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis hat weder durch die Schreiben der Deutschen P. AG vom 25. Mai 2012 und 30. November 2012 noch durch das Schreiben der Beklagten vom 29. Mai 2013 geendet, sondern hat erst aufgrund der Mitteilung der Beklagten vom 28. M&#228;rz 2013 &#252;ber den Eintritt der in &#167;&#160;4 Nr.&#160;4 c) des Arbeitsvertrags geregelten aufl&#246;senden Bedingung mit dem 13. April 2013 sein Ende gefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Aufgrund dessen hat die Kl&#228;gerin keinen Anspruch auf Feststellung des Fortbestandes des Arbeitsverh&#228;ltnisses und auf Besch&#228;ftigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>1. </strong>Das Arbeitsverh&#228;ltnis wurde nicht durch den Bescheid der Deutschen P. AG vom 25. Mai 2012 beendet, mit dem die Beurlaubung der Kl&#228;gerin zum 31. Mai 2012 aufgehoben und eine weitere Verwendung als Beamtin in der Niederlassung Brief Berlin S&#252;dost angeordnet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Bescheid bezieht sich ausschlie&#223;lich auf das Beamtenverh&#228;ltnis der Kl&#228;gerin und beinhaltet keine rechtsgesch&#228;ftlichen Erkl&#228;rungen in Bezug auf das Arbeitsverh&#228;ltnis der Parteien. Dass die Beurlaubung im Hinblick auf die Gesch&#228;ftsentwicklung der Beklagten beendet wurde, ist dabei ohne rechtlichen Belang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beurlaubung der Kl&#228;gerin stellt auch keine aufl&#246;sende Bedingung des Arbeitsverh&#228;ltnisses der Parteien im Sinne des &#167;&#160;21 TzBfG dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine entsprechende Regelung enth&#228;lt der zwischen den Parteien geschlossene Arbeitsvertrag nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dass eine Besch&#228;ftigung der Kl&#228;gerin bei der Beklagten w&#228;hrend der Zeit der Beurlaubung der Kl&#228;gerin als Beamtin erfolgen sollte, ist lediglich als Hintergrund f&#252;r den Abschluss des Arbeitsvertrages der Parteien anzusehen, stellt jedoch keine dem Vertrag &#8222;immanente&#8220; aufl&#246;sende Bedingung dar, der es zudem f&#252;r ihre Wirksamkeit an der erforderlichen Schriftform (&#167;&#160;21 i.V.m. &#167;&#160;14 Abs.&#160;4 TzBfG) fehlen w&#252;rde. Hieran &#228;ndert es nichts, dass die Parteien in &#167;&#160;1 Nr.&#160;2 des Arbeitsvertrages auf die Tarifvertr&#228;ge der Beklagten sowie auf die Konzernbetriebsvereinbarung &#252;ber die Rahmenbedingungen des Wechsels von Besch&#228;ftigten in die Beklagte Bezug genommen haben, weil diese Regelungen ebenfalls eine rechtliche Beendigung des Arbeitsverh&#228;ltnisses bei einer Beendigung der Beurlaubung nicht vorsehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Soweit die Beklagte geltend macht, mit dem Ende der Beurlaubung sei die Gesch&#228;ftsgrundlage f&#252;r das Arbeitsverh&#228;ltnis entfallen, f&#252;hrt auch dies f&#252;r sich genommen nicht zu einer Beendigung des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Wegfall der Gesch&#228;ftsgrundlage berechtigt bei Dauerschuldverh&#228;ltnissen die benachteiligte Vertragspartei lediglich zur K&#252;ndigung des Vertrages, sofern dessen Anpassung nicht m&#246;glich ist (&#167;&#160;313 Abs.&#160;3 BGB), eine Beendigung des Vertrages tritt ohne diese K&#252;ndigung nicht ein. Es verst&#246;&#223;t auch entgegen der Auffassung der Beklagten nicht gegen den Grundsatz von Treu und Glauben (&#167;&#160;242 BGB), von ihr den Ausspruch einer K&#252;ndigung zur Beendigung des Arbeitsverh&#228;ltnisses zu fordern, auch wenn ein tats&#228;chlicher Vollzug des Arbeitsverh&#228;ltnisses nicht mehr m&#246;glich war. Nach der gesetzlichen Konzeption muss sich ein Vertragspartner vielmehr bei jedem Wegfall der Gesch&#228;ftsgrundlage durch K&#252;ndigung von einem Dauerschuldverh&#228;ltnis l&#246;sen, ohne dass es auf die weitere Durchf&#252;hrbarkeit des Vertrages ankommt. Umst&#228;nde, die es der Beklagten ausnahmsweise unzumutbar machen k&#246;nnten, wie sp&#228;ter zum 31. M&#228;rz 2014 geschehen, eine K&#252;ndigung des Arbeitsverh&#228;ltnisses auszusprechen, sind weder vorgetragen noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>2. </strong>Das Arbeitsverh&#228;ltnis wurde auch nicht durch das Schreiben der Beklagten vom 29. Mai 2012 beendet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Denn dieses Schreiben enth&#228;lt weder eine K&#252;ndigung des Arbeitsverh&#228;ltnisses noch eine sonstige rechtsgesch&#228;ftliche Erkl&#228;rung der Beklagten. Die Kl&#228;gerin konnte dem Schreiben lediglich die Mitteilung entnehmen, dass das Arbeitsverh&#228;ltnis nach Auffassung der Beklagten wegen der Beendigung der Beurlaubung enden werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Das Schreiben enth&#228;lt auch keine Mitteilung &#252;ber den Eintritt einer das Arbeitsverh&#228;ltnis aufl&#246;senden Bedingung (&#167;&#167;&#160;21, 15 Abs.&#160;2 TzBfG), die nach Ablauf von zwei Wochen zur Beendigung des Arbeitsverh&#228;ltnisses f&#252;hren k&#246;nnte; denn die Parteien haben - wie ausgef&#252;hrt - nicht vereinbart, dass das Arbeitsverh&#228;ltnis mit dem Ende der Beurlaubung der Kl&#228;gerin rechtlich enden solle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p><strong>3. </strong>Das Arbeitsverh&#228;ltnis endete auch nicht durch die Zustellung des Bescheids der Deutschen P. AG vom 30. November 2012, mit dem die Kl&#228;gerin in den Ruhestand versetzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p><strong>a) </strong>Die Parteien haben zwar in &#167;&#160;4 Nr.&#160;4 c) ihres Arbeitsvertrages vereinbart, dass das Arbeitsverh&#228;ltnis ohne Ausspruch einer K&#252;ndigung mit Ablauf des Tages endet, an dem &#8222;die Mitteilung &#252;ber die Feststellung der dauernden Dienstunf&#228;higkeit gem&#228;&#223; &#167;&#160;42 BBG zugestellt ist&#8220; und hierbei handelt sich um die Vereinbarung einer aufl&#246;senden Bedingung i.S.d. &#167;&#160;21 TzBfG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p><strong>b) </strong>Auch ist diese aufl&#246;sende Bedingung mit der Zustellung des Bescheides vom 30. November 2012 eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Zwar regelt der Bescheid vor allem die Versetzung der Kl&#228;gerin in den Ruhestand. Er enth&#228;lt jedoch zudem eine - zugleich zugestellte - Mitteilung &#252;ber die festgestellte dauernde Dienstunf&#228;higkeit, die als Grund f&#252;r den Eintritt des Ruhestandes angegeben wurde. Dass die Parteien in &#167;&#160;4 Nr.&#160;4 c) des Arbeitsvertrags eine nicht mehr einschl&#228;gige Vorschrift des Bundesbeamtengesetzes genannt haben - die dauernde Dienstunf&#228;higkeit wird in &#167;&#160;44 BBG geregelt - ist dabei ohne Belang, weil der Inhalt der aufl&#246;senden Bedingung aus dem Wortlaut der Vertragsbestimmung eindeutig hervorgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p><strong>c)</strong> Zudem ist die aufl&#246;sende Bedingung entgegen der Auffassung der Kl&#228;gerin, der das Arbeitsgericht gefolgt ist, rechtswirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p><strong>aa)</strong> Die aufl&#246;sende Bedingung gilt nicht bereits nach &#167;&#167;&#160;21, 17 TzBfG, &#167;&#160;7 KSchG als rechtswirksam, auch wenn die Kl&#228;gerin sich erst mit ihrer am 25. M&#228;rz 2013 eingereichten Klage und damit l&#228;nger als drei Wochen nach dem Eintritt der aufl&#246;senden Bedingung gegen die Beendigung ihres Arbeitsverh&#228;ltnisses gewandt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Nach &#167;&#160;17 TzBfG muss der Arbeitnehmer innerhalb von drei Wochen &#8222;nach dem vereinbarten Ende&#8220; Klage auf Feststellung erheben, dass das Arbeitsverh&#228;ltnis auf Grund der Befristung nicht beendet ist. Bei Vereinbarung einer aufl&#246;senden Bedingung ist &#8222;das vereinbarte Ende&#8220; mit dem Bedingungseintritt erreicht, so dass die genannte Klagefrist grunds&#228;tzlich mit diesem Zeitpunkt beginnt. Es ist aber zu beachten, dass das Ende des aufl&#246;send bedingten Arbeitsverh&#228;ltnisses gem&#228;&#223; &#167;&#167;&#160;21, 15 Abs.&#160;2 TzBfG fr&#252;hestens zwei Wochen nach Zugang der schriftlichen Unterrichtung des Arbeitnehmers durch den Arbeitgeber &#252;ber den Zeitpunkt des Eintritts der Bedingung endet. In F&#228;llen, in denen die Bedingung vor Ablauf dieser Zweiwochenfrist eingetreten ist, beginnt die Klagefrist daher erst mit dem Zugang der schriftlichen Erkl&#228;rung des Arbeitgebers (BAG, Beschluss vom 15.08.2012 - 7 AZN 956/12 - m.w.N., zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Eine derartige Sachverhaltsgestaltung ist im vorliegenden Rechtsstreit gegeben. Die Bedingung trat am 30. November 2013 ein, w&#228;hrend die Erkl&#228;rung der Beklagten &#252;ber den Bedingungseintritt erst mit Schreiben vom 28. M&#228;rz 2013 erfolgte. Die Kl&#228;gerin hat daher die dreiw&#246;chige Klagefrist gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p><strong>bb) </strong>Die aufl&#246;sende Bedingung ist jedoch gem&#228;&#223; &#167;&#167;&#160;21, 14 Abs.&#160;1 Satz&#160;2 Nr.&#160;6 TzBfG aus in der Person der Kl&#228;gerin liegenden Gr&#252;nden sachlich gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181727","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>Bei einer dauernden Dienstunf&#228;higkeit der Kl&#228;gerin fehlt jede Grundlage f&#252;r eine Fortsetzung des Arbeitsverh&#228;ltnisses. Die Kl&#228;gerin, die aus gesundheitlichen Gr&#252;nden nicht mehr als Beamtin eingesetzt werden kann, wird auch ihre Verpflichtungen aus dem Arbeitsverh&#228;ltnis nicht mehr erbringen k&#246;nnen. Eine Beendigung des Arbeitsverh&#228;ltnisses ist deshalb zum einen zum Schutz der Kl&#228;gerin geboten, die bei einer weiteren T&#228;tigkeit m&#246;glicherweise ihren Gesundheitszustand verschlimmern w&#252;rde, zum anderen dient sie aber auch dem Interesse der Beklagten, sich von einer Arbeitnehmerin trennen zu k&#246;nnen, die ihre arbeitsvertraglichen Pflichten auf Dauer nicht mehr erf&#252;llen kann (vgl. BAG, Urteil vom 15.03.2006 - 7 AZR 332/05 - AP Nr.&#160;14 zu &#167;&#160;59 BAT).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Im vorliegenden Fall kommt hinzu, dass das Arbeitsverh&#228;ltnis begr&#252;ndet wurde, weil nach der Privatisierung der Post f&#252;r die Kl&#228;gerin ein Besch&#228;ftigungsbed&#252;rfnis nicht mehr bestand, sie jedoch als Beamtin auch nicht entlassen werden konnte und sollte. Bei einer dauernden Dienstunf&#228;higkeit ist die Kl&#228;gerin jedoch in den Ruhestand zu versetzen, sofern sie nicht anderweitig als Beamtin verwendet werden kann (&#167;&#160;44 BBG). Dadurch geh&#246;rt sie nicht mehr dem Personal&#252;berhang an, zu dessen Abbau sie f&#252;r eine Besch&#228;ftigung bei der Beklagten beurlaubt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Allerdings ist nach &#167;&#160;4 Nr.&#160;4 c) des Arbeitsvertrages Ankn&#252;pfungspunkt f&#252;r die Beendigung des Arbeitsverh&#228;ltnisses nicht die dauernde Dienstunf&#228;higkeit an sich, sondern es kommt allein auf den Umstand an, dass der Kl&#228;gerin eine Mitteilung &#252;ber die Feststellung der dauernden Dienstunf&#228;higkeit zugestellt wurde. Die Beendigung des Arbeitsverh&#228;ltnisses tritt deshalb auch dann ein, wenn die Feststellung inhaltlich unzutreffend ist, weil eine dauernde Dienstunf&#228;higkeit tats&#228;chlich nicht vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Jedoch auch diese Gestaltung der aufl&#246;senden Bedingungen ist sachlich gerechtfertigt. Die Beklagte, die keine eigenen Erkenntnisse &#252;ber den Gesundheitszustand der Kl&#228;gerin hat und diese auch nicht gewinnen kann, muss davon ausgehen, dass die Feststellung einer dauerhaften Dienstunf&#228;higkeit durch die Deutsche P. AG zu Recht erfolgt ist und die Kl&#228;gerin deshalb ihre arbeitsvertraglichen Pflichten auf unbestimmte Zeit nicht mehr erf&#252;llen kann. Zudem sind die beamtenrechtlichen Folgen - Versetzung in den Ruhestand oder anderweitige Verwendung - bereits mit der Feststellung der dauernden Dienstunf&#228;higkeit zu ziehen, so dass die Grundlage des Arbeitsverh&#228;ltnisses der Parteien auch schon zu diesem Zeitpunkt beeintr&#228;chtigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Rechtsstellung der Kl&#228;gerin wird hierdurch nicht in rechtlich erheblicher Weise beeintr&#228;chtigt. Zwar endet das Arbeitsverh&#228;ltnis auch bei einer sachlich unzutreffenden Feststellung einer dauernden Dienstunf&#228;higkeit, ohne dass jedoch die Kl&#228;gerin hierdurch ihre Erwerbst&#228;tigkeit verliert. Denn der Eintritt der aufl&#246;senden Bedingung l&#228;sst den Beamtenstatus der Kl&#228;gerin unber&#252;hrt, d.h., sie ist bei fehlender Dienstunf&#228;higkeit weiterhin als Beamtin zu verwenden. Es kommt hinzu, dass die Kl&#228;gerin ohnehin nicht beanspruchen konnte, weiterhin als Beamtin beurlaubt zu werden, um einer T&#228;tigkeit bei der Beklagten nachzugehen. Sie h&#228;tte sich mit anderen Worten letztlich ohnehin nicht dagegen wenden k&#246;nnen, wieder als Beamtin verwendet zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Hiergegen kann entgegen der Auffassung des Arbeitsgerichts nicht eingewendet werden, die aufl&#246;sende Bedingung nehme zu Unrecht Bezug auf beamtenrechtliche Gestaltungsmittel und sei deshalb letztlich rechtsunwirksam. Denn anders als in dem vom Arbeitsgericht in diesem Zusammenhang angef&#252;hrten Urteil des Bundesarbeitsgerichts vom 05. Februar 2009 (- 6 AZR 151/08 -) hat sich die Beklagte nicht vertraglich das Recht einr&#228;umen lassen, die Kl&#228;gerin selbst in den Ruhestand zu versetzen; auch verliert die Kl&#228;gerin - wie ausgef&#252;hrt - bei einer unberechtigten Feststellung der dauernden Dienstunf&#228;higkeit nicht ihre Rechte aus einem aktiven Beamtenverh&#228;ltnis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p><strong>cc) </strong>Die aufl&#246;sende Bedingung verst&#246;&#223;t auch nicht gegen &#167;&#160;307 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Zul&#228;ssigkeit der Bedingung ist, anders als bei Befristungen einzelner Vertragsbestimmungen (vgl. hierzu BAG, Urteil vom 15.12.2011 - 7 AZR 394/10 - NZA 2012, 674), nach den Vorschriften des TzBfG zu beurteilen; eine Inhaltskontrolle nach &#167;&#160;307 BGB findet insoweit nicht statt. Im &#220;brigen kann eine aufl&#246;sende Bedingung, die wie im vorliegenden Fall den Vorgaben des TzBfG standh&#228;lt, nicht zu einer unangemessenen Benachteiligung i.S.d. &#167;&#160;307 BGB f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p><strong>d) </strong>Die Kl&#228;gerin kann auch nicht mit Erfolg geltend machen, das Integrationsamt habe der Beendigung des Arbeitsverh&#228;ltnisses nicht zugestimmt. Eine derartige Zustimmung ist gem&#228;&#223; &#167;&#160;92 Satz&#160;1 SGB nur erforderlich, wenn das Arbeitsverh&#228;ltnis eines schwerbehinderten Menschen im Falle des Eintritts einer teilweisen Erwerbsminderung, der Erwerbsminderung auf Zeit, der Berufsunf&#228;higkeit oder der Erwerbsunf&#228;higkeit auf Zeit ohne K&#252;ndigung endet. Diese Voraussetzungen sind im vorliegenden Fall nicht gegeben, weil das Arbeitsverh&#228;ltnis nicht wegen der genannten Versicherungsf&#228;lle, sondern wegen der Feststellung einer dauernden Dienstunf&#228;higkeit als Beamtin endet. Der Kl&#228;gerin blieb dabei die M&#246;glichkeit, sich als Beamtin gegen ihre Versetzung in den Ruhestand gerichtlich zur Wehr zu setzen; ein Bed&#252;rfnis f&#252;r eine entsprechende Anwendung des &#167;&#160;92 Satz&#160;1 SGB besteht daher nicht (vgl. hierzu BAG, Urteil vom 24.05.2012 - 6 AZR 679/10 - zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p><strong>e) </strong>Dennoch f&#252;hrte die Zustellung des Bescheids vom 30. November 2012 nicht zu einer sofortigen Beendigung des Arbeitsverh&#228;ltnisses, denn gem&#228;&#223; &#167;&#167;&#160;21, 15 Abs.&#160;2 TzBfG endet das Arbeitsverh&#228;ltnis im Falle des Eintritts einer aufl&#246;senden Bedingung fr&#252;hestens zwei Wochen nach Zugang der schriftlichen Unterrichtung des Arbeitnehmers durch den Arbeitgeber &#252;ber den Zeitpunkt des Bedingungseintritts; die &#220;bergabe des Bescheides gen&#252;gt dabei nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p><strong>4. </strong>Das Arbeitsverh&#228;ltnis endete jedoch durch Eintritt der aufl&#246;senden Bedingung am 13. April 2013.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Beklagte hat der Kl&#228;gerin den Bedingungseintritt mit Schreiben vom 28. M&#228;rz 2013 mitgeteilt. Das Schreiben ging der Kl&#228;gerin am 30. M&#228;rz 2013 zu, so dass die Zwei-Wochen-Frist des &#167;&#160;15 Abs.&#160;2 TzBfG daher mit dem 13. April 2013 endete.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p><strong>5.</strong> Die Kl&#228;gerin hat gegen die Beklagte keinen Anspruch auf tats&#228;chliche Besch&#228;ftigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Sie kann die Weiterbesch&#228;ftigung bis zum rechtskr&#228;ftigen Abschluss des Rechtsstreits nicht verlangen, nachdem die Beendigung des Arbeitsverh&#228;ltnisses zweitinstanzlich festgestellt worden ist und besondere Umst&#228;nde, die gleichwohl eine Verpflichtung zur vorl&#228;ufigen Besch&#228;ftigung rechtfertigen k&#246;nnten, weder vorgetragen noch ersichtlich sind. Es kommt hinzu, dass sich die Kl&#228;gerin gegen die Beendigung ihrer Beurlaubung zum 31. Mai 2012 nicht gewandt hat, sondern ihren Dienst als Beamtin wieder aufnahm. Die Beklagte durfte sich deshalb schon zum damaligen Zeitpunkt darauf einstellen, die Kl&#228;gerin nicht mehr besch&#228;ftigen zu m&#252;ssen; dies gilt erst recht nach dem Ausgang des vorliegenden Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Nach alledem war auf die Berufung der Beklagten das erstinstanzliche Urteil wie aus dem Tenor ersichtlich teilweise abzu&#228;ndern, im &#220;brigen die Berufung jedoch zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(vgl. zum Ganzen: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001175771","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 17. Kammer","17 Sa 1142/13","Urteil","24.10.2013","Beendigung des Arbeitsverh&#228;ltnisses - aufl&#246;sende Bedingung - dauernde Dienstunf&#228;higkeit - Beamter","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Berlin-Brandenburg, Urteil vom 24. Oktober 2013, 17 Sa 1142/13</a>)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1 ZPO</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Revision war f&#252;r die Kl&#228;gerin gem&#228;&#223; &#167;&#160;72 Abs.&#160;1 Nr.&#160;1 ArbGG zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Rechtsfrage, ob und ggf. unter welchen Voraussetzungen Umst&#228;nde aus einem Beamtenverh&#228;ltnis zu einer aufl&#246;senden Bedingungen eines Arbeitsverh&#228;ltnisses f&#252;hren k&#246;nnen, hat nach Auffassung der Kammer grunds&#228;tzliche Bedeutung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>F&#252;r die Beklagte ist ein Rechtsmittel nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Beklagte wird auf die M&#246;glichkeit der Einlegung einer Nichtzulassungsbeschwerde hingewiesen. Die Voraussetzungen f&#252;r die Zulassung der Revision der Beklagten lagen demgegen&#252;ber nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446144" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001181727</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
