<html>
<head><title>17-Sa-2297-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 17. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.10.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Sa 2297/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2019:1023.17SA2297.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;107 BPersVG, &#167;&#160;42 Abs 1 PersVG BE 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001406696"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unzul&#228;ssige Beg&#252;nstigung von Personalratsmitgliedern durch zu hohe Eingruppierung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die unzutreffende Nachreichung des beruflichen Werdegangs, die eine zu hohe Eingruppierung des freigestellten Personalratsmitglieds (hier: von Entgeltgruppe 6 in die Entgeltgruppe 14 TV&#246;D) zur Folge hat, verst&#246;&#223;t gegen das Bereicherungsverbot des &#167;&#160;107 BPersVG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a> Gleiches gilt f&#252;r Gew&#228;hrung pauschaler Stundengutschriften im Hinblick auf Personalratst&#228;tigkeiten, die zugleich das Ehrenamtsprinzip verletzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"rd_80","linkToSameDocumentAndPart":true}}' name="_retrdlink_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.80)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Arbeitgeber, der ein freigestelltes Personalratsmitglied zu hoch eingruppiert, kann dieses Personalratsmitglied r&#252;ckgruppieren, ohne dass dies einer &#196;nderungsk&#252;ndigung bedarf, wenn die zu hohe Eingruppierung gegen das gesetzliche Beg&#252;nstigungsverbot nach &#167;&#160;107 BPersVG verst&#246;&#223;t.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das zu hoch eingruppierte Personalratsmitglied genie&#223;t bei einem Versto&#223; gegen das gesetzliche Beg&#252;nstigungsverbot keinen Vertrauensschutz hinsichtlich der unrechtm&#228;&#223;igen Eingruppierung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"rd_75","linkToSameDocumentAndPart":true}}' name="_retrdlink_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.75)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 11. September 2018, 16 Ca 10014/17, Urteil<br>nachgehend BAG, 6. April 2020, 7 AZN 12/20, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Berlin vom 11.09.2018 - 16 Ca 10014/17 - wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten dar&#252;ber, ob die Beklagte eine Eingruppierung des Kl&#228;gers, die im Wege der Nachzeichnung des beruflichen Werdegangs erfolgte, sowie pauschale Stundengutschriften auf einem Lebensarbeitszeitkonto r&#252;ckg&#228;ngig machen durfte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist eine Anstalt des &#246;ffentlichen Rechts und erbringt Leistungen in den Bereichen Abfallwirtschaft und Reinigung. Bei ihr sind ein Gesamtpersonalrat und jeweils ein Personalrat f&#252;r die Gesch&#228;ftseinheiten Abfallwirtschaft, Reinigung und Hauptverwaltung gebildet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger erwarb im Jahr 1978 den Abschluss einer polytechnischen Oberschule nach der 10. Klasse und absolvierte erfolgreich eine Ausbildung zum Kraftfahrzeugschlosser mit Spezialisierung Berufskraftfahrer. Seit dem 05.01.1981 war der Kl&#228;ger bei der Beklagten bzw. deren Rechtsvorg&#228;ngern auf der Grundlage der Arbeitsvertr&#228;ge vom 06.01.1981 (Bl. 9 f. der Akten) und vom 18.03.1992 (Bl. 7 f. der Akten) als Berufskraftfahrer t&#228;tig. Er wurde im Jahr 1990 in den Personalrat Abfallwirtschaft gew&#228;hlt und ab dem 15.11.1990 &#8211; seitdem ununterbrochen &#8211; von seiner T&#228;tigkeit als Kraftfahrer zur Wahrnehmung von Personalratsaufgaben freigestellt. Von 2004 war der Kl&#228;ger Vorsitzender des Personalrats Abfallwirtschaft und ab 2007 bis zum 06.09.2017 Vorsitzender des Gesamtpersonalrats; er geh&#246;rt weiterhin dem genannten Personalrat und dem Gesamtpersonalrat an. W&#228;hrend seiner Freistellung erwarb der Kl&#228;ger in den Jahren 1997 bis 1999 eine berufsbegleitende Zusatzqualifikation zum Personalfachkaufmann und nahm in der Zeit vom 31.10.2014 bis zum 07.11.2015 erfolgreich an einer Management-Qualifikation an der Universit&#228;t H. teil, die an zw&#246;lf Tagen zus&#228;tzlich eines Auftakt- und Abschlussworkshops durchgef&#252;hrt wurde. Auf das Arbeitsverh&#228;ltnis der Parteien findet u.a. der Tarifvertrag f&#252;r den &#246;ffentlichen Dienst in der f&#252;r den Bereich der V. &#8230; geltenden Fassung (TV&#246;D-VKA) Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger beantragte bei dem damaligen Vorstand der Beklagten Personal und Soziales S., seinen beruflichen Werdegang nachzuzeichnen. Er bewarb sich im Jahr 2011 um eine Stelle als Betriebshofleiter in der M&#252;llabfuhr, die der Entgeltgruppe 15 der Anlage 1 &#8211; Entgeltordnung &#8211; Tv&#246;D-VKA zugeordnet ist; wegen der diesbez&#252;glichen Beschreibung des Aufgabenkreises wird auf Bl. 194 ff. der Akten verwiesen. Nachdem der Kl&#228;ger mit Schreiben vom 23.01.2012 an die berufliche Nachzeichnung erinnert hatte, teilte Herr S. dem Kl&#228;ger unter dem 25.01.2012 (Bl. 13 f. der Akten) mit, er &#8211; der Kl&#228;ger &#8211; k&#246;nne f&#252;r die Stelle des Leiters Verwaltung/Personal in der Gesch&#228;ftseinheit Abfallverwertung/-beseitigung aufgebaut werden, die mit der Entgeltgruppe 14 bewertet sei und auch einmal mit der Entgeltgruppe 15 bewertet werden k&#246;nne. Der Kl&#228;ger erkl&#228;rte sich mit Schreiben vom 26.01.2012 (Bl. 15 der Akten) mit dieser beruflichen Entwicklung einverstanden und nahm seine Bewerbung um eine Stelle als Betriebshofleiter zur&#252;ck. Herr S. beteiligte den Personalrat zu der genannten H&#246;hergruppierung und &#220;bertragung einer h&#246;her zu bewertenden T&#228;tigkeit, wobei er zur Begr&#252;ndung (Bl. 520 f.) u.a. angab, der Kl&#228;ger habe als Personalfachkaufmann eine einschl&#228;gige Berufserfahrung f&#252;r eine T&#228;tigkeit mit einem hohen Anteil an Aufgaben mit Bezug zum Personalwesen; im Falle der Bewerbung auf die Position des Leiters Verwaltung/Personal in der Vergangenheit h&#228;tte die Stelle mit dem Kl&#228;ger besetzt werden k&#246;nnen. Die Parteien schlossen daraufhin unter dem 13.02.2012 einen Arbeitsvertrag (Bl. 16 f. der Akten), wonach der Kl&#228;ger ab dem 01.02.2012 als Arbeitnehmer mit der jeweils durchschnittlichen regelm&#228;&#223;igen tarifvertraglichen Arbeitszeit von derzeit 39 Stunden weiterbesch&#228;ftigt und in die Entgeltgruppe 14 eingruppiert werde. Die Beklagte stufte den Kl&#228;ger ferner in die Entgeltstufe 3 der Entgeltgruppe 14 ein. In der diesbez&#252;glichen Beschlussvorlage f&#252;r Herrn S. vom 03.02.2012 (Bl. 202 f. der Akten) hei&#223;t es hierzu, es bestehe "unter Ber&#252;cksichtigung der langj&#228;hrigen, erfolgreichen T&#228;tigkeit (des Kl&#228;gers) im Aufsichtsrat der B. und als Vorsitzender des Gesamtpersonalrats die M&#246;glichkeit der &#252;bertariflichen Vorweggew&#228;hrung" der genannten Entgeltstufe. Vor Abschluss des Arbeitsvertrags vom 13.02.2012 war der Kl&#228;ger &#8211; wie alle anderen Berufskraftfahrer der Beklagten in der M. &#8211; in die Entgeltgruppe 6 eingruppiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte hatte den Kl&#228;ger bei der Nachzeichnung seines beruflichen Werdegangs mit den Mitarbeitern Frau D. und Herrn H. verglichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Frau D. verf&#252;gt &#252;ber einen Hochschulabschluss als Fachingenieurin und begann ihre T&#228;tigkeit bei einer Rechtsvorg&#228;ngerin der Beklagten im Jahr 1980. Sie war seit 1986 als Abteilungsleiterin Technik, im Jahr 1989 als Fachingenieurin f&#252;r Instandhaltung und im Jahr 1990 als Mitarbeiterin im Bereich der &#214;ffentlichkeitsarbeit t&#228;tig. Ab Ende 1990 war Frau D. als Vorstandmitglied des Personalrats Hauptverwaltung und von 1993 bis 1996 als Vorsitzende dieses Gremiums freigestellt. Sie &#252;bt seit dem Jahr 1999 die T&#228;tigkeit der Abteilungsleitung Personalreferat Hauptverwaltung aus, welche der Entgeltgruppe 15 zugeordnet ist; wegen der diesbez&#252;glichen Beschreibung des Aufgabenkreises wird auf Bl. 200 f. der Akten verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Herr H. verf&#252;gt &#252;ber einen Hochschulabschluss der Biologie und begann seine T&#228;tigkeit bei einer Rechtsvorg&#228;ngerin der Beklagten im Jahr 1983 als wissenschaftlicher Mitarbeiter f&#252;r Abfallwesen. Er war von 1986 bis 1988 als Leiter der Produktionsvorbereitung t&#228;tig und wurde in den Jahren 1989 und 1990 erneut als wissenschaftlicher Mitarbeiter f&#252;r Abfallwesen und danach als technischer Besch&#228;ftigter im Bereich Deponien besch&#228;ftigt. Herr H. geh&#246;rte ab 1992 dem Personalrat der Hauptverwaltung an und war seit 1993 zun&#228;chst zu 90 v.H. und dann vollst&#228;ndig freigestellt. Seit September 2000 &#252;bt er die T&#228;tigkeit der Leitung Verwaltung/Personal aus, die der Entgeltgruppe 14 zugeordnet ist; wegen der diesbez&#252;glichen Beschreibung des Aufgabenkreises wird auf Bl. 197 ff. der Akten verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Bei der Beklagten werden auf der Grundlage von "Dienstvereinbarung &#252;ber flexible Arbeitszeit" Arbeitszeitkonten gef&#252;hrt, wobei es sich zun&#228;chst um ein Jahresarbeitszeitkonto und ein Langzeitkonto, seit dem 01.04.2007 zudem um ein Lebensarbeitszeitkonto handelt. Auf dem Lebensarbeitszeitkonto konnten nach Ma&#223;gabe n&#228;herer Regelungen Urlaubstage, Zeiten, die sich aus der regelm&#228;&#223;igen Erh&#246;hung der Sollarbeitszeit gegen&#252;ber der tariflichen Arbeitszeit ergeben, Fortbildungszeiten sowie Entgeltbestandteile angespart werden. Die &#8211; zu verzinsenden &#8211; Zeitguthaben auf dem Lebensarbeitszeitkonto k&#246;nnen vor dem Beginn der gesetzlichen Altersrente f&#252;r eine bezahlte Freistellung verwendet werden. Eine &#220;bertragung von Guthaben aus dem Langzeitkonto auf das Lebensarbeitszeitkonto ist nicht vorgesehen. Wegen der Einzelheiten der Dienst-vereinbarungen wird auf Bl. 210 &#8211; 290 der Akten verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der damalige Vorsitzende des Gesamtpersonalrats Herr Z. wandte sich mit einem "Konzeptionspapier f&#252;r Personalratsaufwands-entsch&#228;digungen" 02.05.2005 (Bl. 291 f. der Akten) an Herrn S. und schlug vor, &#252;ber folgende Leistungen an Personalr&#228;te der Beklagten zu diskutieren:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:54pt">"1. Die Vorsitzenden und Stellvertreter&#8230;der einzelnen Personalratss&#228;ulen bekommen eine Stundenpauschale von 20 Stunden im Monat auf das Langzeitkonto &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt">2. Den Vorsitzenden&#8230;der S&#228;ulen wird ein Dienstwagen zur Verf&#252;gung gestellt oder eine Tankkarte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">3. Die Vorsitzenden&#8230;der S&#228;ulen bekommen eine Kreditkarte oder ein Budget zur Bewirtung von G&#228;sten (limitierte Summe pro Monat) zur Verf&#252;gung gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">4. Jedes ordentliche Personalratsmitglied der B. sowie Gremienmitglieder der Schwerbehinderten- und Frauenvertretung bekommen eine monatliche Aufwandsentsch&#228;digung zur Abdeckung ihres Aufwandes inklusive Kilometergeld von dienstlich genutzten Privat-PKW von &#8230; EUR netto im Monat."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In dem Schreiben vom 02.05.2005 hei&#223;t es abschlie&#223;end:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">"Dieser Gesamtkostenblock (ca. &#8230; EUR) &#8230; entspricht noch nicht einmal einem GE-Leiter-Gehalt. Ich glaube, dass es an der Zeit ist, den Gremien mit diesem kleinen Betrag f&#252;r jahrelange Begleitung in vielen Planungsprozessen eine Anerkennung zukommen zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:54pt">Wie sagten Sie doch so sch&#246;n, Kollege S., "gleiche Augenh&#246;he", diese werden wir leider nie erreichen, aber ein bisschen von unten nach oben sehen, m&#252;sste wohl gestattet sein."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>In einem weiteren Schreiben des Herrn Z. an Herrn S. vom 26.01.2006 (Bl. 294 f. der Akten) hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">"wie im Mai 2005 mit Ihnen und dem gesamten Vorstand besprochen, erhalten Sie eine Aufstellung der Kolleginnen und Kollegen der Gremiumsvorst&#228;nde der Personalratss&#228;ulen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:54pt">Den aufgef&#252;hrten Mitarbeitern sollte die abgesprochene Zeitgutschrift von 10 Stunden/Monat, r&#252;ckwirkend ab 06/2005 auf dem LZK (Langzeitkonto) gutgeschrieben werden. Die Zeitgutschrift steht im Zusammenhang mit der Aus&#252;bung des Personalratsmandats und wird bis zum Ausscheiden aus dieser Funktion gew&#228;hrt."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Herr S. und Herr Z. vereinbarten, den Vorsitzenden und stellvertretenden Vorsitzenden der Personalr&#228;te jeweils 10 Stunden und freigestellten Personalratsmitgliedern f&#252;nf Stunden monatlich r&#252;ckwirkend ab dem Jahr 2005 auf dem Langzeitkonto zu gew&#228;hren. Nachdem Frau D. angewiesen worden war, die Zeitgutschriften zu verbuchen, erhob sie mit Schreiben vom 16.03.2006 (Bl. 297 f. der Akten) hiergegen Bedenken. In dem Schreiben hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:54pt">"Das Personalratsamt ist ein unentgeltliches Ehrenamt (&#167;&#160;42 Abs.&#160;1 PersVG Berlin). Personalr&#228;te d&#252;rfen wegen ihres Amtes weder bevorzugt noch benachteiligt werden. Das Bevorzugungsverbot schlie&#223;t es aus, dass Personalratsmitglieder Leistungen erhalten, auf die kein Anspruch besteht. Personalr&#228;te teilen sich ihre tarifliche Arbeitszeit frei ein. Es gibt keinerlei Veranlassung f&#252;r eine &#252;bertarifliche Gew&#228;hrung von Zeitguthaben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:54pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:54pt">Wie passt diese Entscheidung ins Gesamtbild der B., wo gerade ein neues Leitbild verabschiedet wurde. Diese Ma&#223;nahme w&#252;rde das Leitbild bei den Besch&#228;ftigten v&#246;llig in Frage stellen und die Personalr&#228;te als "k&#228;uflich" deklarieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:54pt">Sollte es bei Ihrer Entscheidung bleiben, &#8230;, bitte ich Sie mir diese Anordnung der pauschalen Zeitgutschriften zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Herr S. best&#228;tigte mit Schreiben vom 07.07.2006 (Bl. 299) gegen&#252;ber dem Gesamtpersonalrat die abgesprochene Verfahrensweise der pauschalen Gew&#228;hrung von Zeitgutschriften f&#252;r Personalratsmitglieder. In dem Schreiben hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:54pt">"Durch die zahlreichen Ver&#228;nderungsprozesse im Unternehmen (z.B. E., B., Reorganisationsprojekte in den Ges AK, FE, PF etc.) sind einige Mitglieder der Personalratsgremien &#252;ber ihre eigentliche Aufgaben hinaus stark gefordert. H&#228;ufig gelingt ihnen nicht der Zeitausgleich, der zum Erreichen einer normalen Wochenarbeitszeit notwendig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:54pt">Wie bereits m&#252;ndlich besprochen, werden wir daher Personalratsvorsitzenden und ihren Stellvertretern monatlich 10 Stunden auf ihrem Langzeitkonto gutschreiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:54pt">Au&#223;erdem werden wir monatlich 5 Stunden f&#252;r weitere betroffene Personalratsmitglieder gutschreiben:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:54pt">&#8230;"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die genannte Regelung galt zun&#228;chst bis Ende 2008 und wurde mit Schreiben vom 04.11.2009 (Bl. 300 der Akten) &#8211; gerichtet an den Kl&#228;ger &#8211; bis Ende 2012 verl&#228;ngert. Auf ihrer Grundlage wurden dem Kl&#228;ger in den Jahren 2006 bis 2012 pauschal Stunden auf dem Langzeitkonto gutgeschrieben, die jeweils auf Antrag des Kl&#228;gers auf das Lebensarbeitszeitkonto &#252;bertragen wurden; unter Ber&#252;cksichtigung der Verzinsung der Zeitguthaben ergab sich hieraus bis zum Jahr 2016 ein Guthaben von 972,46 Stunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte teilte dem Kl&#228;ger mit Schreiben vom 20.06.2017 (Bl. 18 der Akten) mit, dass die Eingruppierung in die Entgeltgruppe 14 gegen das gesetzliche Verbot versto&#223;e, Personalr&#228;te aufgrund ihres Amtes zu bevorteilen; sie werde ihn deshalb ab dem 01.01.2017 in der Entgeltgruppe 6 Stufe 6 weiterbesch&#228;ftigen. Die Beklagte zog ferner die genannten 972,46 Stunden von dem Lebensarbeitszeitkonto des Kl&#228;gers ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit seiner Klage hat sich der Kl&#228;ger gegen die &#196;nderung seiner Eingruppierung gewandt, hieraus entstandene Verg&#252;tungsdifferenzen geltend gemacht und die erneute Gutschrift von 972,46 Stunden auf seinem Lebensarbeitszeitkonto verlangt. Die Beklagte ist der Klage entgegengetreten. Von der weiteren Darstellung des erstinstanzlichen Sachverhalts wird gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 ArbGG abgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage durch ein 11.09.2018 verk&#252;ndetes Urteil abgewiesen und dies zusammengefasst wie folgt begr&#252;ndet: Die &#196;nderungsvereinbarung vom 13.02.2012, mit der dem Kl&#228;ger eine Verg&#252;tung der Entgeltgruppe 14, Stufe 3 einger&#228;umt worden sei, versto&#223;e gegen das Beg&#252;nstigungsverbot des &#167;&#160;107 BPersVG und sei deshalb unwirksam. Die erfolgte Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers sei unter keinen Umst&#228;nden zu rechtfertigen. Der Kl&#228;ger sei mit den Arbeitnehmern seiner Vergleichsgruppe, Frau D. und Herr H., nicht vergleichbar; dass der Kl&#228;ger eine Stelle der Entgeltgruppe 14 h&#228;tte ausf&#252;llen k&#246;nnen, sei ausgeschlossen. Auch k&#246;nne nicht angenommen werden, dass die Bewerbung des Kl&#228;gers um eine Stelle als Betriebshofleiter erfolgreich gewesen w&#228;re; denn der Kl&#228;ger habe das Anforderungsprofil dieser Stelle nicht erf&#252;llt. Die von dem Kl&#228;ger aufgrund seiner Personalratst&#228;tigkeit erworbenen Kenntnisse und F&#228;higkeiten m&#252;ssten bei der Nachzeichnung des beruflichen Werdegangs unber&#252;cksichtigt bleiben. Zur &#196;nderung der Eingruppierung des Kl&#228;gers sei eine &#196;nderungsk&#252;ndigung oder eine Beteiligung des Personalrats nicht erforderlich; auch k&#246;nne sich der Kl&#228;ger nicht nach Treu und Glauben auf einen Vertrauensschutz berufen. Da die Zuordnung des Kl&#228;gers zur Entgeltgruppe 6 rechtswirksam sei, stehe ihm die geforderte Verg&#252;tungsdifferenz nicht zu. Die Vereinbarung &#252;ber die pauschale Gutschrift von Stunden versto&#223;e ebenfalls gegen das Beg&#252;nstigungsverbot des &#167;&#160;107 BPersVG; die in Vollzug dieser Vereinbarung erfolgte Stundengutschrift d&#252;rfe von der Beklagten ohne weiteres r&#252;ckg&#228;ngig gemacht werden. Wegen der Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Gegen dieses ihm am 16.11.2018 zugestellte Urteil richtet sich die am 04.12.2018 eingelegte Berufung des Kl&#228;gers, die er innerhalb der verl&#228;ngerten Berufungsbegr&#252;ndungsfrist begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Kl&#228;ger h&#228;lt seine &#8211; um weitere Verg&#252;tungsdifferenzen erweiterte &#8211; Klage unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens weiterhin f&#252;r begr&#252;ndet. Die erfolgte Nachzeichnung seines beruflichen Werdegangs stelle keine verbotene Beg&#252;nstigung im Sinne des &#167;&#160;107 BPersVG dar. Nach einer bei der Beklagten bestehenden Regelung f&#252;r interne Stellenbesetzungen (Bl. 517 ff.) gen&#252;ge es, wenn der Bewerber im Zeitpunkt der Stellenbesetzung mindestens 60 % der Anforderungen erreiche, wenn die Aussicht auf eine ann&#228;hernd vollst&#228;ndige Erf&#252;llung der Anforderungen mittels Qualifizierung in einem angemessenen Zeitraum bestehe. Diese Voraussetzung sei bei ihm &#8211; dem Kl&#228;ger &#8211; in Bezug auf die Stelle eines Leiters Verwaltung/Personal gegeben. Die ben&#246;tigten Fachkenntnisse und F&#228;higkeiten h&#228;tte er auch auf andere Weise als durch Abschluss eines Studiums erwerben k&#246;nnen; zudem verf&#252;ge auch der mit ihm verglichene Herr H. nicht &#252;ber einen einschl&#228;gigen Hochschulabschluss. Die Beklagte habe seine Zuordnung zur Entgeltgruppe 14 anhand neutraler Kriterien gepr&#252;ft und eine derartige berufliche Entwicklung f&#252;r m&#246;glich gehalten. Sie habe dabei in zul&#228;ssiger Weise eine kleine, aus Frau D. und Herrn H. bestehende Vergleichsgruppe gebildet und unterstellt, dass er als freigestelltes Personalratsmitglied Qualifikationen erworben habe, die es zulie&#223;en, ihn in einem Stellenbesetzungsverfahren zu ber&#252;cksichtigen. Die Beklagte habe sich dabei innerhalb des ihr einger&#228;umten Beurteilungsspielraums bewegt, was nicht durch eine eigene gerichtliche Beurteilung ersetzt werden k&#246;nne. Das Arbeitsgericht habe zudem zu Unrecht angenommen, eine fiktive Nachzeichnung seines beruflichen Werdegangs k&#246;nne lediglich zu einer Eingruppierung in die Entgeltgruppe 6 f&#252;hren. So h&#228;tten eine Vielzahl von Kraftfahrern eine berufliche Entwicklung genommen, die zu h&#246;heren Eingruppierungen f&#252;hrten, was das Arbeitsgericht durch Bildung einer eigenen, f&#252;r zutreffend gehaltenen Vergleichsgruppe h&#228;tte ber&#252;cksichtigen m&#252;ssen; keinesfalls sei es zul&#228;ssig, die Gesamtheit aller bei der Beklagten besch&#228;ftigten Kraftfahrer bei der Nachzeichnung als Vergleichsgruppe anzusehen. Die Beklagte h&#228;tte im &#220;brigen &#8211; so meint der Kl&#228;ger &#8211; zur &#196;nderung der Eingruppierung eine &#196;nderungsk&#252;ndigung aussprechen und den Personalrat beteiligen m&#252;ssen. Er habe zudem nach dem Grundsatz von Treu und Glauben darauf vertrauen d&#252;rfen, dass seine Eingruppierung in die Entgeltgruppe 14 nicht ge&#228;ndert werde. Da ihm weiterhin eine Verg&#252;tung der Entgeltgruppe 14 zustehe, sei die Beklagte zur Zahlung der Verg&#252;tungsdifferenz zur Entgeltgruppe 6 f&#252;r die Zeit von Juni 2017 bis Januar 2019 verpflichtet. Das Arbeitsgericht habe schlie&#223;lich seine Klage auf Gutschrift von Stunden auf dem Lebensarbeitszeitkonto zu Unrecht abgewiesen. Er habe &#8211; wie auch weitere Vertreter der verschiedenen Bereiche der Beklagten, Personalratsmitglieder, der Frauenvertretung und der jeweils betroffenen Vertrauensperson der schwerbehinderten Menschen &#8211; auf Wunsch der Beklagten an den Beratungen so genannter Effizienzprogramme teilgenommen, die aufgrund eines im Jahr 2000/2001 abgeschlossenen Unternehmensvertrags durchgef&#252;hrt worden seien. Diese Treffen h&#228;tten alle 14 Tage stattgefunden und h&#228;tten jeweils einen vollen Arbeitstag gedauert, wobei die letzten Sitzungen im Jahr 2012 erfolgt seien. Ferner habe er erneut auf Wunsch der Beklagten in den Jahren 2010 und 2011 an vier bis sechs Veranstaltungen teilgenommen, die zwei bis drei volle Arbeitstage andauerten und bei denen ein Betriebssicherungs-programm besprochen und vereinbart worden sei. Es habe sich um T&#228;tigkeiten gehandelt, die nicht zu den Aufgaben des Personalrats geh&#246;rt h&#228;tten und deren zeitlicher Aufwand mit den pauschalen Stundengutschriften abgegolten werden sollten. Er habe mit seiner Teilnahme an diesen Veranstaltungen deutlich mehr als 972,46 Stunden zus&#228;tzliche Arbeitsleistung erbracht, wobei er im Vertrauen auf die pauschale Stundengutschrift von einer Aufzeichnung dieser Stunden Abstand genommen habe und diese nun nicht mehr gesondert geltend machen k&#246;nne. Eine unzul&#228;ssige Beg&#252;nstigung liege nicht vor. Zudem stehe dem Vorgehen der Beklagten der Einwand der Verwirkung oder Verj&#228;hrung entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:54pt">unter &#196;nderung des Urteils des Arbeitsgerichts Berlin vom 11.09.2018 &#8211; 16 Ca 10014/17 &#8211;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:54pt">1. festzustellen, dass die Beklagte verpflichtet ist, ihn &#252;ber den 31.05.2017 hinaus nach der Entgeltgruppe 14 Stufe 4 TV&#246;D zu verg&#252;ten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:54pt">2. die Beklagte zu verurteilen, an ihn &#8230; EUR brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:54pt">3. die Beklagte zu verurteilen, seinem Lebensarbeitszeitkonto 972,46 Stunden gutzuschreiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Sie h&#228;lt die angefochtene Entscheidung unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens f&#252;r zutreffend. Die Eingruppierung des Kl&#228;gers in die Entgeltgruppe 14 versto&#223;e gegen das gesetzliche Beg&#252;nstigungsverbot und m&#252;sse deshalb r&#252;ckg&#228;ngig gemacht werden. Eine ordnungsgem&#228;&#223;e Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers h&#228;tte unter keinen Umst&#228;nden zu dieser Eingruppierung gef&#252;hrt. Die betriebs&#252;bliche berufliche Entwicklung ihrer Berufskraftfahrer f&#252;hre zu einer Eingruppierung in die Entgeltgruppe 6. Bei einer Nachzeichnung m&#252;ssten Sonderkarrieren unber&#252;cksichtigt bleiben. Die f&#252;r den Kl&#228;ger gebildete Vergleichsgruppe bestehe aus Arbeitnehmern, mit denen der Kl&#228;ger in keiner Weise vergleichbar sei; auch k&#246;nnten bei einer Nachzeichnung Kenntnisse und F&#228;higkeiten, die der Kl&#228;ger aufgrund seiner Personalratst&#228;tigkeit erworben habe, nicht ber&#252;cksichtigt werden. Dem Kl&#228;ger h&#228;tte ohne eine Freistellung &#8211; auch bei Anwendung der so genannten "60-Prozent-Regelung" - weder eine Stelle der Entgeltgruppe 14 noch die Stelle eines Betriebshofleiters &#252;bertragen werden k&#246;nnen. Eine &#196;nderungsk&#252;ndigung oder eine Personalratsbeteiligung sei vor der R&#252;ckf&#252;hrung des Kl&#228;gers in die Entgeltgruppe 6 nicht erforderlich gewesen. Der Kl&#228;ger habe nicht darauf vertrauen d&#252;rfen, dass ihm die gesetzwidrige Eingruppierung in die Entgeltgruppe 14 erhalten bleibe. Die pauschale Gutschrift von Stunden stelle ebenfalls eine unrechtm&#228;&#223;ige Beg&#252;nstigung des Kl&#228;gers wegen seiner Personalratst&#228;tigkeit dar und m&#252;sse deshalb r&#252;ckg&#228;ngig gemacht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Wegen der Einzelheiten des Vorbringens der Parteien in der Berufungsinstanz wird auf den Inhalt der zwischen ihnen gewechselten Schrifts&#228;tze vom 08.02., 18.04., 23.07. und 15.10.2019 nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Berufung ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage zu Recht abgewiesen. Dem Kl&#228;ger steht eine Verg&#252;tung der Entgeltgruppe 14 nicht zu (I.). Er hat keinen Anspruch auf die geltend gemachten Verg&#252;tungsdifferenzen (II.) und auf die geforderte Gutschrift von Stunden auf sein Lebensarbeitszeitkonto (III.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p><strong>1. </strong>Der Kl&#228;ger kann von der Beklagten eine Verg&#252;tung der Entgeltgruppe 14 nicht auf der Grundlage der &#196;nderungsvereinbarung vom 13.02.2012 fordern. Die dort festgelegte Eingruppierung des Kl&#228;gers in die Entgeltgruppe 14 Stufe 3 verst&#246;&#223;t gegen das gesetzliche Verbot der Beg&#252;nstigung eines Personalratsmitglieds (&#167;&#160;107 BPersVG) und ist deshalb rechtsunwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>a) </strong>Die Mitglieder des Personalrats f&#252;hren ihr Amt unentgeltlich als Ehrenamt, &#167;&#160;42 Abs.&#160;1 PersVG Berlin; sie d&#252;rfen wegen ihrer T&#228;tigkeit als Personalrat nicht benachteiligt oder beg&#252;nstigt werden, &#167;&#160;107 BPersVG. Das Ehrenamtsprinzip und das Beg&#252;nstigungs- und Benachteiligungsverbot dienen der inneren und &#228;u&#223;eren Unabh&#228;ngigkeit der Personalratsmitglieder (BAG, Urteil vom 16.02.2005 &#8211; 7 AZR 95/04 &#8211; AP Nr.&#160;26 zu &#167;&#160;46 BPersVG m.w.N.). Jedes Mitglied des Personalrats kann und muss davon ausgehen, dass ihm wegen der Personalratst&#228;tigkeit keine Nachteile entstehen, es aber auch keine Vorteile erhalten wird; es kann sein Personalratsamt daher unbeeintr&#228;chtigt von materiellen Erwartungen oder Bef&#252;rchtungen aus&#252;ben. Vor allem aber k&#246;nnen die von dem Personalrat vertretenen Besch&#228;ftigten annehmen, dass die Mitwirkung und Mitbestimmung des Personalrats ausschlie&#223;lich sachbezogen und in ihrem Interesse erfolgt und nicht im Hinblick auf die Gew&#228;hrung oder den Entzug von Leistungen des Arbeitgebers. Umgekehrt diskreditiert jede Bevorzugung eines Personalratsmitgliedes wegen seiner Amtst&#228;tigkeit die Personalratst&#228;tigkeit als k&#228;uflich und gef&#228;hrdet damit den R&#252;ckhalt des Personalrats in der Belegschaft. Vor diesem Hintergrund f&#252;hren Verst&#246;&#223;e gegen den Grundsatz der ehrenamtlichen T&#228;tigkeit und des Benachteiligungs- und Beg&#252;nstigungsverbots ohne weiteres zur Unwirksamkeit der entsprechenden Absprachen oder Ma&#223;nahmen; ob den Beteiligten der Versto&#223; bewusst war oder sie eine verbotene Beg&#252;nstigung gar beabsichtigten, ist dabei ohne Belang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><strong>b) </strong>Sind Personalratsmitglieder wie der Kl&#228;ger von ihrer dienstlichen T&#228;tigkeit zur Erf&#252;llung der Personalratsaufgaben vollst&#228;ndig freigestellt, darf dies nicht zur Beeintr&#228;chtigung ihres beruflichen Werdegangs f&#252;hren, &#167;&#160;43 Abs.&#160;1 Satz&#160;4 PersVG Berlin. Der Arbeitgeber hat dem freigestellten Amtstr&#228;ger die berufliche Entwicklung zukommen zu lassen, die er ohne die Amtst&#228;tigkeit genommen h&#228;tte. Dies erfordert regelm&#228;&#223;ig die fiktive Nachzeichnung der beruflichen Entwicklung des Personalratsmitglieds, die er ohne seine Freistellung genommen h&#228;tte. Das Personalratsmitglied ist so zu behandeln wie ein vergleichbarer Kollege ohne Personalratsamt. Es darf bei der beruflichen Nachzeichnung allerdings auch nicht bevorzugt werden, weil dies gegen das gesetzliche Beg&#252;nstigungsverbot versto&#223;en w&#252;rde (vgl. BAG, Urteil vom 15.05.2019 &#8211; 7 AZR 255/17 &#8211; juris, Rdnr. 23, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p><strong>c) </strong>Die Zuordnung des Kl&#228;gers zur Entgeltgruppe 14 ist unter keinen Umst&#228;nden gerechtfertigt; sie beg&#252;nstigte den Kl&#228;ger in unerlaubter Weise wegen seines Personalratsamts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p><strong>aa) </strong>Die von der Beklagten vorgenommene Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers ist unzutreffend und rechtfertigt daher nicht die Annahme, der Kl&#228;ger w&#228;re ohne seine Freistellung in die Entgeltgruppe 14 einzugruppieren gewesen. Die Beklagte hat den Kl&#228;ger zu Unrecht mit Frau D. und Herrn H. verglichen. Beide Mitarbeiter verf&#252;gen im Gegensatz zum Kl&#228;ger &#252;ber einen Hochschulabschluss. Sie haben im Zeitpunkt des Beginns der Freistellung des Kl&#228;gers auch keine T&#228;tigkeit ausge&#252;bt, die mit der des Kl&#228;gers vergleichbar war. W&#228;hrend der Kl&#228;ger damals als Kraftfahrer arbeitete, wurde Frau D. im Jahr 1990 als Fachingenieurin und als Mitarbeiterin im Bereich der &#214;ffentlichkeitsarbeit besch&#228;ftigt, bevor sie ebenfalls als Personalr&#228;tin freigestellt wurde; Herr H. war als wissenschaftlicher Mitarbeiter und damit ebenfalls in vollst&#228;ndig anderer Funktion t&#228;tig als der Kl&#228;ger. F&#252;r einen Vergleich des Kl&#228;gers mit Frau D. und Herrn H. zum Zwecke der beruflichen Nachzeichnung fehlte bei dieser Sachlage jede vertretbare Grundlage. Ein gerichtlich nicht nachpr&#252;fbarer Beurteilungsspielraum stand der Beklagten bei der Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers nicht zu; denn das gesetzliche Verbot, Personalr&#228;te wegen ihres Amts zu beg&#252;nstigen, steht nicht zur Disposition des Arbeitgebers. Die Beweggr&#252;nde der Beklagten f&#252;r die erfolgte Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers sind ebenfalls ohne Bedeutung. Es kann daher dahinstehen, ob es der Beklagten auf eine Beg&#252;nstigung des Kl&#228;gers wegen seines Personalratsamts ankam, ob sie eine H&#246;hergruppierung des Kl&#228;gers in die Entgeltgruppe 14 vornehmen wollte, weil wegen der an ihre Berufskraftfahrer neben dem Tabellenentgelt erbrachten Leistungen nur auf diese Weise eine Erh&#246;hung des Entgelts des Kl&#228;gers erreicht werden konnte oder sie sich durch noch andere Gr&#252;nde zu dieser Ma&#223;nahme veranlasst sah. Entscheidend ist allein, dass der Vergleich des Kl&#228;gers mit Frau D. und Herrn H. objektiv fehlerhaft war und damit keine Grundlage f&#252;r die Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers darstellen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p><strong>bb) </strong>Die Beklagte konnte bei Abschluss der &#196;nderungsvereinbarung vom 13.02.2012 auch aus sonstigen Gr&#252;nden nicht davon ausgehen, der Kl&#228;ger w&#228;re ohne seine Freistellung in die Entgeltgruppe 14 einzuordnen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>(1) </strong>Die Anlage 1 &#8211; Entgeltordnung &#8211; zum TV&#246;D-VKA hat &#8211; soweit im vorliegenden Fall von Interesse &#8211; folgenden Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:54pt">Entgeltgruppe 13</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:54pt">1. Besch&#228;ftigte mit abgeschlossener wissenschaftlicher Hochschulbildung und entsprechender T&#228;tigkeit sowie sonstige Besch&#228;ftigte, die aufgrund gleichwertiger F&#228;higkeiten und ihrer Erfahrungen entsprechende T&#228;tigkeiten aus&#252;ben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:54pt">2. Besch&#228;ftigte in kommunalen Einrichtungen und Betrieben, deren T&#228;tigkeit wegen der Schwierigkeit der Aufgaben und der Gr&#246;&#223;e ihrer Verantwortung ebenso zu bewerten ist wie T&#228;tigkeiten nach Fallgruppe 1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:54pt">Entgeltgruppe 14</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:54pt">1. Besch&#228;ftigte der Entgeltgruppe 13 Fallgruppe 1, deren T&#228;tigkeit sich mindestens zu einem Drittel</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:54pt">- durch besondere Schwierigkeit und Bedeutung oder</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:54pt">- durch das Erfordernis hochwertiger Leistungen bei besonders schwierigen Aufgaben</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:54pt">aus der Entgeltgruppe 13 Fallgruppe 1 heraushebt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:54pt">2. Besch&#228;ftigte in kommunalen Einrichtungen und Betrieben, deren T&#228;tigkeit wegen der Schwierigkeit der Aufgaben und der Gr&#246;&#223;e der Verantwortung ebenso zu bewerten ist wie T&#228;tigkeiten nach Fallgruppe 1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:54pt">3. Besch&#228;ftigte der Entgeltgruppe 13 Fallgruppe 1, denen mindestens drei Besch&#228;ftigte mindestens der Entgeltgruppe 13 durch ausdr&#252;ckliche Anordnung st&#228;ndig unterstellt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:54pt">Entgeltgruppe 15</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:54pt">1. Besch&#228;ftigte der Entgeltgruppe 13 Fallgruppe 1, deren T&#228;tigkeit sich</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:54pt">- durch besondere Schwierigkeit und Bedeutung sowie</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:54pt">- erheblich durch das Ma&#223; der damit verbundenen Verantwortung</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:54pt">aus der Entgeltgruppe 13 Fallgruppe 1 heraushebt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:54pt">2. Besch&#228;ftigte in kommunalen Einrichtungen und Betrieben, deren T&#228;tigkeit wegen der Schwierigkeit der Aufgaben und der Gr&#246;&#223;e der Verantwortung ebenso zu bewerten ist wie T&#228;tigkeiten nach Fallgruppe 1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:54pt">3. Besch&#228;ftigte der Entgeltgruppe 13 Fallgruppe 1, denen mindestens f&#252;nf Besch&#228;ftigte mindestens der Entgeltgruppe 13 durch ausdr&#252;ckliche Anordnung st&#228;ndig unterstellt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p><strong>(2) </strong>Es kann nicht angenommen werden, dass der Kl&#228;ger ohne seine Freistellung als Personalratsmitglied eine T&#228;tigkeit bei der Beklagten ausge&#252;bt h&#228;tte, die der Entgeltgruppe 14 zuzuordnen w&#228;re. Dies gilt zun&#228;chst f&#252;r die von dem Kl&#228;ger genannte Stelle eines Leiters Verwaltung/Personal, aber auch f&#252;r jede andere T&#228;tigkeit der Entgeltgruppe 14. Der Kl&#228;ger besitzt als Kraftfahrzeugschlosser und Berufskraftfahrer sowie seiner Zusatzqualifikation als Personalfachkaufmann &#8211; auch unter Ber&#252;cksichtigung der 2014/2015 absolvierten "Management-Qualifikation" mit einer Dauer von zw&#246;lf Tagen zuz&#252;glich eines Auftakt- und Abschlussworkshops &#8211; nicht &#252;ber die f&#252;r eine Eingruppierung in die Entgeltgruppe 14 Fallgruppe 1 erforderliche Hochschulbildung. Es fehlt auch jeder tragf&#228;hige Anhaltspunkt daf&#252;r, dass der Kl&#228;ger ohne seine Freistellung als Personalratsmitglied eine T&#228;tigkeit der Entgeltgruppe 14 Fallgruppe 2 h&#228;tte aus&#252;ben k&#246;nnen. &#220;ber welche Qualifikationen der Kl&#228;ger verf&#252;gt, die &#252;ber die f&#252;r seine Ausbildungen erforderlichen hinausgehen, l&#228;sst sich dem Sachvortrag der Parteien nicht entnehmen. Dass der Kl&#228;ger zu irgendeinem Zeitpunkt in der Lage war oder ist, eine T&#228;tigkeit der Entgeltgruppe 14 zu verrichten, ist deshalb nicht feststellbar. Aus welchen Gr&#252;nden das ehemalige Vorstandsmitglied der Beklagten S. bereits im Jahr 2012 annahm, der Kl&#228;ger h&#228;tte schon zum damaligen Zeitpunkt die Stelle eines Leiters Verwaltung/Personal aus&#252;ben k&#246;nnen, nur weil er eine &#8211; im Vergleich zu einer Hochschulbildung geringer qualifizierte &#8211; Ausbildung zum Personalfachkaufmann besa&#223;, die nie zu einer tats&#228;chlichen T&#228;tigkeit in dieser Funktion f&#252;hrte, bleibt dabei im Dunkeln und kann eine Eingruppierung in die Entgeltgruppe 14 nicht rechtfertigen. Soweit der Kl&#228;ger in diesem Zusammenhang auf eine bei der Beklagten f&#252;r interne Stellenbesetzungen geltende Regelung verweist, nach der es gen&#252;gt, dass die f&#252;r die jeweilige Stelle geforderten pers&#246;nlichen Voraussetzungen zu mindestens 60 v.H. erf&#252;llt sind, solange die erforderliche Qualifikation voraussichtlich innerhalb von in der Regel h&#246;chstens einem Jahr erreicht werden kann, rechtfertigt dies kein anderes Ergebnis. Solange die Kenntnisse und F&#228;higkeiten des Kl&#228;gers, die &#252;ber die bereits durch seine Ausbildungen erworbenen hinausgehen, nicht feststehen, l&#228;sst sich auch keine Aussage dar&#252;ber treffen, ob der Kl&#228;ger zu irgendeinem Zeitpunkt die Voraussetzungen der genannten internen Regelung erf&#252;llte oder h&#228;tte erf&#252;llen k&#246;nnen. Dass der Kl&#228;ger w&#228;hrend langer Jahre Vorsitzender eines Personalrats und des Gesamtpersonalrats der Beklagten war, ist in diesem Zusammenhang ebenfalls ohne Bedeutung. Es ist schon mehr als zweifelhaft, ob die durch die Personalratst&#228;tigkeit erworbenen Kenntnisse und F&#228;higkeiten bei der Nachzeichnung des beruflichen Werdegangs des freigestellten Personalratsmitglieds ber&#252;cksichtigt werden k&#246;nnen. Denn es geht um die Frage, welchen beruflichen Werdegang das Personalratsmitglied <em>ohne</em> und nicht <em>durch </em>seine Freistellung genommen h&#228;tte. Doch selbst wenn man die Personalratst&#228;tigkeit des Kl&#228;gers bei seiner beruflichen Entwicklung ber&#252;cksichtigen wollte, w&#228;re seine Eingruppierung in die Entgeltgruppe 14 nicht zu rechtfertigen. Es fehlt jede Angabe zu den Kenntnissen und F&#228;higkeiten, die der Kl&#228;ger durch seine T&#228;tigkeit als freigestellter Personalrat erworben hat, so dass erneut nicht festgestellt werden kann, dass der Kl&#228;ger ohne bzw. bei Beendigung der Freistellung der Entgeltgruppe 14 zuzuordnen gewesen w&#228;re. Dass der Kl&#228;ger &#252;ber viele Jahre dem Personalrat bzw. Gesamtpersonalrat angeh&#246;rte und die Funktion des Vorsitzenden wahrnahm, gen&#252;gt hierf&#252;r nicht. Die Personalratst&#228;tigkeit eines Kraftfahrzeugschlossers und Berufskraftfahrers mit einer Zusatzqualifikation als Personalfachkaufmann erlaubt mit anderen Worten nicht den Schluss, nach einer gewissen Zeit k&#246;nne das betreffende Personalratsmitglied T&#228;tigkeiten aus&#252;ben, die die herausgehobenen Anforderungen der Entgeltgruppe 14 erf&#252;llen. Eine gleichwohl erfolgte Zuordnung zu dieser Entgeltgruppe stellt eine verbotene Beg&#252;nstigung wegen der Personalratst&#228;tigkeit dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p><strong>(3) </strong>Die Eingruppierung des Kl&#228;gers in die Entgeltgruppe 14 erweist sich auch nicht deshalb als zutreffend, weil andere Kraftfahrer der Beklagten im Zuge ihrer beruflichen Entwicklung in eine h&#246;here als die Entgeltgruppe 6 eingruppiert worden sind. Zum einen wurde nach dem Vorbringen des Kl&#228;gers lediglich Herr G. der Entgeltgruppe 14 zugeordnet, w&#228;hrend die weiter genannten Mitarbeiter in geringere Entgeltgruppen eingruppiert wurden. Zum anderen ist auch nicht erkennbar, dass der berufliche Werdegang des Kl&#228;gers anhand dieser Mitarbeiter sachgem&#228;&#223; nachgezeichnet werden konnte. Es kann daher lediglich festgestellt werden, dass bei der Beklagten einzelne ihrer ca. 400 Kraftfahrer &#8211; unter ihnen freigestellte Personalratsmitglieder &#8211; &#252;ber die Entgeltgruppe 6 hinaus gelangten. Hieraus kann nicht abgeleitet werden, die Kraftfahrer der Beklagten w&#252;rden &#252;blicherweise einen beruflichen Aufstieg nehmen, der zu einer h&#246;heren Eingruppierung &#8211; erst recht nicht in die Entgeltgruppe 14 &#8211; f&#252;hrt; dies gilt auch &#8211; ggf. bis zu einer erneuten Nachzeichnung seines beruflichen Werdegangs &#8211; f&#252;r den Kl&#228;ger. Sollte es hingegen bei der Beklagten &#252;blich gewesen sein, dass freigestellte Personalratsmitglieder anders als ihre nicht dem Personalrat angeh&#246;renden bzw. nicht freigestellten Kollegen eine H&#246;hergruppierung erreichen konnten, stellte dies eine unerlaubte Beg&#252;nstigung wegen des Personalratsamts dar, die f&#252;r die Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers ohne jede Aussagekraft w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p><strong>(4) </strong>Der Kl&#228;ger durfte auch nicht im Hinblick auf seine Bewerbung auf die Stelle eines Betriebshofleiters in der M. in die Entgeltgruppe 14 eingruppiert werden. Allerdings kann das freigestellte Personalratsmitglied zur Begr&#252;ndung einer bestimmten beruflichen Nachzeichnung auch geltend machen, er h&#228;tte bei der Bewerbung um eine h&#246;her zu bewertende Stelle ber&#252;cksichtigt werden m&#252;ssen (vgl. BAG, Urteil vom 14.07.2010 &#8211; 7 AZR 359/09 &#8211; AP Nr.&#160;1 zu &#167;&#160;39 LPVG Bremen). Dies setzt allerdings voraus, dass dem Personalratsmitglied unter Ber&#252;cksichtigung einer Bestenauslese (Art.&#160;33 Abs.&#160;2 GG) die Stelle h&#228;tte &#252;bertragen werden k&#246;nnen. Hieran fehlt es im vorliegenden Fall. Es kann &#8211; wie ausgef&#252;hrt &#8211; schon nicht angenommen werden, dass der Kl&#228;ger den Anforderungen einer Stelle der Entgeltgruppe 14 entsprechen kann; dies gilt erst recht f&#252;r die der Entgeltgruppe 15 zuzuordnende Stelle eines Betriebshofleiters, selbst wenn man die genannte Regelung f&#252;r interne Stellenbesetzungen ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"_retrdlink_74","linkToSameDocumentAndPart":true}}' name="rd_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>74</a>
</dt>
<dd><p><strong>2. </strong>Die Beklagte war entgegen der Auffassung des Kl&#228;gers nicht gehalten, die &#196;nderungsvereinbarung vom 13.02.2012 zum Gegenstand einer &#196;nderungsk&#252;ndigung zu machen. Die Beklagte hat dem Kl&#228;ger nicht auf der Grundlage einer geringeren tariflichen Eingruppierung &#252;bertariflich eine Verg&#252;tung der Entgeltgruppe 14 zugesagt, sondern sie hat diese Eingruppierung als Ergebnis der Nachzeichnung des beruflichen Werdegangs des Kl&#228;gers vorgenommen. Da diese Nachzeichnung gegen das gesetzliche Beg&#252;nstigungsverbot des &#167;&#160;107 BPersVG verst&#246;&#223;t, ist sie ohne weiteres unwirksam. Dies gilt auch f&#252;r &#167;&#160;5 des Arbeitsvertrags vom 13.02.2012, der lediglich das Ergebnis der genannten Nachzeichnung wiedergibt. Im &#220;brigen w&#228;re eine eigenst&#228;ndige Verg&#252;tungsabrede, die gegen &#167;&#160;107 BPersVG verst&#246;&#223;t, gem&#228;&#223; &#167;&#160;134 BGB unwirksam und m&#252;sste ebenfalls nicht durch Ausspruch einer &#196;nderungsk&#252;ndigung beseitigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"_retrdlink_75","linkToSameDocumentAndPart":true}}' name="rd_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>75</a>
</dt>
<dd><p><strong>3. </strong>Der Kl&#228;ger ist nicht aus Gr&#252;nden des Vertrauensschutzes (&#167;&#160;242 BGB) weiterhin in die Entgeltgruppe 14 einzugruppieren. Zwar hat die Beklagte den beruflichen Werdegang des Kl&#228;gers in rechtswidriger Weise nachgezeichnet und es kann auch nicht angenommen werden, dass der Kl&#228;ger dieses Vorgehen aktiv bef&#246;rdert hat. Dies bedeutet jedoch nicht, dass die Beklagte an der unrechtm&#228;&#223;igen Eingruppierung des Kl&#228;gers zuk&#252;nftig festhalten muss. Denn dies h&#228;tte zur Folge, dass der Kl&#228;ger auf unabsehbare Zeit wegen seiner Personalratst&#228;tigkeit zu Unrecht beg&#252;nstigt w&#252;rde, was im Hinblick auf die Bedeutung des Ehrenamtsprinzips und des Beg&#252;nstigungsverbots des &#167;&#160;107 BPersVG nicht hingenommen werden kann. Der Kl&#228;ger durfte m&#246;glicherweise davon ausgehen, dass er nicht zur R&#252;ckzahlung von Verg&#252;tungsdifferenzen herangezogen wird; auf die Fortdauer eines rechtswidrigen Zustandes durfte er jedoch nicht vertrauen. Die vorliegende Fallgestaltung ist dabei entgegen der Auffassung des Kl&#228;gers nicht mit einer wiederholten korrigierenden R&#252;ckgruppierung vergleichbar, bei der der Arbeitgeber aus Vertrauensschutzgr&#252;nden ggf. an einer vorherigen Eingruppierung festgehalten werden kann (vgl. hierzu BAG, Urteil vom 13.12.2017 &#8211; 4 AZR 576/16 &#8211; AP Nr.&#160;9 zu &#167;&#167;&#160;22, 23 BAT R&#252;ckgruppierung). Denn es ist im Verh&#228;ltnis der Arbeitsvertragsparteien ohne weiteres zul&#228;ssig, den Arbeitnehmer in eine zu hohe Tarifgruppe einzugruppieren; dies gilt jedoch nicht, wenn mit dieser Eingruppierung &#8211; wie im vorliegenden Fall &#8211; gegen ein gesetzliches Verbot versto&#223;en wird. Der Beklagten kann es mit anderen Worten aus Gr&#252;nden des Vertrauensschutzes nicht untersagt werden, einen gesetzwidrigen Zustand zu beenden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p><strong>4. </strong>Die Beklagte war nicht verpflichtet, den Personalrat vor der nunmehr erfolgten Zuordnung zur Entgeltgruppe 6 nach &#167;&#160;87 Nr.&#160;6 PersVG Berlin zu beteiligen. Die Ma&#223;nahme ist nicht das Ergebnis der f&#252;r eine Herabgruppierung charakteristischen Anwendung der Tarifautomatik, bei der der Personalrat die Richtigkeit der Entscheidung des Arbeitgebers mitbeurteilen soll, sondern es sollte ein Gesetzesversto&#223; korrigiert werden; f&#252;r eine Mitbeurteilung des Personalrats ist dabei kein Raum. Die Berufungskammer schlie&#223;t sich damit dem Beschluss des OVG Berlin-Brandenburg vom 22.11.2018 &#8211; OVG 60 PV 12.17 (juris) an, der zu der hier streitigen Ma&#223;nahme ergangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagte keinen Anspruch auf Zahlung der geltend gemachten Differenz zwischen den Verg&#252;tungen der Entgeltgruppe 14 und 6, weil er &#8211; wie ausgef&#252;hrt &#8211; nicht der Entgeltgruppe 14 zuzuordnen ist. Der Kl&#228;ger hat im &#220;brigen bei der Berechnung seiner Klageforderung nicht ber&#252;cksichtigt, dass er als freigestelltes Personalratsmitglied nicht nur das Tabellenentgelt der Entgeltgruppe 6, sondern auch alle sonstigen an Kraftfahrer dieser Entgeltgruppe geleisteten Bez&#252;ge fordern kann (&#167;&#160;43 Abs.&#160;1 Satz&#160;7 PersVG Berlin); diese Betr&#228;ge mindern die entstandene Verg&#252;tungsdifferenz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Der Kl&#228;ger kann von der Beklagten schlie&#223;lich nicht verlangen, seinem Lebensarbeitszeitkonto 972,46 Stunden gutzuschreiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p><strong>1. </strong>Die Beklagte hat dem Kl&#228;ger zu Unrecht pauschale Stundengutschriften von zehn Stunden je Woche gew&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001406696","part":"L","price":0,"visited":true,"anchor":"_retrdlink_80","linkToSameDocumentAndPart":true}}' name="rd_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>80</a>
</dt>
<dd><p><strong>a) </strong>Dem Kl&#228;ger standen die streitbefangenen Stundengutschriften nicht aufgrund der Vereinbarung zwischen dem damaligen Vorstand der Beklagten S. und dem Gesamtpersonalrat &#252;ber pauschale Stundengutschriften f&#252;r Amtstr&#228;ger zu. Diese Abrede verst&#246;&#223;t gegen das Ehrenamtsprinzip der Personalratst&#228;tigkeit und stellt zudem eine nach &#167;&#160;107 BPersVG verbotene Beg&#252;nstigung der Amtstr&#228;ger dar; sie bietet daher keine rechtliche Grundlage f&#252;r die streitbefangenen Stundengutschriften.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p><strong>aa) </strong>Die Abrede zielt auf eine Verg&#252;tung von Personalratst&#228;tigkeiten ab, was mit dem Grundsatz des unentgeltlichen Ehrenamtes (&#167;&#160;42 Abs.&#160;1 PersVG Berlin) unvereinbar ist. Die pauschalen Stundengutschriften wurden ausweislich des von Herrn S. an den damaligen Personalratsvorsitzenden gerichteten Schreibens vom 07.07.2006 wegen der Einbindung der Personalratsgremien in Ver&#228;nderungsprozesse im Unternehmen gew&#228;hrt, durch die einige Amtstr&#228;ger "&#252;ber ihre eigentlichen Aufgaben hinaus stark gefordert" seien; ein Zeitausgleich sei h&#228;ufig nicht m&#246;glich. Dies zeigt bereits, dass die Personalratst&#228;tigkeit als solche Ankn&#252;pfungspunkt f&#252;r die Stundengutschrift war und nicht das Arbeitszeitkontingent des jeweiligen Personalratsmitglieds, das f&#252;r die Personalratsarbeit zur Verf&#252;gung stand. Die Stundengutschriften erfolgten pauschal nach der Funktion der Personalratsmitglieder (Personalratsvorsitzende und ihre Stellvertreter einerseits, weitere Personalr&#228;te andererseits), w&#228;hrend der jeweilige Umfang der w&#246;chentlichen Arbeitszeit und die konkrete M&#246;glichkeit eines Zeitausgleichs ohne Belang waren. Auch sollten die Stundengutschriften f&#252;r die Dauer von jeweils drei Jahren &#8211; und zwar jeden Monat und unabh&#228;ngig von dem Umfang der konkret anfallenden Personalratst&#228;tigkeit und unabh&#228;ngig von Arbeitsunf&#228;higkeiten oder Urlaubsabwesenheiten &#8211; erfolgen, ohne dass die beg&#252;nstigten Amtstr&#228;ger in irgendeiner Weise anzugeben hatten, dass sie tats&#228;chlich &#252;ber ihre normale Arbeitszeit hinaus mit Personalratst&#228;tigkeiten befasst waren und keine M&#246;glichkeit des Arbeitszeitausgleichs hatten. Welchen Umfang die Personalratst&#228;tigkeit jeweils hatte und ob eine &#8211; einmal angenommene &#8211; Beanspruchung &#252;ber die w&#246;chentliche Normalarbeitszeit hinaus nicht zu anderer Zeit h&#228;tte ausgeglichen werden k&#246;nnen, wurde auch im Nachhinein nicht festgestellt. Bei dieser Sachlage fehlt jeder konkrete Bezug zwischen der Personalratst&#228;tigkeit und dem Arbeitszeitkontingent, das f&#252;r die Amtst&#228;tigkeit genutzt werden konnte. Dass es der Beklagten mit der Vereinbarung &#252;ber pauschale Stundengutschriften um eine Leistung an die Personalr&#228;te f&#252;r ihre Amtst&#228;tigkeit ging, zeigen auch die ihr vorausgehenden Geschehnisse. Die Vereinbarung geht auf das "Konzeptionspapier f&#252;r Personalratsaufwandsentsch&#228;digungen" vom 02.05.2005 zur&#252;ck, mit dem der damalige Vorsitzende des Gesamtpersonalrats f&#252;r die Personalr&#228;te einen "finanziellen Ausgleich" forderte; es sei an der Zeit, "den Gremien f&#252;r jahrelange Begleitung in vielen Planungsprozessen eine Anerkennung (bestehend aus Stundengutschriften, Dienstwagen, Tankkarte, Kreditkarte bzw. Budget zur Bewirtung von G&#228;sten, Aufwandspauschale) zukommen zu lassen". Herr S. hat dieses ungesetzliche Ansinnen auf Beg&#252;nstigung wegen der Personalratst&#228;tigkeit nicht zur&#252;ckgewiesen. Er hat sich vielmehr auf Verhandlungen &#252;ber Stundengutschriften eingelassen und die Vereinbarung abgeschlossen, obwohl ihn die ihm unterstellte Mitarbeiterin Frau D. mit Schreiben vom 16.03.2006 auf die gegen pauschale Stundengutschriften sprechende Gesetzeslage hingewiesen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p><strong>bb)</strong> Die Vereinbarung &#252;ber pauschale Stundengutschriften f&#252;hrte zudem zu einer unzul&#228;ssigen Beg&#252;nstigung von freigestellten Amtstr&#228;gern. Die von ihr nicht erfassten Besch&#228;ftigten der Beklagten erhalten keine pauschalen Zeitgutschriften; jeder Zeitgutschrift muss eine &#8211; ggf. zu erfassende &#8211; Arbeitsleistung zugrunde liegen. Demgegen&#252;ber wird einem Personalratsmitglied bei Anwendung der Vereinbarung &#252;ber pauschale Stundengutschriften eine Zeitgutschrift ohne Nachweis und auch dann gew&#228;hrt, wenn es die anfallende Personalratst&#228;tigkeit &#8211; ggf. im Wege des Zeitausgleichs &#8211; innerhalb der f&#252;r ihn geltenden Normalarbeitszeit verrichten konnte. Dass jedes beg&#252;nstigte Personalratsmitglied jeden Monat zehn oder f&#252;nf Stunden &#252;ber seine Arbeitszeit hinaus eine Amtst&#228;tigkeit auszu&#252;ben hatte, ist nach Auffassung der Berufungskammer ausgeschlossen. Dies gilt umso mehr, als der Personalrat die nicht freigestellten Personalratsmitglieder verst&#228;rkt zu Personalratst&#228;tigkeiten heranziehen kann, wenn hierf&#252;r ein Bedarf besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p><strong>cc) </strong>Soweit der Kl&#228;ger in diesem Zusammenhang geltend macht, die pauschalen Stundengutschriften seien im Hinblick auf T&#228;tigkeiten erfolgt, die nicht zu den Aufgaben des Personalrats geh&#246;rt h&#228;tten, liegt dies neben der Sache. Der Kl&#228;ger wurde zu den Beratungen der</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Effizienzprogramme und des Betriebssicherungsprogramms hinzugezogen, weil er dem Personalrat bzw. dem Gesamtpersonalrat angeh&#246;rt. Damit handelte es sich um Amtst&#228;tigkeiten, auch wenn der Personalrat eine Beteiligung an den Besprechungen nicht h&#228;tte einfordern k&#246;nnen. Der Kl&#228;ger w&#252;rde im &#220;brigen auch dann gegen&#252;ber den &#252;brigen Besch&#228;ftigten der Beklagten i.S.d. &#167;&#160;107 BPersVG beg&#252;nstigt, wollte man eine Stundengutschrift nur bei T&#228;tigkeiten in Bezug auf die gesetzlichen Beteiligungsrechte f&#252;r zul&#228;ssig halten; denn dann h&#228;tte der Kl&#228;ger die pauschalen Stundengutschriften ausschlie&#223;lich wegen seiner Mitgliedschaft im Personalrat und damit erst recht ohne sachliche Rechtfertigung erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p><strong>b) </strong>Der Kl&#228;ger hat unabh&#228;ngig von der unwirksamen Vereinbarung zur pauschalen Stundengutschrift keinen Anspruch auf Gutschrift der streitbefangenen 972,46 Stunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p><strong>aa) </strong>Es kann schon nicht angenommen werden, dass der Kl&#228;ger im Umfang der erfolgten Stundengutschriften &#252;ber seine Normalarbeitszeit hinaus Personalratst&#228;tigkeiten ausge&#252;bt hat. Der Kl&#228;ger war in den Jahren 2006 bis 2012 als Personalratsmitglied von seiner Verpflichtung zur Arbeitsleistung freigestellt. Er unterlag keinem Arbeitszeitregime, sondern konnte seine Personalratst&#228;tigkeit in zeitlicher Hinsicht frei gestalten. Wenn der Kl&#228;ger daher an den Beratungen teilnahm, die Anlass f&#252;r die pauschalen Stundengutschriften gewesen sein sollen, bedeutet dies in keiner Weise, dass die &#252;brige Personalratst&#228;tigkeit nicht innerhalb der Normalarbeitszeit erledigt werden konnte. Dies gilt umso mehr, als der Kl&#228;ger eine Mehrbelastung w&#228;hrend einer Woche auch zu anderen Zeiten ausgleichen konnte und &#8211; wie ausgef&#252;hrt &#8211; die M&#246;glichkeit bestand, die Personalratsarbeit umzuorganisieren und weitere, nicht freigestellte Personalratsmitglieder heranzuziehen. Anhaltspunkte daf&#252;r, dass der Kl&#228;ger gleichwohl &#252;ber Jahre hinweg jeden Monat zehn Stunden &#252;ber seine Normalarbeitszeit hinaus erforderliche Personalratst&#228;tigkeit leisten musste, sind weder vorgetragen noch sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p><strong>bb) </strong>Der Kl&#228;ger konnte zudem zu keiner Zeit verlangen, dass die streitbefangenen Stunden seinem Lebensarbeitszeitkonto gutgeschrieben werden. Die Vereinbarung &#252;ber pauschale Stundengutschriften sah vor, dass die Zeiten auf das Langzeitkonto gebucht werden sollten; eine &#220;bertragung von Zeiten des Langzeitkontos auf das Lebensarbeitszeitkonto sehen die Dienstvereinbarungen &#252;ber Flexible Arbeitszeit der Beklagten nicht vor. Auch konnten &#220;berstunden nicht auf dem Lebensarbeitszeitkonto angespart werden, sondern &#8211; neben den weiteren hier nicht einschl&#228;gigen Tatbest&#228;nden &#8211; lediglich Zeiten, die sich aus der regelm&#228;&#223;igen Erh&#246;hung der Sollarbeitszeit gegen&#252;ber der tariflichen Arbeitszeit ergeben. Eine derartige Erh&#246;hung der Sollarbeitszeit haben die Parteien jedoch nicht vereinbart, sondern dem Kl&#228;ger wurden auf der Grundlage der tariflichen Arbeitszeit pauschal Stunden gutgeschrieben; ob eine Erh&#246;hung der Arbeitszeit zum Zwecke der Aus&#252;bung von Personalratst&#228;tigkeiten &#252;berhaupt zul&#228;ssig ist (vgl. hierzu BAG, Urteil vom 16.02.2005 &#8211; 7 AZR 95/04 &#8211; AP Nr.&#160;26 zu &#167;&#160;46 BPersVG, Rdnr. 15), kann deshalb dahinstehen. Durften die Gutschriften auf dem Lebensarbeitskonto nicht erfolgen, fehlt auch eine rechtliche Grundlage f&#252;r deren Verzinsung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p><strong>2. </strong>Die Beklagte war berechtigt, das Lebensarbeitszeitkonto des Kl&#228;gers zu korrigieren und die zu Unrecht gutgeschriebenen Stunden zu streichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p><strong>a) </strong>Buchungen auf Arbeitszeitkonten haben f&#252;r sich genommen keinen rechtsgesch&#228;ftlichen Charakter, sondern stellen lediglich so genannte Wissenserkl&#228;rungen des Arbeitgebers dar, mit denen er ein bestimmtes Stundenkontingent streitlos stellt. Der Arbeitgeber gibt mit der Buchung kein deklaratorisches oder konstitutives Schuldanerkenntnis ab, sondern bringt lediglich zum Ausdruck, dass bestimmte Arbeitsstunden tats&#228;chlich und mit seiner Billigung geleistet wurden (BAG, Urteil vom 23.09.2015 &#8211; 5 AZR 767/13 &#8211; AP Nr.&#160;47 zu &#167;&#160;611 BGB Arbeitszeit, Rdnr. 23). Der Arbeitgeber ist deshalb aus Rechtsgr&#252;nden nicht gehindert, den zugunsten des Arbeitnehmers bestehenden Saldo zu korrigieren. Der Korrektur stehen insbesondere tarifliche Ausschlussfristen oder ein Verj&#228;hrungseinwand nicht entgegen, weil es sich bei der Buchung als solcher nicht um einen rechtsgesch&#228;ftlichen Vorgang bzw. die Begr&#252;ndung von Anspr&#252;chen handelt. Der Arbeitgeber, der ein Arbeitszeitkonto zu seinen Gunsten korrigieren will, muss allerdings im Einzelnen vortragen, aus welchen Gr&#252;nden der Saldo unzutreffend sein soll (BAG, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p><strong>b) </strong>Im vorliegenden Fall steht zur &#220;berzeugung der Kammer fest, dass die streitbefangenen Stundengutschriften zu Unrecht erfolgt sind. Es fehlt &#8211; wie ausgef&#252;hrt &#8211; eine rechtliche Grundlage f&#252;r die erfolgten Gutschriften und deren Verzinsung; selbst wenn man &#8211; wie nicht &#8211; eine Stundengutschrift f&#252;r gerechtfertigt halten wollte, durften diese Stunden nicht auf das Lebensarbeitszeitkonto gebucht werden. Weiterer Darlegungen der Beklagten bedurfte es bei dieser Sachlage nicht mehr. Der Korrektur des Lebensarbeitszeitkontos steht entgegen der Auffassung des Kl&#228;gers der Grundsatz von Treu und Glauben (&#167;&#160;242 BGB) nicht entgegen. Der Kl&#228;ger durfte nicht darauf vertrauen, dass die pauschalen Stundengutschriften nebst Verzinsung auf seinem Lebensarbeitszeitkonto verbleiben. Er konnte schon nicht annehmen, die Beklagte werde den Vollzug einer gesetzwidrigen Vereinbarung &#252;ber die Gew&#228;hrung von pauschalen Stundengutschriften nicht r&#252;ckg&#228;ngig machen, zumal bei jedem Personalratsmitglied Zweifel entstehen mussten, ob die Vereinbarung nicht gegen das Ehrenamtsprinzip und das Verbot der Beg&#252;nstigung von Amtstr&#228;gern verstie&#223;. Auch fehlt jede Grundlage f&#252;r ein Vertrauen des Kl&#228;gers, die Gutschriften d&#252;rften auf seinem Lebensarbeitszeitkonto verbleiben. Der Kl&#228;ger waren die Dienstvereinbarungen &#252;ber flexible Arbeitszeiten, die er mit unterzeichnet hatte, bekannt; er wusste daher, was auf dem Lebensarbeitszeitkonto angespart werden konnte und dass die streitbefangenen Gutschriften hierzu nicht geh&#246;rten. Wenn der Kl&#228;ger gleichwohl darauf vertraute, es verbleibe bei den Gutschriften und er deshalb nun keine Angaben zum tats&#228;chlichen Umfang seiner Personalratst&#228;tigkeit mehr machen kann, ist dies nach Treu und Glauben nicht sch&#252;tzenswert und geht nicht zu Lasten der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Nach alledem war die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO. Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision lagen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d313739" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001406696</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
