<html>
<head><title>26-Sa-2387-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 26. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.05.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sa 2387/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2013:0508.26SA2387.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 TVG, Art 3 GG, &#167;&#160;3 Abs 2 AGG, &#167;&#160;15 Abs 4 AGG, &#167;&#160;256 Abs 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001146430"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Diskriminierende Altersstufenregelung in Tarifvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Zu einer Bezugnahme auf k&#252;nftig vereinbarte Haustarifvertr&#228;ge im Arbeitsvertrag (&#167;&#160;7) und in gerichtlichem Vergleich unter Benennung eines Eckpunktepapiers der Tarifpartner vom 12. Oktober 2006.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a><br>2. Das Stufensystem des TV-C. sowie die &#220;berleitung nach dem TV&#220;-C. sind im Gegensatz zu dem des BAT/BAT-O nicht altersdiskriminierend.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a><br>3. Die Regelungen des TV&#220;-C. zur Stufenzuordnung stehen als solche im Einklang mit Art.&#160;3 GG und &#167;&#160;3 Abs.&#160;2 AGG als spezialgesetzlicher Auspr&#228;gung des allgemeinen Gleichheitssatzes.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a><br>4. Entsch&#228;digungs- oder Schadensersatzanspr&#252;che f&#252;r 2008 scheitern hier schon an &#167;&#160;15 Abs.&#160;4 AGG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a><br>5. Zu den Voraussetzungen, unter denen eine Zwischenfeststellungsklage nach &#167;&#160;256 Abs.&#160;2 ZPO bei Geltendmachung einer Verg&#252;tung nach h&#246;heren Entgeltstufen zul&#228;ssig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 10. Oktober 2012, 56 Ca 17979/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Berlin vom 10.10.2012 &#8211; 56 Ca 17979/09 &#8211; wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber Anspr&#252;che im Zusammenhang mit einer diskriminierenden Altersstufenregelung im BAT. In der Berufungsinstanz geht es noch darum, ob Anspr&#252;che f&#252;r die Zeit von Januar bis August 2008 wegen nicht rechtzeitiger Geltendmachung verfallen sind und ob der Kl&#228;gerin f&#252;r die Zeit ab Januar 2009 eine h&#246;here als die gezahlte Verg&#252;tung zusteht, weil eine &#220;berleitung in das neue Verg&#252;tungssystem der Beklagten &#252;berhaupt nicht h&#228;tte erfolgen d&#252;rfen oder auf Basis eines anderen Vergleichsentgelts h&#228;tte durchgef&#252;hrt werden m&#252;ssen, sowie um Entsch&#228;digung und Schadensersatz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Parteien schlossen zun&#228;chst f&#252;r die Zeit bis zum 31. Dezember 2006 mehrere befristete Arbeitsvertr&#228;ge. In dem Arbeitsvertrag vom 3. Februar 2005 nahmen die Parteien in eingeschr&#228;nktem Umfang auf den BAT Bezug. In &#167;&#160;7 des Arbeitsvertrages hei&#223;t es erg&#228;nzend:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p><em>&#8222;Die C. &#8211; Universit&#228;tsmedizin Berlin beabsichtigt, einen eigenst&#228;ndigen Tarifvertrag zu vereinbaren. Die Vertragsparteien sind sich dar&#252;ber einig, dass die f&#252;r die C. k&#252;nftig vereinbarten Tarifvertr&#228;ge die in diesem Arbeitsvertrag vereinbarten Arbeitsbedingungen ersetzen.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In einem Rechtsstreit vor dem Arbeitsgericht Berlin einigten sich die Parteien am 5. Dezember 2006 auf die unbefristete Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber den 31. Dezember 2006 hinaus mit der Ma&#223;gabe, &#8222;dass der am 18. Oktober 2006 zwischen der Beklagten und der Gewerkschaft ver.di vereinbarte Haustarifvertrag nach seinem Inkrafttreten in dem Arbeitsverh&#228;ltnis der Parteien Anwendung finden wird&#8220; und die Kl&#228;gerin f&#252;r die Zeit ab dem 1. Januar 2007 in Verg&#252;tungsgruppe KR VI eingruppiert werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das erw&#228;hnte Eckpunktepapier der Beklagten und der Gewerkschaft ver.di &#252;ber eine Tarifeinigung vom 18. Oktober 2006 regelte die &#220;berleitung in den TV&#246;D <em>(Bund)</em>. Ende 2007 vereinbarte die Beklagte mit verschiedenen Gewerkschaften Haustarifvertr&#228;ge, die auf dem Tarifsystem des TV&#246;D basierten (den Tarifvertrag f&#252;r die C. - Universit&#228;tsmedizin Berlin, im Folgenden: TV-C., und den Tarifvertrag zur &#220;berleitung der Besch&#228;ftigten der C. in den TV-C. und zur Regelung des &#220;bergangsrechts, im Folgenden: TV&#220;-C.)<em>.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Beide Tarifvertr&#228;ge traten im Wesentlichen am 1. Januar 2007 (&#167;&#160;39 Abs.&#160;1 Satz&#160;1 TV-C., &#167;&#160;24 Abs.&#160;1 TV&#220;-C.) in Kraft. Eingruppierung und Verg&#252;tung richteten sich nach den Vorbemerkungen des Abschnitts IIIa TV-<span style="text-decoration:underline">C.</span> bis zum 31. Dezember 2008 zun&#228;chst noch nach den bisherigen Verg&#252;tungsordnungen des BAT und des BAT-O. Erst ab dem 1. Januar 2009 traten die Regelungen des Abschnitts IIIb TV-<span style="text-decoration:underline">C. </span>in Kraft (&#167;&#160;39 Abs.&#160;1 Satz&#160;2 TV-C.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach &#167;&#160;2 TV&#220;-C. iVm. der Anl. 1 zum Tarifvertrag ersetzte der TV-C. ua. den BAT und den BAT-O. Der 2. Abschnitt des TV&#220;-C. enth&#228;lt &#220;berleitungsvorschriften, die dem TV&#220;-TV&#246;D im Wesentlichen entsprechen. &#167;&#160;4 regelt eine Zuordnung der Verg&#252;tungs- und Lohngruppen. &#167;&#160;5 legt wortgleich mit der entsprechenden Bestimmung des TV&#220;-TV&#246;D die Ermittlung eines Vergleichsentgelts fest. Nach &#167;&#160;5 Abs.&#160;4 TV&#220;-C. werden Besch&#228;ftigte, die im Januar 2009 bei Fortgeltung des bisherigen Rechts die Grundverg&#252;tung der n&#228;chsth&#246;heren Lebensaltersstufe erhalten h&#228;tten, f&#252;r die Bemessung des Vergleichsentgelts so behandelt, als w&#228;re der Stufenaufstieg bereits im Dezember 2008 erfolgt. &#167;&#160;6 regelt die Stufenzuordnung der Angestellten, ebenfalls inhaltlich mit dem TV&#220;-TV&#246;D nahezu &#252;bereinstimmend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In einer Protokollerkl&#228;rung zu &#167;&#160;5 TV&#220;-C. hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><em>&#8222;Die &#220;berleitung f&#252;r Besch&#228;ftigte aus dem Geltungsbereich des BAT/BAT-O erfolgt entsprechend der nach dem BAT/BAT-O ma&#223;geblichen Lebensaltersstufe unabh&#228;ngig von der Wirksamkeit dieses Verg&#252;tungssystems.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><em>Diese &#220;berleitungsregelungen regeln nicht die Rechtsfolgen f&#252;r die Zeit bis zum 31. Dezember 2008.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><em>Durch Satz&#160;1 wird sichergestellt, dass die &#220;berleitung entsprechend der nach dem BAT/BAT-O ma&#223;geblichen Lebensaltersstufe, die im Einzelfall erreicht war, erfolgt. Der Schutz dieses bestehenden, auf den bisherigen individuellen Lebensaltersstufen basierenden Besitzstandes wird durch die Ankn&#252;pfung der &#220;berleitungsregelungen an das nach Ma&#223;gabe von &#167;&#160;5 TV&#220;-C. festgelegte Vergleichsentgelt geregelt. Die Tarifvertragsparteien sind sich - unter ausdr&#252;cklicher Bezugnahme auf die laufenden Revisionsverfahren vor dem BAG (6 AZR 148/09 und 6 AZR 319/09 (A)) dar&#252;ber einig, kollektiv eine verbindliche Regelung f&#252;r das &#220;berleitungs- und &#220;bergangsrecht getroffen zu haben.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Diese Protokollerkl&#228;rung nahmen die Tarifpartner Anfang 2012 in die Neufassungen des TV&#220;-C. auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Regelungen zur tariflichen Ausschlussfrist lauten in dem 2007 vereinbarten &#167;&#160;37 TV-C. wie in &#167;&#160;42 der 2012 vereinbarten Fassung des TV-C. wortgleich:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><em>&#8222;(1) Anspr&#252;che aus dem Arbeitsverh&#228;ltnis verfallen, wenn sie nicht innerhalb einer Ausschlussfrist von sechs Monaten nach F&#228;lligkeit von der/dem Besch&#228;ftigten oder vom Arbeitgeber schriftlich geltend gemacht werden. F&#252;r denselben Sachverhalt reicht die einmalige Geltendmachung des Anspruchs auch f&#252;r sp&#228;ter f&#228;llig werdende Leistungen aus.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><em>(2) &#8230;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><em>Protokollerkl&#228;rung zu &#167;&#160;37:</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><em>Die Ausschlussfrist beginnt mit dem Tag nach der Unterzeichnung dieses Tarifvertrages und gilt bis dahin als ausgesetzt.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte zahlte der Kl&#228;gerin ua. in der Zeit von Januar 2008 bis August 2008 Verg&#252;tung nach Verg&#252;tungsgruppe Kr VI und einer unter der H&#246;chststufe liegenden Altersstufe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Schreiben vom 22. Oktober 2008 machte die Kl&#228;gerin unter Bezugnahme auf das Urteil des LAG Berlin-Brandenburg vom 11. September 2008 (22 Sa 2244/07) Verg&#252;tung nach der h&#246;chsten Altersstufe ihrer Verg&#252;tungsgruppe geltend. In dem Schreiben hei&#223;t es ua.:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><em>&#8222;Ich erhalte gegenw&#228;rtig nach Verg&#252;tungsgruppe 6 Grundverg&#252;tung aus der 5. Lebensaltersstufe/Stufe. Ich verlange hiermit ab September 2008 Grundverg&#252;tung aus der h&#246;chsten / letzten Altersstufe / Stufe dieser Verg&#252;tungsgruppe.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><em>Im Rahmen der Ausschlussfrist nach &#167;&#160;70 BAT-/BAT-O mache ich mit voller R&#252;ckwirkung auch die Nachzahlung der Differenzbetr&#228;ge zwischen der bisherigen und der ab September 2008 geltenden Grundverg&#252;tung geltend&#8230;&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im Dezember 2008 teilte die Beklagte der Kl&#228;gerin die &#8222;&#220;berleitung ihres Besch&#228;ftigungsverh&#228;ltnisses in das Entgeltsystem des TV-C.&#8220; mit. In dem Schreiben hei&#223;t es ua.:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><em>&#8222;Diese Mitteilung dient Ihrer Information und begr&#252;ndet keine eigenen Entgeltanspr&#252;che. Sie steht unter dem Vorbehalt der &#220;berpr&#252;fung. Sowohl die Ihnen mitgeteilte Entgeltgruppe als auch sonstige Entgeltbestandteile des TV C. k&#246;nnen sich &#228;ndern. Alle Zahlungen aufgrund dieser &#220;berleitungsmitteilung erfolgen unter Vorbehalt und haben deshalb Vorschusscharakter. Soweit Zahlungen zu Unrecht erfolgt sind, haben Sie diese in voller H&#246;he zur&#252;ckzuzahlen.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ab Januar 2009 zahlte die Beklagte der Kl&#228;gerin Verg&#252;tung nach der auf Basis des TV-C. iVm. dem TV&#220;-C. ermittelten Entgeltgruppe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>In einem Schreiben des Kl&#228;gervertreters an die Beklagte vom 23. September 2009 hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><em>&#8222;2. Meine Mandantin hat mit Schreiben vom 22. Oktober 2008 die h&#246;here Verg&#252;tung ab September 2008 schriftlich geltend gemacht. Die Verg&#252;tung erfolgte in dem Zeitraum ausweislich der Gehaltsabrechnungen auf der Verg&#252;tungsgruppe KR VI der Stufe 5 mit einem Betrag in H&#246;he von 1.800,10 Euro brutto. Die h&#246;chste an dem Lebensalter orientierte Stufe 9 gibt einen Betrag in H&#246;he von 2.010,80 Euro brutto an. Hieraus errechnet sich eine Differenz in H&#246;he von 210,70 Euro brutto.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><em>3. Aus diesem Grund habe ich namens und in Vollmacht meiner Mandantin die C. aufzufordern, insgesamt einen weiteren Betrag in H&#246;he von 2.739,10 Euro brutto (13 Monate x 210,70 Euro) ordnungsgem&#228;&#223; abzurechnen und den entsprechenden Nettobetrag auf das bekannte Gehaltskonto meiner Mandantin unverz&#252;glich, d.h. bis sp&#228;testens zum 30.9.2009 zu zahlen.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Im &#220;brigen forderte der Kl&#228;gervertreter die Beklagte in diesem Schreiben zur Zahlung von Sonderzuwendungen f&#252;r die Jahre 2007 und 2008 nach dem TV-C. auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Mit ihrer bei Gericht am 2. Oktober 2009 eingegangenen Klage hat die Kl&#228;gerin zun&#228;chst Sonderzuwendungen f&#252;r die Jahre 2007 und 2008 geltend gemacht. Mit Schriftsatz vom 27. Mai 2010 hat sie die Klage hinsichtlich der Sonderzuwendung f&#252;r das Jahr 2009 sowie um Verg&#252;tungsdifferenzen zur h&#246;chsten Lebensaltersstufe f&#252;r die Zeit von September 2008 bis Mai 2010 erweitert. Mit Teilurteil vom 9. August 2010 hat das Arbeitsgericht der Kl&#228;gerin die geltend gemachten Sonderzuwendungsbetr&#228;ge f&#252;r die Jahre 2007 bis 2009 in H&#246;he von insgesamt 2.589,37 Euro brutto zugesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis der Parteien ruhte f&#252;r die Zeit ab dem 1. Januar 2011, bis es mit Wirkung zum 30. September 2011 endete.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Mit Schriftsatz vom 15. Dezember 2011 hat die Beklagte die gegen das Teilurteil eingelegte Berufung m zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit Schriftsatz vom 30. Dezember 2011 ihre Zahlungsantr&#228;ge auf einen Zeitraum von Januar bis August 2008 ausgedehnt und hilfsweise Antr&#228;ge auf Feststellung der Verpflichtung zur Zahlung von Verg&#252;tungsdifferenzen f&#252;r das Jahr 2008, die Verurteilung zu Schadensersatz sowie die Feststellung des Bestehens eines Schadensersatzanspruchs angek&#252;ndigt. Mit Schriftsatz vom 30. M&#228;rz 2012 hat die Kl&#228;gerin sodann (nur noch) einen Hauptantrag hinsichtlich der begehrten Verg&#252;tungsdifferenzen, hilfsweise einen entsprechenden Feststellungsantrag und &#228;u&#223;erst hilfsweise einen Antrag auf Zahlung von Schadensersatz in gleicher H&#246;he angek&#252;ndigt. Mit weiterem Schriftsatz vom 29. August 2012 erfolgten dann Klageerweiterungen um einen Entsch&#228;digungsanspruch und einen Feststellungsantrag hinsichtlich etwaiger Sch&#228;den dem Grunde nach.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kl&#228;gerin hat &#8211; soweit f&#252;r die Berufungsinstanz noch von Bedeutung &#8211; die Ansicht vertreten, ihr stehe Verg&#252;tung auch f&#252;r die Zeit von Januar 2008 bis August 2008 auf Basis der h&#246;chsten Lebensaltersstufe bzw. f&#252;r die Zeit von Januar 2009 bis Dezember 2010 auf Basis eines Vergleichsentgelts zu, welches unter Ber&#252;cksichtigung einer Verg&#252;tung nach der h&#246;chsten BAT-Lebensaltersstufe zu bilden gewesen w&#228;re. Der BAT sei durch das neue Entgeltgef&#252;ge bei der Beklagten f&#252;r die Zeit ab dem 1. Januar 2009 nicht wirksam abgel&#246;st worden. Die Diskriminierung habe sich im TV-C./TV&#220;-C. fortgesetzt. Das &#220;berleitungssystem des TV&#220;-C. sei nicht diskriminierungsfrei. So werde nach &#167;&#160;6 Abs.&#160;1 TV&#220;-C. die Stufenzuordnung grds. eins zu eins auf der Grundlage der im Dezember 2008 erhaltenen diskriminierenden Bez&#252;ge ermittelt. Nach &#167;&#160;5 Abs.&#160;4 TV&#220;-C. w&#252;rden systematisch besondere Besch&#228;ftigungsgruppen allein aufgrund ihres Alters bevorzugt. So seien auch ab dem 1. Januar 2009 Mitarbeiter altersbezogen verg&#252;tet worden. Alle Mitarbeiter, die im Januar 2009 Geburtstag gehabt h&#228;tten, seien n&#228;mlich auf Basis einer h&#246;heren Lebensaltersstufe verg&#252;tet worden, nicht aber die Mitarbeiter, die im Februar oder sp&#228;ter das n&#228;chste Lebensalter erreicht haben. Darin sei keine Stichtagsregelung zu sehen. Demnach k&#246;nne sie auch &#252;ber den 1. Januar 2009 hinaus Differenzzahlungen verlangen, die sie bei einer altersdiskriminierungsfreien &#220;berleitung in das Entgeltgef&#252;ge des TV-C. erhalten h&#228;tte. Jedenfalls stehe ihr in H&#246;he der Verg&#252;tungsdifferenzen Schadensersatz bzw. eine Entsch&#228;digung nach dem AGG zu. Auf ein Verschulden der Beklagten komme es insoweit nicht an. Auf die Ausschlussfrist des &#167;&#160;37 TV-C. k&#246;nne sich die Beklagte nicht berufen, da sie (die Beklagte) mit ihrem &#220;berleitungsschreiben aus Dezember 2008 darauf hingewiesen habe, dass alle Zahlungen aufgrund der &#220;berleitungsmitteilung nur unter Vorbehalt erfolgen w&#252;rden. Sie h&#228;tten daher Vorschusscharakter gehabt. Auch habe die ihr gezahlte Verg&#252;tung erst mit dem TV-C. und dem TV&#220;-C. in der Fassung vom 1. Juli 2011 am 11. Januar 2012 r&#252;ckwirkend Endg&#252;ltigkeitscharakter erhalten. Im &#220;brigen habe die Ausschlussfirst des &#167;&#160;37 TV-C. nach der zugeh&#246;rigen Protokollnotiz erst mit dem Tag nach dessen Unterzeichnung zu laufen begonnen. F&#228;lligkeit habe zudem erst zu dem Zeitpunkt vorgelegen, als sie (die Kl&#228;gerin) Kenntnis von der Diskriminierung und deren tats&#228;chlicher H&#246;he erhalten habe, also fr&#252;hestens am 12. Januar 2012. Das gleiche gelte auch f&#252;r die Ausschlussfrist des &#167;&#160;15 Abs.&#160;4 AGG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Hinsichtlich der erstinstanzlichen Antr&#228;ge der Parteien wird Bezug genommen auf den Tatbestand der angefochtenen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat die Ansicht vertreten, die relevanten Rechtsfragen seien durch EuGH und BAG bereits entschieden, etwaige Schadensersatzanspr&#252;che auch nicht rechtzeitig geltend gemacht worden. Sie hat die Ansicht vertreten, sie sei erst seit Bekanntwerden der Entscheidung des BAG vom 10. November 2011 (6 AZR 148/09) verpflichtet, die Verg&#252;tungsdifferenz zu verzinsen. Erst aus der Entscheidung habe sich ergeben, dass die Verg&#252;tung nach dem alten System rechtswidrig sein k&#246;nnte. Der Hilfsantrag zu 3) sei angesichts des Vorrangs der Leistungsklage unzul&#228;ssig. Der Antrag hinsichtlich des Schadensersatzanspruchs sei wegen doppelter Rechtsh&#228;ngigkeit nicht zul&#228;ssig, jedenfalls aber unbegr&#252;ndet. Auch der Antrag zu 5), mit dem die Kl&#228;gerin die Feststellung eines Schadensersatzanspruchs dem Grunde nach begehrt hat, sei wegen doppelter Rechtsh&#228;ngigkeit unzul&#228;ssig. Jedenfalls habe die Kl&#228;gerin auch die Frist des &#167;&#160;15 Abs.&#160;4 AGG nicht eingehalten. Im &#220;brigen hat sich die Beklagte auf den teilweisen Verfall der Anspr&#252;che berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Klage hinsichtlich der Verg&#252;tungsdifferenzen f&#252;r die Zeit von September bis Dezember 2008 stattgegeben, hinsichtlich der Zinsforderung erst f&#252;r die Zeit ab dem 11. November 2011, und die Klage im &#220;brigen unter Hinweis auf die Rechtsprechung des BAG abgewiesen. F&#252;r die Zeit von Januar bis August 2008 stehe die Ausschlussfrist des &#167;&#160;37 TV-C. der Forderung entgegen, da die Kl&#228;gerin ihre dahin gehenden Anspr&#252;che mit ihrem Schreiben vom 22. Oktober 2008 nicht geltend gemacht habe. Der Antrag zu 2) (Entsch&#228;digung) scheitere an &#167;&#160;15 Abs.&#160;4 AGG. F&#252;r die Zeit ab dem 1. Januar 2009 habe die Kl&#228;gerin keinen Anspruch aus dem Arbeitsvertrag iVm. dem AGG. Es fehle insoweit an einem Versto&#223; gegen das Verbot der Altersdiskriminierung. Der Hilfsantrag zu 3) sei unzul&#228;ssig, jedenfalls unbegr&#252;ndet. Gleiches gelte f&#252;r den Hilfsantrag zu 4). Er scheitere jedenfalls an &#167;&#160;15 Abs.&#160;4 AGG. Auch der Hilfsantrag zu 5) scheitere am Fehlen eines Schadensersatzanspruchs. Hinsichtlich der Anwaltskosten stehe dem bereits &#167;&#160;12a ArbGG entgegen. F&#252;r einen Anspruch nach dem Antrag zu 6) fehle es wiederum an einer nicht gerechtfertigten Diskriminierung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen das ihr am 30. November 2012 zugestellte Schlussurteil am 19. Dezember 2012 Berufung eingelegt und diese &#8211; nach entsprechender Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist - mit einem am 28. Februar 2013 bei dem Landesarbeitsgericht eingegangenen Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Sie setzt sich mit der angefochtenen Entscheidung im Wesentlichen unter Wiederholung ihrer erstinstanzlichen Rechtsansichten auseinander. Die Beklagte habe sie nach Lebensalterstufen verg&#252;tet, was zu einem Anspruch auf Verg&#252;tung nach der h&#246;chsten Lebensaltersstufe f&#252;hre. Die Beklagte h&#228;tte bei der Berechnung des Vergleichsentgelts von der Endstufe der Verg&#252;tung nach der ma&#223;geblichen Verg&#252;tungsgruppe ausgehen m&#252;ssen. Sie habe jedenfalls einen Entsch&#228;digungs- und einen Schadensersatzanspruch nach dem AGG. Das Arbeitsgericht habe nicht ber&#252;cksichtigt, dass es sich hier um einen Haustarifvertrag handele. Diskriminierend sei, dass noch nach dem Stichtag des 1. Januar 2009 die im Januar &#228;lter werdenden Belegschaftsmitglieder bevorzugt worden seien. Auch stelle sich die Frage &#8211; so die Kl&#228;gerin nun in der Berufungsinstanz &#8211;, ob &#252;berhaupt eine wirksame Einbeziehung der tariflichen Vorschriften in den Arbeitsvertrag vorliege. Daran fehle es. Daher verbleibe ihr der aus &#167;&#160;5 des Arbeitsvertrages geltend gemachte diskriminierungsfreie Anspruch aus der h&#246;chsten Lebensaltersstufe der dort genannten Verg&#252;tungsgruppe VI BAT auch nach der &#220;berleitung &#228;quivalent zu den Stufen 6+, hilfsweise 5+ der Entgeltgruppe E 8 aufgrund einer hypothetischen Berechnung. Der Schadensersatzanspruch ergebe sich auch aufgrund der Nichtbeachtung des &#167;&#160;2 Abs.&#160;1 Nr.&#160;6 NachwG, da auf eine nichtige tarifvertragliche Regelung Bezug genommen worden sei, ohne auf diesen Umstand hinzuweisen. Jedenfalls habe sie ihre Anspr&#252;che auch rechtzeitig mit ihrem Schreiben vom 22. Oktober 2008 und in der Klage vom 2. Oktober 2009 geltend gemacht. Im &#220;brigen handele es sich bei dem diskriminierenden Entgeltsystem um einen Dauertatbestand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Soweit f&#252;r das Berufungsverfahren &#8211; nach Abschluss eines Teilvergleichs in der Berufungsverhandlung &#252;ber die in der Verhandlung geltend gemachten Zinsen f&#252;r einen Zeitraum vor dem 11. November 2011 auf die durch das Arbeitsgericht f&#252;r die Monate September bis Dezember 2008 zugesprochenen Betr&#228;ge &#8211; zuletzt noch von Bedeutung, beantragt die Kl&#228;gerin sinngem&#228;&#223;, das Urteil des Arbeitsgerichts Berlin vom 3. September 2012 &#8211; 21 Ca 20808/11 &#8211; abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an sie einen Betrag in H&#246;he von 6.742,40 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus einem jeweiligen Teilbetrag</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">- in H&#246;he von 210,70 Euro, beginnend ab dem jeweiligen F&#228;lligkeitszeitpunkt mit dem Monat Januar 2008 bis zum Monat August 2008,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">- in H&#246;he von 210,70 Euro, beginnend ab dem jeweiligen F&#228;lligkeitszeitpunkt mit dem Monat Januar 2009 bis zum Monat Dezember 2010 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an sie eine Entsch&#228;digung, die in das Ermessen des Gerichts gestellt wird, aber einen Betrag in H&#246;he von 1.229,08 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 30. Dezember 2011 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise f&#252;r den Fall der ggf. teilweisen Abweisung des Leistungsantrags zu 1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">3. festzustellen, dass die Beklagte verpflichtet ist, ihr die Verg&#252;tung nach der Verg&#252;tungsgruppe Kr VI/09 f&#252;r Januar 2008 bis Dezember 2008 unter Zugrundelegung der Grundverg&#252;tung als letzte Lebensaltersstufe und Endgrundverg&#252;tung jeweils zu zahlen und etwaige monatliche Bruttonachzahlungsbetr&#228;ge, beginnend mit Januar 2008 bis Dezember 2008, ab dem jeweiligen F&#228;lligkeitszeitpunkt mit f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz zu verzinsen sowie auf Grund der &#220;berleitung in gleicher H&#246;he zur diskriminierenden Verg&#252;tung zum 1. Januar 2009 in den Entgelttarifvertrag der C. mit der Entgeltgruppe E 8A der (individuellen Zwischen-/End-)stufe 6+, hilfsweise 5+ f&#252;r den Zeitraum seit Januar 2009 bis Dezember 2010 zu zahlen und etwaige monatliche Bruttonachzahlungsbetr&#228;ge, beginnend mit Januar 2009 bis Dezember 2010, ab dem jeweiligen F&#228;lligkeitszeitpunkt mit f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz zu verzinsen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise f&#252;r den Fall der (teilweisen) Klageabweisung der Klageantr&#228;ge zu 1. und zu 3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">4. die Beklagte zu verurteilen, an sie Schadensersatz in H&#246;he von 6.742,40 Euro brutto zu zahlen und etwaige monatliche Bruttonachzahlungsbetr&#228;ge, beginnend mit Januar 2008, ab dem jeweiligen F&#228;lligkeitszeitpunkt mit f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz zu verzinsen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">hilfsweise f&#252;r den Fall der ggf. teilweisen Abweisung des bezifferten Schadensersatzantrags zu 4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">5. festzustellen, dass die Beklagte verpflichtet ist, ihr s&#228;mtliche Sch&#228;den seit Januar 2008 wegen der bis zum Dezember 2008 andauernden Zahlung des Arbeitsentgelts nach dem Verg&#252;tungsgef&#252;ge des BAT/BAT-O bzw. dem Lohngruppengef&#252;ge zum Berliner Bezirks-TV Nr.&#160;2 und der dadurch benachteiligenden &#220;berleitung zum Januar 2009 in das Entgeltgef&#252;ge des TV-C. (siehe Antrag zu 3.) dem Grund nach zu ersetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte beantragt, die Berufung zur&#252;ckzuweisen. Sie verteidigt die angefochtene Entscheidung unter Bezugnahme auf Urteile des Landesarbeitsgerichts und des Arbeitsgerichts Berlin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Wegen der Einzelheiten wird Bezug genommen auf die Schrifts&#228;tze der Parteien vom 28. Februar und vom 25. M&#228;rz 2013 sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 8. Mai 2013.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>A. Die Berufung ist zul&#228;ssig. Sie ist statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>B. Die Berufung ist jedoch nicht begr&#252;ndet, da die Klage &#8211; soweit zul&#228;ssig &#8211; unbegr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>I. Die Klage ist hinsichtlich der Zahlungsantr&#228;ge (zu 1, zu 2 und zu 4) zul&#228;ssig. Der Antrag zu 1) betrifft der H&#246;he nach denselben Betrag wie der Antrag zu 4) nebst Zinsen f&#252;r die Zeit von Januar bis August 2008 sowie von Januar 2009 bis Dezember 2010. Die Kl&#228;gerin begehrt ihn allerdings nicht sowohl als Verg&#252;tung als auch als Schadensersatz. Sie st&#252;tzt ihre Klageforderung vielmehr auf verschiedene Anspruchsgrundlagen, auf den Arbeitsvertrag iVm. BAT und TV-C. einerseits und auf vermeintliche Schadensersatzanspr&#252;che anderseits.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>Der Hilfsantrag zu 3) ist unzul&#228;ssig, auch als Zwischenfeststellungsklage nach &#167;&#160;256 Abs.&#160;2 ZPO, da er nicht &#252;ber das hinausgeht, was die Kl&#228;gerin mit dem Leistungsantrag beansprucht. Die Kl&#228;gerin begehrt mit dem Hilfsantrag f&#252;r denselben Zeitraum Feststellungen, die schon von dem Leistungsantrag erfasst sind. Das in Frage stehende Rechtsverh&#228;ltnis ist f&#252;r die Zeit bis Dezember 2010 mit der Entscheidung &#252;ber die Leistungsklage gekl&#228;rt (vgl. dazu BAG 27. Januar 2011 &#8211; 6 AZR 578/09 &#8211; AP Nr.&#160;2 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Versorgungsbetriebe, Rn. 17). Die Frage, ob der Kl&#228;gerin zu den konkret benannten Zeitpunkten Verg&#252;tung nach den angegebenen Stufen zusteht, wirkt sich f&#252;r die Zukunft nicht mehr aus, da das Arbeitsverh&#228;ltnis in der Zeit vom 1. Januar bis zum 30. September 2011 (also bis zu dessen Beendigung) ruhte. Hinsichtlich des Feststellungsantrags zu 5) ist die Klage zul&#228;ssig. Insoweit begr&#252;nden jedenfalls die erstinstanzlich angefallenen Rechtsanwaltsgeb&#252;hren das Feststellungsinteresse. Ob &#167;&#160;12a ArbGG entgegensteht, ist eine Frage der Begr&#252;ndetheit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>II. Soweit die Klage danach zul&#228;ssig ist, ist sie unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>1) Die Kl&#228;gerin hat gegen die Beklagte f&#252;r die Zeit vom 1. Januar bis zum 31. August 2008 keinen Anspruch mehr auf die Zahlung von Verg&#252;tungsdifferenzen. Das Arbeitsgericht hat die Klage diesbez&#252;glich mit zutreffender Begr&#252;ndung abgewiesen, der sich die Kammer anschlie&#223;t. Insoweit kann Bezug genommen werden auf die Ausf&#252;hrungen in der angefochtenen Entscheidung unter B I 1.1.2 der Gr&#252;nde. Die Kl&#228;gerin hat die Anspr&#252;che mit ihrem Schreiben vom 22. Oktober 2008 nur f&#252;r die Zeit ab September 2008 geltend gemacht. Davon ist der Kl&#228;gervertreter auch im Rahmen seines Schreibens vom 23. September 2009 an die Beklagte selbst noch ausgegangen. Durch Erstreckung der Antr&#228;ge auf die Zeit von Januar bis August 2008 mit Schriftsatz vom 30. Dezember 2011 konnte die Ausschlussfrist nicht mehr gewahrt werden. Auch der Umstand, dass die Beklagte die Zahlungen &#8211; soweit erfolgt &#8211; unter Vorbehalt geleistet hat, steht dem nicht entgegen. Das konnte die Kl&#228;gerin nicht davon befreien, ihre weiter gehenden Anspr&#252;che innerhalb der tariflichen Ausschlussfrist geltend zu machen. Die Ausf&#252;hrungen der Kl&#228;gerin zum Nachweisgesetz in diesem Zusammenhang liegen neben der Sache und k&#246;nnen insbesondere nicht auf die durch sie zitierte Rechtsprechung des BAG gest&#252;tzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>2) Die Kl&#228;gerin hat gegen die Beklagte auch f&#252;r die Zeit von Januar 2009 bis Dezember 2010 keinen Anspruch auf Zahlung von Differenzbetr&#228;gen. Ein solcher Anspruch ergibt sich weder aus ihrem Arbeitsvertrag iVm. dem BAT, noch aus ihrem Arbeitsvertrag iVm. dem TV-C. und auch nicht unter dem Gesichtspunkt der Gleichbehandlung mit anderen Besch&#228;ftigtengruppen. Die Kl&#228;gerin hat gegen die Beklagte auch weder Entsch&#228;digungs- noch Schadensersatzanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>a) Die Kl&#228;gerin hat keinen Anspruch auf die begehrte zus&#228;tzliche Verg&#252;tung aus &#167;&#160;5 ihres Arbeitsvertrags iVm. dem BAT.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>aa) Nach der Rechtsprechung des EuGH und des BAG ist im Falle einer mittelbaren Diskriminierung durch eine Bestimmung eines Tarifvertrags das nationale Gericht verpflichtet, diese Bestimmung - ohne dass es ihre vorherige Beseitigung durch Tarifverhandlungen oder auf anderen Wegen beantragen oder abwarten m&#252;sste - au&#223;er Acht zu lassen und auf die Angeh&#246;rigen der durch diese Diskriminierung benachteiligten Gruppe die gleiche Regelung wie auf die &#252;brigen Arbeitnehmer anzuwenden. Die Anforderung des Unionsrechts, die Diskriminierung durch eine Anpassung &#8222;nach oben&#8220; zu beseitigen, betrifft dabei nicht nur die Vergangenheit, sondern auch die Zukunft, weil sie das h&#246;here Entgelt auch zukunftsbezogen solange zugesteht, bis eine unionsrechtskonforme Neuregelung getroffen ist. Der Anspruch auf die nach oben angepasste Verg&#252;tung ergibt sich danach aus dem Tarifvertrag, soweit er nicht diskriminierend wirkt. Im Altersstufensystem des BAT und des BAT-O war das die Verg&#252;tung nach der h&#246;chsten Verg&#252;tungsstufe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>bb) W&#228;re also die Kl&#228;gerin auch in der Zeit ab dem 1. Januar 2009 bis zum 31. Dezember 2010 nach dem BAT zu verg&#252;ten gewesen, k&#246;nnte sie angesichts der dort festgestellten mittelbaren Diskriminierung j&#252;ngerer Belegschaftsmitglieder weiterhin Verg&#252;tung nach der h&#246;chsten Verg&#252;tungsstufe beanspruchen. Auf das Arbeitsverh&#228;ltnis der Parteien finden aber der BAT und die diesen erg&#228;nzenden Bestimmungen jedenfalls seit Inkrafttreten der Verg&#252;tungsordnung des TV-C. am 1. Januar 2009 keine Anwendung mehr. So hat die Kl&#228;gerin vor dem Berufungsschriftsatz die Anwendbarkeit der Haustarifvertr&#228;ge der Beklagten auch nicht in Abrede gestellt. Ihre Anspr&#252;che auf Sonderzuwendungen f&#252;r die Jahre 2007 bis 2009 hat sie gerade auf den TV-C. gest&#252;tzt. Alles andere w&#228;re angesichts der Formulierung in &#167;&#160;7 des Arbeitsvertrages sowie der eindeutigen Vereinbarung in dem Vergleich vor dem Arbeitsgericht Berlin vom 5. Dezember 2006 auch unverst&#228;ndlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><p>(1) Die Parteien hatten bereits im Arbeitsvertrag vom 3. Mai 2005 unter &#167;&#160;7 die Anwendung des f&#252;r die Beklagte geplanten Haustarifvertrages ab dessen Inkrafttreten vereinbart. Die Anwendung der Haustarifvertr&#228;ge vereinbarten sie ausdr&#252;cklich f&#252;r das &#252;ber den 31. Dezember 2006 fortgesetzte Arbeitsverh&#228;ltnis in dem Vergleich vor dem Arbeitsgericht Berlin vom 5. Dezember 2006. Die Ausf&#252;hrungen der Kl&#228;gerin in der Berufungsbegr&#252;ndung sind daher nicht nachzuvollziehen. Soweit die Kl&#228;gerin auf Seite&#160;4 der Berufungsbegr&#252;ndung eine wirksame Einbeziehung der Bezugnahmeregelung in den Arbeitsvertrag insgesamt in Frage stellt, ist auch das nicht recht verst&#228;ndlich. Das Bundesarbeitsgericht leitet gerade aus der tariflichen Regelung (allerdings der des BAT) den Anspruch auf eine Verg&#252;tung nach der h&#246;chsten Altersstufe ab. Die Parteien haben durch die Bezugnahme auf das Eckpunktepapier der Tarifpartner des Haustarifvertrages klar zum Ausdruck gebracht, dass sie die bei der Beklagten jeweils ma&#223;geblichen Tarifregelungen zur Anwendung bringen wollten und damit das im Werden begriffene und einige Monate sp&#228;ter vereinbarte Tarifsystem bei der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(2) Dass die Kl&#228;gerin die Bezugnahmeregelung auch nie anders verstanden hat, hat sie schon durch die Geltendmachung der Anspr&#252;che nach dem TV-C. seit Beginn des Verfahrens zum Ausdruck gebracht. Zudem hatte die Beklagte der Kl&#228;gerin im Dezember 2008 mitgeteilt, dass ihr Besch&#228;ftigungsverh&#228;ltnis in das Entgeltgef&#252;ge des TV-C. &#252;bergeleitet werde. Die Kl&#228;gerin hat die Anwendbarkeit des TV-C. auf ihr Arbeitsverh&#228;ltnis in der Folgezeit nicht in Frage gestellt. Sie hat gegen die Anwendung dieses Tarifvertrages auf sie keine Einw&#228;nde erhoben. Im Rahmen des gesamten erstinstanzlichen Rechtsstreits ist sie selbst von der Anwendbarkeit ausgegangen, wie die erstinstanzlichen Bezugnahmen auf die Vorschriften des Haustarifvertrages deutlich machen. Von der generellen Anwendbarkeit des TV-C. ist sie auch bei ihrer gesamten Argumentation ausgegangen. Die geltend gemachten Betr&#228;ge st&#252;tzt sie gerade auf die Differenz zu einer Verg&#252;tung, die sie &#8222;bei einer altersdiskriminierungsfreien &#220;berleitung in das Entgeltgef&#252;ge es TV-C. erhalten h&#228;tte&#8220;. Erstmals in der Berufungsinstanz stellt sie die Geltung des TV-C. in Frage. Es ist auch kaum anzunehmen, dass die Kl&#228;gerin ernsthaft an einer &#8211; uU. sogar statischen &#8211; Geltung der Verg&#252;tungsordnung des BAT interessiert war bzw. sein k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>cc) Die Verg&#252;tungsordnung des TV-C. hat f&#252;r die Zeit ab dem 1. Januar 2009 die bis dahin nach dem Tarifvertrag insoweit fortgeltenden Bestimmungen des BAT auch wirksam abgel&#246;st. Das Stufensystem des Haustarifvertrages bei der Beklagten ist einschlie&#223;lich der &#220;bergangsregelung im Gegensatz zu dem des BAT nicht altersdiskriminierend. Die Regelungen des TV-C. entsprechen insoweit der des TV&#246;D.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>(1) Zwar war die lebensaltersbezogene Grundverg&#252;tung im BAT seit Inkrafttreten des AGG altersdiskriminierend, sodass bis zur Einf&#252;hrung eines diskriminierungsfreien Verg&#252;tungssystems eine &#8222;Anpassung nach oben&#8220; erfolgen musste. Demzufolge war den diskriminierten j&#252;ngeren Arbeitnehmern eine Verg&#252;tung aus der h&#246;chsten Lebensaltersstufe der jeweiligen Verg&#252;tungsgruppe zu zahlen. Diese Pflicht endete jedoch mit der Abl&#246;sung eines altersdiskriminierenden Verg&#252;tungssystems durch ein diskriminierungsfreies. Das Entgeltsystem des TV-C., das dem des TV&#246;D in den hier relevanten Passagen entspricht, ist als solches diskriminierungsfrei. In dieses neue, diskriminierungsfreie System sollten die Besch&#228;ftigten unter Wahrung der nach dem BAT/BAT-O erreichten Lebensaltersstufe als tarifgerechter Grundlage &#252;bergeleitet und in die neue Entgeltstruktur eingegliedert werden. Diese Ankn&#252;pfung an den nach den tariflichen Regelungen des BAT erreichten Besitzstand ist mit dem Verbot der Altersdiskriminierung vereinbar. Eine vor&#252;bergehende Verg&#252;tung aus der h&#246;chsten Lebensaltersstufe der jeweiligen Verg&#252;tungsgruppe des BAT/BAT-O hat ausschlie&#223;lich zur Beseitigung der Diskriminierung innerhalb des diskriminierenden Systems zu erfolgen. Als Ankn&#252;pfungspunkt f&#252;r die endg&#252;ltige Eingliederung in das neue diskriminierungsfreie Entgeltsystem durch Zuordnung zu einer der regul&#228;ren Entgeltstufen dieses Tarifvertrags kann eine Verg&#252;tung aus der h&#246;chsten Lebensaltersstufe der jeweiligen Verg&#252;tungsgruppe des BAT/BAT-O deshalb nicht dienen (vgl. BAG 8. Dezember 2011 - 6 AZR 319/09 - AP Nr.&#160;5 zu &#167;&#160;6 TV&#220; = NZA 2012, 275 = EzA Richtlinie 2000/78 EG-Vertrag 1999 Nr.&#160;26, Rn. 23 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>(2) Dem steht insbesondere auch nicht der Einwand der Kl&#228;gerin entgegen, das &#220;berleitungssystem selbst sei diskriminierend. Entgegen ihrer Darstellung haben sich sowohl der Gerichtshof der Europ&#228;ischen Union als auch das Bundesarbeitsgericht intensiv mit der Frage auseinander gesetzt, ob das im Wesentlichen inhaltsgleiche &#220;berleitungssystem des TV&#246;D diskriminierend sei. Der Gerichtshof der Europ&#228;ischen Union hat die &#220;berleitungsregelungen in dem insoweit inhaltsgleichen TV&#246;D ausdr&#252;cklich als angemessen und erforderlich angesehen, weil es sich dabei um Regelungen mit &#220;bergangscharakter handele und die Fortwirkung der Altersdiskriminierung schrittweise nach Ma&#223;gabe der Entwicklung der Verg&#252;tung der Angestellten verschwinden werde. Er hat dabei darauf abgestellt, dass sich die Verg&#252;tung der Angestellten nach der &#220;berleitungsphase allein anhand der im TV&#246;D vorgesehenen Kriterien und damit nicht mehr anhand des Alters entwickeln werde (vgl. EuGH 8. September 2011 - C-297/10 und C-298/10 - [Hennigs], ZTR 2011, 664, Rn. 96 f.)<em>.</em> Die durch die Kl&#228;gerin angesprochene Regelung, wonach mit Eintritt in die &#220;berleitungsphase noch die Belegschaftsmitglieder, welche im Januar 2009 Geburtstag hatten, beg&#252;nstigt w&#252;rden, ist Teil des gesamten durch die Tarifpartner geschaffenen &#220;berleitungssystems. Ein &#220;bergangszeitraum mit zT. noch diskriminierenden Elementen ist sowohl durch das BAG als auch durch den EuGH ausdr&#252;cklich akzeptiert worden (vgl. dazu BAG 8. Dezember 2011 - 6 AZR 319/09 - AP Nr.&#160;5 zu &#167;&#160;6 TV&#220; = NZA 2012, 275 = EzA Richtlinie 2000/78 EG-Vertrag 1999 Nr.&#160;26, Rn. 23 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>b) Die Kl&#228;gerin hat gegen die Beklagte auch keinen Anspruch aus dem Arbeitsvertrag iVm. dem Verg&#252;tungssystem des TV-C. auf die Differenz zwischen gezahlter Verg&#252;tung und einer solchen, die sich erg&#228;be, wenn ihr Vergleichsentgelt nach der h&#246;chsten Lebensaltersstufe ihrer Verg&#252;tungsgruppe berechnet worden w&#228;re. Das ergibt sich bereits aus den oben unter a) cc) dargelegten Gesichtspunkten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>c) Die Kl&#228;gerin hat dar&#252;ber hinaus keinen Anspruch auf Verg&#252;tung nach bzw. unter Ber&#252;cksichtigung einer h&#246;heren Stufe unter dem Gesichtspunkt der Gleichbehandlung mit anderen Besch&#228;ftigtengruppen. Die Regelungen des TV&#220;-C. zur Stufenzuordnung stehen als solche im Einklang mit Art.&#160;3 GG und &#167;&#160;3 Abs.&#160;2 AGG als spezialgesetzlicher Auspr&#228;gung des allgemeinen Gleichheitssatzes. Den Tarifvertragsparteien war ein angemessener Spielraum zur &#220;berleitung der bereits Besch&#228;ftigten vom alten in das neue Verg&#252;tungssystem zuzubilligen. Das Ziel, das neue Entgeltsystem unter Wahrung sozialer Besitzst&#228;nde einzuf&#252;hren, rechtfertigt bei Beachtung der Tarifautonomie ungeachtet der altersdiskriminierenden Wirkung der Verg&#252;tungsregelung des BAT/BAT-O das Ankn&#252;pfen an die in diesem Tarifvertrag erreichte Verg&#252;tung (vgl. BAG 8. Dezember 2011 - 6 AZR 319/09 - AP Nr.&#160;5 zu &#167;&#160;6 TV&#220; = NZA 2012, 275 = EzA Richtlinie 2000/78 EG-Vertrag 1999 Nr.&#160;26, Rn. 27). Das gilt auch f&#252;r die durch die Kl&#228;gerin besonders angesprochene Regelung des &#167;&#160;5 Abs.&#160;4 TV&#220;-C., wonach noch die einen Monat nach Inkrafttreten des Tarifvertrages ein Lebensjahr vollendenden Belegschaftsmitglieder bei der Berechnung des Vergleichsentgelts mit der Verg&#252;tung nach der h&#246;heren Altersstufe ber&#252;cksichtigt werden. Auch diese Regelung ist Teil des &#220;berleitungssystems und Teil der Stichtagsregelungen, f&#252;r die der EuGH wie das BAG hinsichtlich der inhaltsgleichen Regelung des TV&#246;D den Tarifvertragsparteien einen entsprechenden Spielraum bei der &#220;berleitung zugestanden haben. Die Wahrung sozialer Besitzst&#228;nde wird als Rechtfertigungsgrund gerade ausdr&#252;cklich akzeptiert. Die Kl&#228;gerin f&#252;hrt weitergehende Gesichtspunkte, wonach gerade sie durch das &#220;berleitungssystem insgesamt ungerechtfertigt besonders betroffen w&#228;re, nicht an. Sie greift lediglich einen Regelungspunkt heraus. Angesichts der Komplexit&#228;t der von den Tarifvertragsparteien gew&#228;hlten Regelungsaufgabe war es unm&#246;glich, eine Entgeltstruktur zu schaffen, die keine Nachteile f&#252;r einzelne Besch&#228;ftigte oder Besch&#228;ftigtengruppen gegen&#252;ber dem bisherigen Tarifrecht mit sich brachte. Ebenso wenig war es m&#246;glich zu verhindern, dass einzelne Besch&#228;ftigtengruppen nach der &#220;berleitung in den TV-C. von der neuen Entgeltstruktur mehr oder zu fr&#252;heren Zeitpunkten profitierten als andere Gruppen. Die Tarifvertragsparteien mussten bei der Schaffung der neuen Entgeltstruktur ebenso wie bei der &#220;berleitung in das neue System sowie deren Abschluss zu einem festgelegten Zeitpunkt generalisieren, pauschalieren und typisieren, ohne dabei jeder Besonderheit des Einzelfalls gerecht werden zu k&#246;nnen. Bei der Regelung von Massenerscheinungen, wie es die Schaffung der neuen Entgeltstruktur, die &#220;berleitung der Besch&#228;ftigten in den TV-C. und deren endg&#252;ltige Eingliederung in die neue Struktur war, liegt es in der Natur der Sache, dass es zu Randunsch&#228;rfen kommt und die Regelung nicht jedem Einzelfall gerecht werden kann. Derart komplexe Sachverhalte lassen sich nur unter gewissen Br&#252;chen in der Systematik und unter Hinnahme vor&#252;bergehender Unstimmigkeiten regeln (zum TV&#246;D vgl. BAG 8. Dezember 2011 &#8211; 6 AZR 319/09 &#8211; AP Nr.&#160;5 zu &#167;&#160;6 TV&#220; = NZA 2012, 275 = EzA Richtlinie 2000/78 EG-Vertrag 1999 Nr.&#160;26, Rn.28 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001146430","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>d) Die seitens der Kl&#228;gerin zudem geltend gemachten Anspr&#252;che auf Ersatz eines Schadens &#8211; auch der Feststellungsantrag dem Grunde nach - und auf Zahlung einer Entsch&#228;digung scheitern f&#252;r das Jahr 2008 bereits daran, dass die Kl&#228;gerin diese nicht innerhalb der daf&#252;r nach &#167;&#160;15 Abs.&#160;4 AGG vorgesehenen Frist geltend gemacht hat. Die Ausschlussfrist gilt sowohl f&#252;r Entsch&#228;digungsanspr&#252;che nach &#167;&#160;15 Abs.&#160;2 AGG wie f&#252;r Schadensersatzanspr&#252;che nach &#167;&#160;15 Abs.&#160;1 AGG und f&#252;r Schadensersatzanspr&#252;che, die auf denselben Lebenssachverhalt einer Benachteiligung wie der Schadensersatzanspruch des &#167;&#160;15 Abs.&#160;1 AGG gest&#252;tzt werden (vgl. BAG 21. Juni 2012 &#8211; 8 AZR 188/11 &#8211; NZA 2012, 1211, Rn. 38). Die Klageeinreichung erfolgte am 30. Dezember 2011 und am 29. August 2012 weit au&#223;erhalb der nach dem Gesetz daf&#252;r vorgesehenen Fristen. Das betrifft sowohl den Leistungsantrag zu 2) als auch die Antr&#228;ge zu 4) und 5). F&#252;r die Zeit ab dem 1. Januar 2009 fehlt es &#8211; wie ausgef&#252;hrt &#8211; an einer eine Entsch&#228;digung oder einen Schadensersatz begr&#252;ndenden ungerechtfertigten Diskriminierung, was auch eine dauerhafte Sch&#228;digung ausschlie&#223;t. Schadensersatzanspr&#252;che aus einer Verletzung einer Verpflichtung aus dem Nachweisgesetz sind in der hier vorliegenden Konstellation nicht erkennbar. Die seitens der Kl&#228;gerin insoweit zitierte Rechtsprechung des BAG betrifft andere Sachverhalte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>3) Mangels Hauptforderung steht der Kl&#228;gerin auch kein Anspruch auf Verzinsung der geltend gemachten Betr&#228;ge zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>C. Die Entscheidung &#252;ber die Kosten folgt aus &#167;&#160;97 Abs.&#160;1, &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO. Der Teilvergleich f&#252;hrt nicht zu einer teilweisen Kostentragung der Beklagten. Er betrifft eine verh&#228;ltnism&#228;&#223;ig geringf&#252;gige Forderung. Gegen die Kostenentscheidung des Arbeitsgerichts bestehen keine Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>D. Die Voraussetzungen f&#252;r eine Zulassung der Revision liegen nicht vor</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d504632" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001146430</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
