<html>
<head><title>2-Sa-984-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 984/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2017:0505.2SA984.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 KSchG, &#167;&#160;15 KSchG, &#167;&#160;1 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001310880"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsbedingte K&#252;ndigung wegen Betriebsstilllegung - Massenentlassungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Kammer stimmt dem Urteil des BAG vom 22.9.2016 - 2 AZR 276/16 zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310880","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310880","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310880","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 13. Januar 2016, 37 Ca 2302/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1) Auf die Berufung des Kl&#228;gers wird unter teilweiser Ab&#228;nderung des Urteils des Arbeitsgerichts Berlin vom 13.01.2016 &#8211; 37 Ca 2302/15 &#8211;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die fristgem&#228;&#223;e K&#252;ndigung der Beklagten vom 09.02.2015 nicht aufgel&#246;st worden ist;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) die Beklagte verurteilt, an den Kl&#228;ger 1.658,22 EUR brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz auf den Teilbetrag von 485,29 EUR seit dem 28.01.2015 und die Teilbetr&#228;ge von 195,49 EUR seit dem 28.02.2015, 28.03.2015, 28.04.2015, 28.05.2015, 28.06.2015 und 28.07.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2) Im &#220;brigen wird die Berufung des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3) Von den Kosten des Rechtsstreits tr&#228;gt der Kl&#228;ger 85 %, die Beklagte 15 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4) Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit zweier auf betriebsbedingte Gr&#252;nde (Betriebsstillegung) gest&#252;tzte ordentliche K&#252;ndigungen vom 09.02.2015 und 15.07.2015, die jeweils hilfsweise geltend gemachte Zahlung von Nachteilsausgleich und die Zahlung weiteren Arbeitsentgelts (Annahmeverzug) auf der Basis von Zuschl&#228;gen f&#252;r Nacht-, Sonntags- und Feiertagsarbeit f&#252;r die Zeiten der Freistellung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Beim Arbeitsgericht Berlin sowie beim Landesarbeitsgericht Berlin-Brandenburg als Berufungsinstanz waren oder sind rund 130 Verfahren bez&#252;glich der oben genannten Streitgegenst&#228;nde anh&#228;ngig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Sowohl die damit befassten Kammern des Arbeitsgerichts Berlin als auch die des Landesarbeitsgerichts Berlin-Brandenburg urteilten unterschiedlich &#252;ber die Wirksamkeit der ersten K&#252;ndigungswelle (hier: die K&#252;ndigung vom 09.02.2015) und der zweiten K&#252;ndigungswelle (hier: die K&#252;ndigung vom 15.07.2015). Sofern die Kammern die K&#252;ndigungen f&#252;r wirksam hielten, wurde der Anspruch auf Nachteilsausgleich regelm&#228;&#223;ig f&#252;r nicht gegeben erachtet, dem Anspruch aus Annahmeverzug auch hinsichtlich der Zuschl&#228;ge f&#252;r Nacht-, Sonntags- und Feiertagsarbeit &#252;berwiegend stattgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310880","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die Kammern des Landesarbeitsgerichts Berlin-Brandenburg haben nur f&#252;r die Kl&#228;gerseite jeweils die Revision zugelassen. Mit Urteil vom 22.09.2016 &#8211; 2 AZR 276/16 &#8211; (NZA 2017, 175 ff. = AP Nr.&#160;52 zu &#167;&#160;17 KSchG 1969) hat das BAG entschieden, dass die dortige K&#252;ndigung vom 13.02.2015 (1. K&#252;ndigungswelle) unwirksam sei, weil die Beklagte vor Ausspruch dieser K&#252;ndigung keine den Anforderungen aus &#167;&#160;17 Abs.&#160;3 KSchG gen&#252;gende Massenentlassungsanzeige erstattet habe, was zur Nichtigkeit der K&#252;ndigung gem&#228;&#223; &#167;&#160;134 BGB f&#252;hre. Die zweite dortige K&#252;ndigung vom 15.07.2015 (2. K&#252;ndigungswelle) sei hingegen wirksam. Die K&#252;ndigung vom 15.07.2015 habe das Arbeitsverh&#228;ltnis der Parteien nach &#167;&#160;26 Abs.&#160;2 des ma&#223;geblich f&#252;r die Parteien geltenden MTV mit Ablauf des 31.01.2016 aufgel&#246;st. Die Beklagte habe im Gegensatz zur ersten K&#252;ndigungswelle das gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 KSchG erneut erforderliche Konsultationsverfahren nach &#167;&#160;17 Abs.&#160;2 KSchG &#8222;korrekt durchlaufen&#8220;. Sie habe das Konsultationsverfahren rechtzeitig eingeleitet, es ordnungsgem&#228;&#223; eingeleitet und mit dem Betriebsrat ausreichend gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 Satz&#160;2 KSchG beraten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die K&#252;ndigung sei auch nicht aus anderen Gr&#252;nden unwirksam, insbesondere nicht sozial ungerechtfertigt im Sinne von &#167;&#160;1 Abs.&#160;2 KSchG. Die K&#252;ndigungserkl&#228;rung sei hinreichend bestimmt. Insofern gen&#252;ge die Angabe &#8222;zum n&#228;chstm&#246;glichen Termin&#8220; erg&#228;nzt durch den Zusatz &#8222;dies ist nach unserer Berechnung der 31.01.2016&#8220; (vgl. ebenso die hiesige K&#252;ndigungserkl&#228;rung vom 15.07.2015, Bl. 211, hier allerdings zum 29.02.2016 ausgesprochen).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die ordentliche K&#252;ndigung des Arbeitsverh&#228;ltnisses der dortigen Kl&#228;gerin, die als Ersatzmitglied des Betriebsrats im August 2014 nachger&#252;ckt war, sei gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 und Abs.&#160;3 in Verbindung mit &#167;&#160;15 Abs.&#160;4 KSchG wirksam, da die hier vorliegende Stilllegung eines Betriebes zu den dringenden betrieblichen Erfordernissen im Sinne von &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG z&#228;hle. Die Beklagte habe die dem Betriebszweck dienende Organisation zum 31.03.2015 vollst&#228;ndig aufgel&#246;st. Seit dem 01.04.2015 habe sie keine Gesch&#228;ftst&#228;tigkeit mehr entfaltet. F&#252;r den Wegfall des Besch&#228;ftigungsbedarfs bei der Beklagten spiele es keine Rolle, ob einige der gek&#252;ndigten Auftr&#228;ge seither durch andere Gesellschaften eines Konzerns ausgef&#252;hrt w&#252;rden. Unstreitig sei es weder zu einem Betriebsteil&#252;bergang im Sinne von &#167;&#160;613 a Abs.&#160;1 Satz&#160;1 BGB gekommen noch sei ein solcher auch nur beabsichtigt. Deshalb sei die K&#252;ndigung auch nicht nach &#167;&#160;613 a Abs.&#160;4 Satz&#160;1 BGB unwirksam. Aufgrund der Stilllegung des einzigen Betriebs seien im Unternehmen der Beklagten auch keine Weiterbesch&#228;ftigungsm&#246;glichkeiten gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Satz&#160;2 Nr.&#160;1 b KSchG vorhanden. Eine Sozialauswahl nach &#167;&#160;1 Abs.&#160;3 KSchG sei entbehrlich, weil alle Arbeitsverh&#228;ltnisse so fr&#252;h wie m&#246;glich mit der jeweils ma&#223;geblichen K&#252;ndigungsfrist gek&#252;ndigt werden sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte habe nicht nach &#167;&#160;103 Abs.&#160;1 BetrVG die Zustimmung des Betriebsrats zu der beabsichtigten K&#252;ndigung einholen m&#252;ssen, weil sie eine gem&#228;&#223; &#167;&#160;15 Abs.&#160;4 KSchG zul&#228;ssige ordentliche K&#252;ndigung habe erkl&#228;ren wollen. Die erforderliche Anh&#246;rung des Gremiums nach &#167;&#160;102 Abs.&#160;1 BetrVG sei ordnungsgem&#228;&#223; gewesen. Die Beklagte habe den Betriebsrat ausreichend &#252;ber den K&#252;ndigungsgrund informiert. Den genauen Zugangszeitpunkt der K&#252;ndigung konnte und musste sie nicht angeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte habe am 26.06.2015 auch eine ordnungsgem&#228;&#223;e Massenentlassungsanzeige bei den Agenturen f&#252;r Arbeit in Cottbus und Berlin erstattet. Sie habe durch Vorlage des Sendeberichts und der Empfangsbest&#228;tigung glaubhaft gemacht, dass sie den Betriebsrat mehr als zwei Wochen vorher &#8211; n&#228;mlich am 10.06.2015 &#8211; gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 Satz&#160;1 KSchG unterrichtet habe. In der Anzeige habe die Beklagte auch den Stand der Beratung mit dem Betriebsrat zutreffend dargelegt (&#167;&#160;17 Abs.&#160;3 Satz&#160;3 KSchG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Einwand der Kl&#228;gerin, die Beklagte habe durch Falschangaben bewirkt, dass die f&#252;r den Betriebssitz nicht zust&#228;ndige Agentur f&#252;r Arbeit in Cottbus nach &#167;&#167;&#160;18; 20 KSchG entschieden habe, gehe jedenfalls bez&#252;glich der zweiten K&#252;ndigungswelle fehl. Es k&#246;nne dahinstehen, nach welchen Kriterien sich die &#246;rtliche Zust&#228;ndigkeit einer Agentur bestimme, wenn eine Massenentlassung in einem Betrieb mit unselbst&#228;ndigen Betriebsteilen beabsichtigt sei. Auf die innerbetrieblichen Organisationsstrukturen komme es jedenfalls dann nicht mehr an, wenn eine betriebliche Einheit bei Erstattung der betreffenden Massenentlassungsanzeige bereits durch Stilllegung untergegangen sei und die in Frage stehenden K&#252;ndigungen nur vorsorglich ausgesprochen werden sollen. Zumindest unter diesen Umst&#228;nden k&#246;nne der Arbeitgeber die Anzeige zugleich und mit sofortiger Wirksamkeit bei s&#228;mtlichen f&#252;r die fr&#252;here Betriebsst&#228;tte m&#246;glicherweise zust&#228;ndigen Arbeitsagenturen einreichen, wenn er &#8211; wie die Beklagte es getan habe &#8211; auf die schon umgesetzte Betriebsstilllegung und damit den Wegfall eines Betriebssitzes hinweise und zutreffend mitteile, im Zust&#228;ndigkeitsbereich welcher Agentur zuletzt die meisten der zu entlassenden Arbeitnehmer besch&#228;ftigt waren. Dann sei es Sache der angegangenen Beh&#246;rden, sich &#252;ber die &#246;rtliche Zust&#228;ndigkeit f&#252;r die Entscheidung nach &#167;&#167;&#160;18; 20 KSchG abzustimmen. Wenn der Arbeitgeber korrekte Angaben gemacht habe, k&#246;nne das Ergebnis dieser Abstimmung in keinem Fall zu seinen Lasten gehen. Es bed&#252;rfe keiner Entscheidung, ob die zeitgleiche Einreichung einer Anzeige bei allen f&#252;r einen Teil des &#8211; fr&#252;heren &#8211; Betriebs als &#246;rtlich zust&#228;ndig in Betracht kommenden Dienststellen der Arbeitsverwaltung selbst im Fall unzutreffender Angaben lediglich dann zur Nichtigkeit einer nachfolgend erkl&#228;rten K&#252;ndigung f&#252;hren k&#246;nne, wenn es dem Arbeitgeber &#8211; wof&#252;r hier weder etwas vorgetragen noch sonst ersichtlich sei &#8211; gerade darum gehe, durch die falschen Angaben eine f&#252;r ihn vorteilhafte Entscheidung der Agentur f&#252;r Arbeit zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die K&#252;ndigung des Arbeitsverh&#228;ltnisses der einem schwerbehinderten Menschen gleichgestellten Kl&#228;gerin im Fall des BAG sei auch nicht nach &#167;&#167;&#160;68; 85 SGV IX in Verbindung mit &#167;&#160;134 BGB nichtig. Die Beklagte habe die K&#252;ndigung erst nach der Zustimmung des Integrationsamtes innerhalb der Frist des &#167;&#160;88 Abs.&#160;3 SGB IX erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit der Abweisung des K&#252;ndigungsschutzantrages sei der auch ohne Anschlussrechtsmittel der Kl&#228;gerin in die Revision gelangte Hilfsantrag auf Zahlung eines Nachteilsausgleichs nach &#167;&#160;113 Abs.&#160;3 in Verbindung mit Abs.&#160;1 BetrVG zur Entscheidung angefallen. Dieser erweise sich als unbegr&#252;ndet. Zwar habe die Beklagte mit der Betriebsstillegung eine Betriebs&#228;nderung im Sinne von &#167;&#160;111 Satz&#160;3 Nr.&#160;1 BetrVG geplant. Sie habe sich jedoch vor deren Durchf&#252;hrung ausreichend um einen Interessenausgleich mit dem Betriebsrat bem&#252;ht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Durchf&#252;hrung eines Vorabentscheidungsverfahrens nach Artikel&#160;267 Abs.&#160;3 AEUV zur Auslegung der Massenentlassungsrichtlinie bed&#252;rfe es trotz der beabsichtigten Vorlage durch die 10. Kammer des LAG Berlin-Brandenburg nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Arbeitsgericht Berlin hat im vorliegenden Fall die gesamte am 16.02.2015 beim Arbeitsgericht Berlin eingegangene und sp&#228;ter erweiterte Klage sowohl hinsichtlich der ersten als auch der zweiten K&#252;ndigung als auch der hilfsweise geltend gemachten Nachteilsausgleichsanspr&#252;che und endlich auch wegen der Annahmeverzugsanspr&#252;che abgewiesen. Wegen der konkreten Begr&#252;ndung des Arbeitsgerichts Berlin und des Parteivortrags erster Instanz wird auf das Urteil vom 13.01.2016 (Bl. 543 bis 569 d. A.) verwiesen. Gegen dieses ihm am 30.05.2016 zugestellte Urteil richtet sich die am 15.06.2016 beim Landesarbeitsgericht Berlin-Brandenburg eingegangene und nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 15.08.2016 am 12.08.2016 begr&#252;ndete Berufung des Kl&#228;gers. Er h&#228;lt die K&#252;ndigung vom 09.02.2015 f&#252;r unwirksam, weil sie nach &#167;&#160;1 Abs.&#160;2 KSchG sozial ungerechtfertigt sei und gegen &#167;&#160;17 KSchG versto&#223;e. Dies f&#252;hrt er ausf&#252;hrlich aus. Auch die zweite K&#252;ndigung sei insbesondere wegen des Versto&#223;es gegen &#167;&#160;17 KSchG unwirksam. Auch dies wird ausf&#252;hrlich ausgef&#252;hrt. Dem Kl&#228;ger st&#252;nde ein Nachteilsausgleich gem&#228;&#223; &#167;&#160;113 Abs.&#160;3 BetrVG zu, da die Beklagte die Verhandlungen zum Interessenausgleich zu einem Zeitpunkt f&#252;r gescheitert erkl&#228;rt habe, als ergebnisoffene Verhandlungen zur Vermeidung der Betriebsschlie&#223;ung noch gar nicht angefangen h&#228;tten. Endlich st&#252;nden dem Kl&#228;ger die Zahlungsanspr&#252;che f&#252;r die entsprechenden Monate zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">unter Aufhebung des Urteils des Arbeitsgerichts Berlin vom 13.01.2016 &#8211; 37 Ca 2302/15 &#8211;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die fristgerechte K&#252;ndigung der Beklagten vom 09.02.2015 nicht aufgel&#246;st worden ist,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien auch durch die weitere &#8222;vorsorglich erneut aus betriebsbedingten Gr&#252;nden&#8220; ausgesprochene K&#252;ndigung der Beklagten vom 15.07.2015 nicht aufgel&#246;st worden ist,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise f&#252;r den Fall der Zur&#252;ckweisung einer der beiden Feststellungsantr&#228;ge die Beklagte zu verurteilen, an den Kl&#228;ger als Schadensersatz gem&#228;&#223; &#167;&#167;&#160;113 Abs.&#160;3 BetrVG; 9; 10 KSchG einen Betrag zu zahlen, der in das Ermessen des Gerichts gestellt wird;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, an den Kl&#228;ger 1.658,22 EUR brutto nebst Zinsen in H&#246;he von 5 % &#252;ber dem Basiszinssatz auf den Teilbetrag von 485,29 EUR seit dem 28.01.2015 und die Teilbetr&#228;ge von 195,49 EUR seit dem 28.02., 28.03., 28.04., 28.05., 28.06. und 28.07.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen und erkl&#228;rt das Teilanerkenntnis hinsichtlich des Feststellungsantrages bez&#252;glich der betriebsbedingten K&#252;ndigung vom 09.02.2015.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte verteidigt ausf&#252;hrlich das erstinstanzliche Urteil. Wegen des konkreten Vortrags der Parteien in der zweiten Instanz wird auf die Schrifts&#228;tze des Kl&#228;gers vom 12.08.2016 (Bl. 583 ff. d. A.), 15.08.2016 (Bl. 658 ff. d. A.) und 27.04.2017 (Bl. 761 ff. d. A.) sowie der Beklagten vom 17.10.2016 (Bl. 706 ff. d. A.) und 03.05.2017 (Bl. 791 ff. d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt den Erlass eines Teilanerkenntnisurteils sowie ferner,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">den Rechtsstreit gem&#228;&#223; &#167;&#160;148 ZPO bis zur Entscheidung des EuGH &#252;ber die Vorlagebeschl&#252;sse der 10. Kammer des LAG Berlin-Brandenburg (C &#8211; 61/17, C &#8211; 62/17 und C &#8211; 72/17 &#8211; Bichat u. a.) auszusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">den Aussetzungsantrag zur&#252;ckzuweisen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Rechtsstreit war nicht gem&#228;&#223; &#167;&#160;148 ZPO bis zur Entscheidung des EuGH &#252;ber die Vorlagebeschl&#252;sse der 10. Kammer des LAG Berlin-Brandenburg auszusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>1. Zwar w&#228;re es zul&#228;ssig, das Verfahren in entsprechender Anwendung des &#167;&#160;148 ZPO auch ohne gleichzeitiges Vorabentscheidungsersuchen an den EuGH auszusetzen, wenn die Entscheidung des Rechtsstreites von der Beachtung derselben Frage abh&#228;ngt, die bereits in einem anderen Rechtsstreit dem EuGH zur Vorabbeurteilung nach Artikel&#160;267 AEUV vorgelegt wurde (BAG 20.05.2010 &#8211; 6 AZR 481/09 &#8211; [ A ] &#8211; BAGE 134, 307 ff. = NZA 2011, 710 f.). Zwingend ist dies aber nicht, es kann sich sogar dann verbieten, wenn sich der Prozess damit verz&#246;gern w&#252;rde und nur geringe Erfolgsaussichten bestehen (vgl. nur Z&#246;ller, ZPO, 31. Aufl., &#167;&#160;148 Rz. 7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>2. So liegt es hier: Der Prozess, der bereits durch das Abwarten auf die Entscheidung des BAG und dessen Begr&#252;ndung vom 22.09.2016 im gegenseitigen Einvernehmen in der Berufungsinstanz f&#252;nf Monate unterbrochen war, ist nach der Entscheidung des BAG vom 22.09.2016 nach den Beschleunigungsvorgaben der &#167;&#167;&#160;9 Abs.&#160;1; 61 a ArbGG nicht noch weiter zu verz&#246;gern. Die Vorlage der 10. Kammer des LAG Berlin-Brandenburg d&#252;rfte keine Aussicht auf Erfolg haben. Insofern schlie&#223;t sich die erkennende Kammer den Ausf&#252;hrungen des BAG dazu in der Entscheidung vom 22.09.2016 zu Rz. 82 &#8211; 85 an, wonach es unter Auseinandersetzung mit den damals noch beabsichtigten Vorlagefragen der 10. Kammer eine Vorlage nicht f&#252;r n&#246;tig erachtete (im Ergebnis wie hier LAG Berlin-Brandenburg 21.03.2017 &#8211; 19 Sa 1563/16 und 1569/16 &#8211; zu A II 1 b [4] der Gr&#252;nde, S.&#160;17 des Urteils; vgl. auch LAG Berlin-Brandenburg vom 26.01.2017 &#8211; 14 Sa 1035/16 &#8211; zu A II 6 der Gr&#252;nde, S.&#160;28 f. des Urteils).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2; 64 Abs.&#160;1, Abs.&#160;2 b und c, Abs.&#160;6; 66 Abs.&#160;1 Satz&#160;1 und Satz&#160;5 ArbGG; &#167;&#167;&#160;519; 520 Abs.&#160;1 und Abs.&#160;3 ZPO zul&#228;ssige Berufung des Kl&#228;gers ist insbesondere formgerecht und fristgem&#228;&#223; eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>In der Sache hat die Berufung jedoch nur teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1. Hinsichtlich der ersten K&#252;ndigung vom 09.02.2015 war nach dem Teilanerkenntnis der Beklagten ein Teilanerkenntnisurteil zu erlassen, jedoch nicht zu begr&#252;nden (vgl. &#167;&#160;313 b Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>2. Auch hinsichtlich der Annahmeverzugsanspr&#252;che, deren H&#246;he unstreitig sind, verweist die Kammer auf die bisherige Kammerrechtsprechung, etwa im Urteil vom 15.07.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001278921","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 2. Kammer","2 Sa 451/16 2 Sa 477/16, ...","Urteil","15.07.2016","Betriebsbedingte K&#252;ndigung - Massenentlassung - hilfsweiser Nachteilsausgleich","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>2 Sa 451/16</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001278921","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 2. Kammer","2 Sa 451/16 2 Sa 477/16, ...","Urteil","15.07.2016","Betriebsbedingte K&#252;ndigung - Massenentlassung - hilfsweiser Nachteilsausgleich","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>2 Sa 477/16</a> &#8211; zitiert nach juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001278921","part":"L","price":0.0,"anchor":"rd_107"}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 2. Kammer","2 Sa 451/16 2 Sa 477/16, ...","Urteil","15.07.2016","Betriebsbedingte K&#252;ndigung - Massenentlassung - hilfsweiser Nachteilsausgleich","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rz. 107</a> sowie die von der Kl&#228;gerseite eingereichte (siehe Bl. 651 f. d. A.) Entscheidung der Kammer 17 des LAG Berlin-Brandenburg zum Az. 17 Sa 31/16 -, wonach dem Kl&#228;ger gem&#228;&#223; &#167;&#167;&#160;611 Abs.&#160;1; 615 Satz&#160;1 BGB; 16 MTV f&#252;r die Zeit der Freistellung die tariflichen Sonntags-, Feiertags- und Nachtzuschl&#228;ge zustehen, da die Beklagte sich im Annahmeverzug befand, ohne dass es eines tats&#228;chlichen oder w&#246;rtlichen Arbeitsangebotes des Kl&#228;gers bedurfte, weil die Beklagte durch die Freistellung auf ein derartiges Angebot verzichtet hatte (vgl. BAG 21.10.2015 &#8211; 5 AZR 843/15 &#8211; zitiert nach juris; ebenso f&#252;r die vorliegende Konstellation LAG Berlin-Brandenburg 21.03.2017, a. a. O., zu B I der Gr&#252;nde, S.&#160;20 des Urteils).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310880","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>3. Im &#220;brigen hat die Berufung des Kl&#228;gers jedoch keinen Erfolg. Die erkennende Kammer macht sich die Gr&#252;nde des BAG in der Entscheidung vom 22.09.2016 &#8211; 2 AZR 276/16 &#8211; zu eigen, die im Tatbestand dargestellt wurden. Das BAG hat eine Geh&#246;rsr&#252;ge des Kl&#228;gervertreters und damaligen Kl&#228;gerinvertreters gegen diese Entscheidung zur&#252;ckgewiesen (vgl. den Beschluss vom 26.01.2017 &#8211; 2 AZR 1/17 [F] &#8211; Bl. 793 ff. d. A.). Auch andere Kammern des LAG folgen dieser Rechtsprechung des BAG (vgl. die Entscheidung vom 26.01.2017 der Kammer 14 zu dem Az.: 14 Sa 1035/16; sowie die Entscheidung vom 21.03.2017 der Kammer 19, a. a. O. und die Entscheidung der Kammer 9 des LAG Berlin-Brandenburg vom 10.02.2017 &#8211; 9 Sa 1413/16 -). Das BAG hat die Nichtzulassungsbeschwerden dagegen, soweit sie von der Kl&#228;gerseite eingelegt worden sind, mittlerweile zur&#252;ckgewiesen (vgl. z. B. den Beschluss vom 24.05.2017 &#8211; 2 AZN 371/17 &#8211; zur Entscheidung der 14. Kammer vom 26.01.2017 &#8211; 14 Sa 1035/16 -).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>4. Auch die pers&#246;nlichen Daten und Umst&#228;nde des vorliegenden Falles &#228;ndern daran nichts. Der Kl&#228;ger unterf&#228;llt als schwerbehinderter Mensch dem besonderen K&#252;ndigungsschutz des SGB IX. Das Integrationsamt hat der beabsichtigten K&#252;ndigung vom 15.07.2015 zuvor zugestimmt (vgl. den Beschluss vom 09.07.2015, Anlage B-M 17, Bl. 353 ff. d. A.), die Beklagte hat die K&#252;ndigung innerhalb der Frist des &#167;&#160;88 Abs.&#160;3 SGB IX erkl&#228;rt. Im &#220;brigen ergeben sich hinsichtlich der Person des Kl&#228;gers keine Besonderheiten oder Abweichungen in Bezug auf die Entscheidung des BAG vom 22.09.2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kostenentscheidung resultiert aus &#167;&#167;&#160;91 Abs.&#160;1; 92 Abs.&#160;1 und 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>F&#252;r eine Zulassung der Revision bestand nach dem oben Ausgef&#252;hrten kein Anlass (mehr).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d389286" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001310880</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
