<html>
<head><title>7-TaBV-1728-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 TaBV 1728/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2019:1105.7TABV1728.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;9 Abs 3 ASiG, &#167;&#160;100 ArbGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001407895"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Abberufung einer Fachkraft f&#252;r Arbeitssicherheit - Einigungsstelle - offensichtliche Unzust&#228;ndigkeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Betriebsrat hat nach &#167;&#160;9 Abs 3 Arbeitssicherheitsgesetz (juris: ASiG) kein Mitbestimmungsrecht, insbesondere kein Initiativrecht, zur Abberufung der Fachkraft f&#252;r Arbeitssicherheit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407895","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ist eine Rechtsfrage - wie hier - umstritten und die Frage noch nicht vom Bundesarbeitsgericht gekl&#228;rt, ist die Einigungsstelle nicht offensichtlich unzust&#228;ndig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407895","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407895","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 3. September 2019, 30 BV 10381/19, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Arbeitgeberin und die Anschlussbeschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Berlin vom 03. September 2019 - 30 BV 10381/19 - werden zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Die Beteiligten streiten &#252;ber einen Antrag des Betriebsrats, eine Einigungsstelle mit dem Gegenstand &#8222;Abberufung der Fachkraft f&#252;r Arbeitssicherheit&#8220; einzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller und Beteiligte zu 1 ist der bei der Beteiligten zu 2, einem Unternehmen, das im Auftrag der BVG Fahrdienstleistungen erbringt, mit 17 Mitgliedern gew&#228;hlte Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Betriebsrat wirft der bei der Arbeitgeberin besch&#228;ftigten Fachkraft f&#252;r Arbeitssicherheit vor, nicht ausreichend f&#252;r den Arbeitsschutz t&#228;tig zu werden. Er regte daher gegen&#252;ber der Arbeitgeberin an, diesen Mitarbeiter als Fachkraft f&#252;r Arbeitssicherheit abzuberufen. Nachdem die Arbeitgeberin dieses Ansinnen als unbegr&#252;ndet zur&#252;ckgewiesen hatte, beschloss der Betriebsrat in seiner ordentlichen Sitzung vom 09.07.2017 bei 13 anwesenden Betriebsratsmitgliedern mit 12 Ja-Stimmen und einer Enthaltung, seine Prozessbevollm&#228;chtigten mit der au&#223;ergerichtlichen und gegebenenfalls gerichtlichen Geltendmachung seines Mitbestimmungsrechts bei der Abberufung der Fachkraft f&#252;r Arbeitssicherheit zu beauftragen. F&#252;r die Einzelheiten des Beschlusses wird auf Bl. 87 d.A. Bezug genommen. In seiner Sitzung vom 03.09.2019, an der 15 von 17 Mitgliedern teilnahmen, beschloss der Betriebsrat die Einigungsstelle mit dem Gegenstand &#8222;Abberufung der Fachkraft f&#252;r Arbeitssicherheit&#8220; unter dem Vorsitz von Dr. R. P., Vorsitzender Richter am Landesarbeitsgericht a.D. anzurufen und das Beschlussverfahren nach &#167;&#160;100 Arbeitsgerichtsgesetz einzuleiten. F&#252;r die Einzelheiten des Beschlusses wird auf den Protokollauszug (Bl. 46 d.A.) Bezug genommen. Ob die Einladung zu dieser Sitzung vor dem 30.08.2019 unter Punkt 9 einen entsprechenden Tagesordnungspunkt enthielt und allen Betriebsratsmitgliedern sowie Ersatzmitgliedern rechtzeitig zugegangen ist und ob f&#252;r die beiden abwesenden Betriebsratsmitglieder Ersatzmitglieder h&#228;tten geladen werden m&#252;ssen, ist zwischen den Beteiligten streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Beschluss vom 03.09.2019, auf dessen Gr&#252;nde f&#252;r die weiteren Einzelheiten des erstinstanzlichen Vorbringens der Beteiligten Bezug genommen wird, zum Vorsitzenden einer Einigungsstelle mit dem Gegenstand &#8222;Abberufung der Fachkraft f&#252;r Arbeitssicherheit&#8220; Dr. R. P., Vorsitzender Richter am Landesarbeitsgericht a.D., bestellt und die Zahl der Beisitzer auf 2 je Seite festgesetzt. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, zum Zeitpunkt der m&#252;ndlichen Verhandlung liege ein ordnungsgem&#228;&#223;er Beschluss sowohl zur Verfahrenseinleitung als auch zur wirksamen Beauftragung eines Rechtsanwaltes vor. Einen solchen Beschluss habe der Betriebsrat in seiner ordentlichen Sitzung am 03.09.2019 getroffen. Der Betriebsrat habe zu dieser Sitzung unter Angabe der Tagesordnung eingeladen und in der Sitzung mit der erforderlichen Mehrheit der anwesenden Mitglieder seinen Beschluss gefasst. Die Einigungsstelle sei im Hinblick auf die in der Literatur weit vertretene Meinung auch nicht offensichtlich unzust&#228;ndig. Sinn und Zweck der Norm spreche daf&#252;r, dem Betriebsrat ein Initiativrecht bei der Abberufung zu zubilligen. Zwei Beisitzer f&#252;r jede Seite w&#252;rden gen&#252;gen. Wegen der weiteren Einzelheiten der Gr&#252;nde wird auf die angefochtene Entscheidung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Gegen diesen der Arbeitgeberin am 18.09.2019 zugestellten Beschluss richtet sich ihre Beschwerde, die sie mit einem beim Landesarbeitsgericht am 02.10.2019 eingegangenen Schriftsatz eingelegt und zugleich begr&#252;ndet hat. Der Betriebsrat, dem die Beschwerdebegr&#252;ndung am 16.10.2019 zugestellt worden ist, hat mit einem beim Landesarbeitsgericht am 30.10.2019 eingegangenen Schriftsatz Anschlussbeschwerde hinsichtlich der Zahl der Beisitzer eingelegt</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Arbeitgeberin r&#252;gt auch im Beschwerdeverfahren eine ordnungsgem&#228;&#223;e Beschlussfassung und bestreitet, dass die Einladung zur Betriebsratssitzung vom 03.09.2019 schon vor dem 30.08.2019 den entsprechenden Tagesordnungspunkt 9 vorgesehen habe und s&#228;mtlichen ordentlichen Betriebsratsmitgliedern und ggf. Ersatzmitgliedern rechtzeitig zugegangen sei. Es spreche vieles daf&#252;r, dass der Betriebsrat erst durch einen im Verfahren eingereichten Schriftsatz der Beteiligten zu 2 vom 30.08.2019 auf sein Vers&#228;umnis hinsichtlich einer ausreichenden Beschlussfassung aufmerksam geworden sei und mit dem Beschluss vom 03.09.29019 versucht habe, diesen Fehler auszugleichen. Der Beschluss vom 03.09.2019 sei nicht ordnungsgem&#228;&#223; zu Stande gekommen. Es fehle an der rechtzeitigen Einladung, aber auch an der Ladung von 2 Ersatzmitgliedern f&#252;r die beiden verhinderten Betriebsratsmitglieder. Jedenfalls aber sei die Einigungsstelle auch offensichtlich unzust&#228;ndig. St&#246;rungen habe der Betriebsrat keine benennen k&#246;nnen. Der Betriebsrat betrachte die Fachkraft f&#252;r Arbeitssicherheit als seinen &#8222;verl&#228;ngerten Arm&#8220; und wolle sie entsprechend instrumentalisieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Arbeitgeberin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Berlin vom 17. September 2019, 30 BV 10381/19, abzu&#228;ndern und die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">1. die Beschwerde der Beteiligten zu 2 zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">2. den Beschluss des Arbeitsgerichts vom 03.09.2019 - Az. 30 BV 10 381/19 - abzu&#228;ndern und die Zahl der Beisitzer auf 3 je Seite festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Arbeitgeberin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">Die Anschlussbeschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Betriebsrat verteidigt die arbeitsgerichtliche Entscheidung unter Erg&#228;nzung und Vertiefung seines erstinstanzlichen Vorbringens hinsichtlich einer ordnungsgem&#228;&#223;en Beschlussfassung und verweist darauf, dass er bereits am 09.07.2019 die Einleitung eines Beschlussverfahrens zur Einsetzung der Einigungsstelle beschlossen habe, die Einladung vom 29. 8. 2019, die er den Betriebsratsmitgliedern per mail &#252;bersandt habe, rechtzeitig sei, weil es einer besonderen Vorbereitung f&#252;r die beabsichtigte Beschlussfassung nicht bedurft habe. Die beiden nicht erschienenen Betriebsratsmitglieder h&#228;tten ihre Abwesenheit bzw. Verhinderung nicht vorher angezeigt, so dass der Betriebsratsvorsitzende auch keine Ersatzmitglieder habe laden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des zweitinstanzlichen Vorbringens der Beteiligten wird auf den Inhalt der zwischen ihnen gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Vorbringen in dem m&#252;ndlichen Anh&#246;rungstermin Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Die gem&#228;&#223; &#167;&#160;100 Abs.&#160;2 Satz&#160;2 ArbGG statthafte, form- und fristgerecht eingelegte und begr&#252;ndete Beschwerde der Arbeitgeberin hat in der Sache keinen Erfolg. Das Arbeitsgericht hat zu Recht eine Einigungsstelle mit dem Regelungsgegenstand &#8222;Abberufung der Fachkraft f&#252;r Arbeitssicherheit&#8220; unter dem Vorsitz des Vorsitzenden Richter am Landesarbeitsgericht a.D. Dr. R. P. bestellt und die Zahl der Beisitzer auf 2 festgesetzt. Der Antrag des Betriebsrates auf Einsetzung eines Vorsitzenden einer Einigungsstelle ist zul&#228;ssig und begr&#252;ndet. Die zu bildende Einigungsstelle ist nicht offensichtlich unzust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2.1 Der Antrag ist zul&#228;ssig. Das Einigungsstellenverfahren nach &#167;&#160;100 ArbGG wurde ordnungsgem&#228;&#223; bei Gericht eingeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2.1.1 Der daf&#252;r erforderliche Beschluss des Betriebsrats liegt vor. Der Betriebsrat hat mit Beschluss vom 03.09.2019 beschlossen, das Verfahren einzuleiten. Wie das Arbeitsgericht bereits ausgef&#252;hrt hat, war der Betriebsrat mit 15 anwesenden Mitgliedern beschlussf&#228;hig im Sinne von &#167;&#160;30 Abs.&#160;2 BetrVG und hat seinen Beschluss gem&#228;&#223; &#167;&#160;33 Abs.&#160;1 BetrVG mit der Mehrheit der anwesenden Mitglieder gefasst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>2.1.2 Der Beschluss war nicht bereits deshalb unwirksam, weil der Betriebsrat f&#252;r die beiden nicht erschienenen Betriebsratsmitglieder keine Ersatzmitglieder geladen hat. Zwar ist die Ladung aller Betriebsratsmitglieder einschlie&#223;lich etwaiger Ersatzmitglieder eine zwingende Voraussetzung f&#252;r einen ordnungsgem&#228;&#223;en Betriebsratsbeschlusses. Ist ein Betriebsratsmitglied verhindert, an der Sitzung teilzunehmen, ist ein Ersatzmitglied zu laden (&#167;&#160;29 Abs.&#160;2 Satz&#160;6 BetrVG). Geschieht dies nicht, ist der Betriebsrat an einer wirksamen Beschlussfassung gehindert. Dies gilt allerdings dann nicht, wenn das Betriebsratsmitglied pl&#246;tzlich verhindert ist und es dem Betriebsrat nicht mehr m&#246;glich ist, das Ersatzmitglied rechtzeitig zu laden <em>(vgl. BAG vom 18.01.2006 &#8211; 7 ABR 25 / 05 &#8211; Rz. 10 &#8211; juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen war eine Ladung von Ersatzmitgliedern f&#252;r die Sitzung am 03.09.2019 entbehrlich. Nach dem von der Arbeitgeberin nicht bestrittenen Vortrag des Betriebsrates sind die beiden abwesenden Betriebsratsmitglieder zur Sitzung nicht erschienen, ohne ihre Abwesenheit oder Verhinderung vorher dem Vorsitzenden anzuzeigen. Damit konnten Ersatzmitglieder nicht rechtzeitig zur Sitzung geladen werden. Auch fehlt es f&#252;r das Erfordernis der Nachladung von Ersatzmitgliedern an einem Verhinderungsgrund. Die Arbeitgeberin behauptet nicht, dass ein Verhinderungsfall tats&#228;chlich vorgelegen habe. Liegt aber in Wahrheit ein Verhinderungsfall nicht vor, bedarf es nicht der vorherigen Ladung von Ersatzmitgliedern, da eine gewillk&#252;rte Stellvertretung von Betriebsratsmitgliedern nicht vorgesehen ist. .</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2.1.3 Weiterhin erfolgte die Ladung unter Beif&#252;gung der erforderlichen Tagesordnung. Dabei konnte dahinstehen, ob die auf den 29.08.2019 datierte Ladung, die nach dem Vortrag des Betriebsrats im Anh&#246;rungstermin den Betriebsratsmitgliedern per E-Mail &#252;bermittelt wurde, den f&#252;r dieses Verfahren ma&#223;geblichen Tagesordnungspunkt 9 bereits vor dem 30.08.2019 enthalten hat. Denn auch wenn dieser Tagesordnungspunkt erst nach dem 30.08.2019 der Tagesordnung hinzugef&#252;gt worden sein sollte, w&#228;re die Ladung noch rechtzeitig erfolgt. Denn der Betriebsrat hatte bereits in seiner Sitzung vom 09.07.2019 beschlossen, f&#252;r den Fall der Nichteinigung die Einigungsstelle mit dem hier im Streit stehenden Regelungsgegenstand einzuberufen und seine jetzigen Prozessbevollm&#228;chtigten zu beauftragen. Gegen die Wirksamkeit dieses Beschlusses erhebt die Arbeitgeberin keine Einw&#228;nde. Die am 03.09.2019 getroffene Entscheidung des Betriebsrates das Verfahren durchzuf&#252;hren und zum Vorsitzenden der Einigungsstelle Dr. R. P. stimmen zu lassen, bedurfte dann keiner l&#228;ngeren Vorbereitungszeit und damit auch keiner l&#228;ngerfristigen Ladung. Dass der Tagesordnungspunkt tats&#228;chlich erst in der Betriebsratssitzung eingef&#252;gt worden w&#228;re, behauptet die Arbeitgeberin selbst nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>2.2 Die Einigungsstelle ist nicht offensichtlich unzust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>2. 2.1 Gem&#228;&#223; &#167;&#160;100 Abs.&#160;2 Satz&#160;2 ArbGG kann der Antrag auf Einsetzung eines Vorsitzenden einer Einigungsstelle nach &#167;&#160;76 Abs.&#160;2 Satz&#160;2 und 3 BetrVG nur zur&#252;ckgewiesen werden, wenn diese offensichtlich unzust&#228;ndig ist. Eine offensichtliche Unzust&#228;ndigkeit der Einigungsstelle ist dann anzunehmen, wenn bei fachkundiger Beurteilung durch das Gericht sofort erkennbar ist, dass ein Mitbestimmungsrecht des Betriebsrats in der fraglichen Angelegenheit unter keinem rechtlichen Gesichtspunkt infrage kommt und sich die beizulegende Streitigkeit zwischen Arbeitgeber und Betriebsrat erkennbar nicht unter einen mitbestimmungspflichtigen Tatbestand des Betriebsverfassungsgesetzes subsumieren l&#228;sst (vgl. statt aller GMP-Schlewing ArbGG 9. Auflg. 2017 &#167;&#160;100 Rz. 9 mwN). Sinn der Regelung in Absatz&#160;2 Satz&#160;2 ist es, in Zweifelsf&#228;llen der Einigungsstelle die Pr&#252;fung ihrer Zust&#228;ndigkeit zu &#252;berlassen und so eine beschleunigte Durchf&#252;hrung des Einigungsstellenverfahrens zu erm&#246;glichen <em>(ErfK-Koch &#167;&#160;100 ArbGG Rz. 3)</em>. Damit soll den Betriebsparteien im Bedarfsfall zeitnah eine formal funktionsf&#228;hige Einigungsstelle zur Verf&#252;gung gestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407895","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Nicht offensichtlich unzust&#228;ndig ist die Einigungsstelle, wenn in Rechtsprechung und Literatur umstritten ist, ob dem Betriebsrat ein Mitbestimmungsrecht zusteht und es an einer Kl&#228;rung des Bundesarbeitsgerichts fehlt. Hier kann eine Zust&#228;ndigkeit der Einigungsstelle im Rahmen des Verfahrens nach &#167;&#160;100 Arbeitsgerichtsgesetz nicht verneint werden. Es ist dann Sache der Einigungsstelle ihre Zust&#228;ndigkeit zu pr&#252;fen und eine entsprechende Entscheidung zu treffen, die im normalen Beschlussverfahren unter Hinzuziehung der ehrenamtlichen Richter und im vollst&#228;ndigen Instanzenzug &#252;berpr&#252;ft werden kann <em>(ErfK-Koch &#167;&#160;100 ArbGG Rz. 3)</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2.2.2 Bei Beachtung dieses Ma&#223;stabes erweist sich die Einigungsstelle im vorliegenden Fall nicht als offensichtlich unzust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407895","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Allerdings spricht der Gesetzeswortlaut in &#167;&#160;9 Arbeitssicherheitsgesetz gegen ein Initiativrecht des Betriebsrats bei der Abberufung der Fachkraft f&#252;r Arbeitssicherheit und damit gegen eine Zust&#228;ndigkeit der Einigungsstelle f&#252;r einen solchen Antrag. Nach &#167;&#160;9 Abs.&#160;3 Arbeitssicherheitsgesetz sind Fachkr&#228;fte f&#252;r Arbeitssicherheit mit Zustimmung des Betriebsrats zu bestellen und abzuberufen. Das Gleiche soll bei deren Aufgabenerweiterung oder -Einschr&#228;nkung gelten. Diesbez&#252;glich wird auf &#167;&#160;87 BetrVG verwiesen. Diese Grunds&#228;tze gelten nur bei der Bestimmung von Arbeitnehmern als solche Personen, nicht aber bei der Verpflichtung von freiberuflich T&#228;tigen. In letzterem Fall ist der Betriebsrat (nur) zu h&#246;ren. Das Gesetz sieht daher f&#252;r den Fall der Abberufung ausdr&#252;cklich nur die &#8222;Zustimmung&#8220; des Betriebsrats vor. Eine &#8220;Zustimmung&#8220; setzt aber bereits begrifflich eine Ma&#223;nahme des Arbeitgebers voraus; nur einer solchen Vorgabe durch den Arbeitgeber kann der Betriebsrat &#8222;zustimmen&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Demgegen&#252;ber vertritt Richardi (BetrVG 16. Auflg. 2018 &#167;&#160;87 Rn. 599) im Hinblick auf den &#8222;Zweck der Mitbestimmungsnorm&#8220;, n&#228;mlich dass als Fachkraft f&#252;r Arbeitssicherheit nur eine Person t&#228;tig werden soll, die das Vertrauen des Betriebsrats besitzen m&#252;sse, die Auffassung, es sei von einer planwidrigen Regelungsl&#252;cke auszugehen, die dahin geschlossen werden m&#252;sse, dass dem Betriebsrat ein Initiativrecht bei der Abberufung zustehen m&#252;sse, wenn er die Eignung oder Kooperationsbereitschaft der Fachkraft f&#252;r Arbeitssicherheit bestreite. Fitting (BetrVG 29. Auflg. 2018 &#167;&#160;87 Rn 321) vertritt die Auffassung, nach Sinn und Zweck der Bestimmung m&#252;sse davon ausgegangen werden, dass ein Initiativrecht des Betriebsrats f&#252;r die Abberufung eines ungeeigneten Betriebsarztes bzw. einer Fachkraft f&#252;r Arbeitssicherheit bestehen. Auch das Landesarbeitsgericht Hamm ist in einem Beschluss vom 07.01.2008 &#8211; 10 TaBV 125 / 07 (ver&#246;ffentlicht in juris) in Bezug auf einen Betriebsarzt davon ausgegangen (Rz. 32), dass in den F&#228;llen, in denen sich Arbeitgeber und Betriebsrat auf die Anstellung eines Betriebsarztes durch Arbeitsvertrag geeinigt haben, der Betriebsrat bei der Abberufung des jeweiligen Betriebsarztes mitzubestimmen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Diese Auffassung &#252;berzeugt indes nicht. Es liegt zun&#228;chst schon nicht nahe, von einer unbewussten gesetzlichen &#8222;Regelungsl&#252;cke&#8220; auszugehen. Der Gesetzgeber kannte die Begrifflichkeiten des Betriebsverfassungsgesetz, wie sich schon daraus ergibt, dass er im Satz&#160;2 des Absatzes 3 von &#167;&#160;87 Betriebsverfassungsgesetz spricht. Wenn es dann im Gesetz hei&#223;t, &#8222;mit Zustimmung des Betriebsrates&#8220;, muss diese Gesetzesformulierung als ma&#223;geblich angesehen werden. H&#228;tte der Gesetzgeber dem Betriebsrat ein dem &#167;&#160;87 BetrVG entsprechendes Mitbestimmungsrecht einr&#228;umen wollen, h&#228;tte er dies ohne weiteres tun k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Wortlautinterpretation steht auch nicht ein erkennbar anders gearteter Zweck der Norm entgegen. Auch wenn man, wie Richardi annimmt, dass die Fachkraft f&#252;r Arbeitssicherheit das Vertrauen des Betriebsrats besitzen m&#252;sse, ist dem schon damit Rechnung getragen, dass dem Betriebsrat bei der Bestellung und Abberufung durch den Arbeitgeber ein Zustimmungsrecht einger&#228;umt wird. Auf diesem Weg ist sichergestellt, dass keine Person berufen werden kann, deren Bestellung der Betriebsrat nicht zugestimmt h&#228;tte. Ebenso kann eine Fachkraft f&#252;r Arbeitssicherheit nicht abberufen werden, ohne dass der Betriebsrat dies mittragen w&#252;rde, es sei denn eine Einigungsstelle h&#228;tte anders entschieden. Dass eine Vertrauenssituation zwischen Fachkraft f&#252;r Arbeitssicherheit und Betriebsrat aber nur dann angenommen werden k&#246;nnte, wenn dem Betriebsrat das Initiativrecht zu deren jederzeitige Abberufung zustehen w&#252;rde, ist nicht anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Aber auch dann, wenn man &#8211; &#252;ber den klaren Wortlaut hinausgehend &#8211; von einem (vollen) Mitbestimmungsrecht des Betriebsrats ausgehen wollte, w&#228;re damit nicht ohne weiteres das Bestehen eines Initiativrecht des Betriebsrates verbunden. Denn ein solches wohnt nicht jedem Mitbestimmungstatbestand inne, wie sich aus dem Mitbestimmungsrecht von &#167;&#160;87 Abs.&#160;1 Nr.&#160;6 Betriebsverfassungsgesetz zeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Im Hinblick auf die in der Literatur vertretene Auffassung, dem Betriebsrat st&#252;nde ein volles Mitbestimmungsrecht und auch ein Initiativrecht zu, ist jedoch vorliegend von einer ungekl&#228;rten Rechtsfrage auszugehen. Denn die insoweit streitige Frage ist vom Bundesarbeitsgericht noch nicht entschieden worden ist. Damit war nach den obigen Grunds&#228;tzen die Einigungsstelle nach &#167;&#160;100 ArbGG einzusetzen. Diese hat dann in eigener Kompetenz ihrer Zust&#228;ndigkeit zu kl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>2.3 Die Anschlussbeschwerde des Betriebsrats ist unbegr&#252;ndet. Das Arbeitsgericht hat mit zutreffender Begr&#252;ndung die Zahl der Beisitzer auf 2 f&#252;r jede Seite festgesetzt. Durchgreifende Einw&#228;nde enth&#228;lt die Anschlussbeschwerde des Betriebsrats nicht. Soweit der Betriebsrat dort darauf verweist, es bed&#252;rfe m&#246;glicherweise auch der Benennung eines Beisitzers mit arbeitswissenschaftlichen Sachverstand, um die fachliche Eignung der Fachkraft f&#252;r Arbeitssicherheit begutachten zu k&#246;nnen, lie&#223; sich eine solche Notwendigkeit seiner Begr&#252;ndung nicht entnehmen. Ob der im Anh&#246;rungsverfahren geltend gemachte Vorwurf - die Fachkraft f&#252;r Arbeitssicherheit werde nicht in ausreichendem Ma&#223;e t&#228;tig &#8211; zu einer Abberufung durch die Einigungsstelle f&#252;hren kann, l&#228;sst sich durch die unter einem fachkundig besetzten Vorsitz gebildete Einigungsstelle auch mit 2 Beisitzern f&#252;r jede Seite ebenso kompetent beurteilen, wie die noch zu entscheidende Frage der Zust&#228;ndigkeit. Der Sachverhalt und die aufgeworfenen Rechtsfragen selbst sind jedenfalls ausreichend &#252;berschaubar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>3. Aus diesen Gr&#252;nden waren die Beschwerde der Arbeitgeberin und die Anschlussbeschwerde des Betriebsrats zur&#252;ckzuweisen. Einer Entscheidung &#252;ber die Kosten bedurfte es nicht, da Geb&#252;hren und Auslagen im Beschlussverfahren nicht erhoben werden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d416707" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001407895</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
