<html>
<head><title>17-Ta-(Kost)-6079-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 17. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.10.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 Ta (Kost) 6079/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2019:1015.17TA.KOST6079.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;91 Abs 1 S 1 ZPO, &#167;&#160;91 Abs 2 ZPO, &#167;&#160;92a ArbGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001402448"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anwaltliche T&#228;tigkeit im Nichtzulassungsbeschwerdeverfahren - ausstehende Beschwerdebegr&#252;ndung - Kostenerstattung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Pr&#252;fung der Erfolgsaussichten einer Nichtzulassungsbeschwerde durch den zweitinstanzlichen Prozessbevollm&#228;chtigten des Beschwerdegegners ist zur zweckentsprechenden Rechtsverteidigung regelm&#228;&#223;ig erst nach der Begr&#252;ndung der Nichtzulassungsbeschwerde notwendig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402448","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402448","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 24. Juli 2019, 53 Ca 17246/16, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beklagten gegen den Beschluss des Arbeitsgerichts Berlin vom 24.07.2019 &#8211; 53 Ca 17246/16 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger hat mit seiner Klage die Beklagte auf Zahlung einer Verg&#252;tung in H&#246;he von 381.757,85 in Anspruch genommen. Das Arbeitsgericht hat die Klage abgewiesen. Das Landesarbeitsgericht hat die hiergegen eingelegte Berufung des Kl&#228;gers durch ein am 04.09.2018 verk&#252;ndetes Urteil abgewiesen und die Revision nicht zugelassen. Der Kl&#228;ger hat durch einen anderen als seinen zweitinstanzlichen Prozessbevollm&#228;chtigten mit Schriftsatz vom 23.11.2018 Nichtzulassungsbeschwerde bei dem Bundesarbeitsgericht eingelegt. Er hat die Nichtzulassungsbeschwerde am 05.12.2018 zur&#252;ckgenommen, ohne dass eine Begr&#252;ndung des Rechtsbehelfs erfolgt war. Die Beklagte hat mit Schriftsatz ihrer Prozessbevollm&#228;chtigten vom 05.12.2018, der bei dem Bundesarbeitsgericht am 10.12.2018 einging, die Zur&#252;ckweisung der Nichtzulassungsbeschwerde beantragt. Das Bundesarbeitsgericht hat dem Kl&#228;ger durch Beschluss vom 18.12.2018 die Kosten des Beschwerdeverfahrens auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte hat mit am 14.12.2018 bei dem Arbeitsgericht eingegangenen Schriftsatz die Festsetzung au&#223;ergerichtlicher Kosten in H&#246;he von zuletzt 3.158,30 EUR begehrt. Das Arbeitsgericht hat den Festsetzungsantrag durch Beschluss vom 24.07.2019 zur&#252;ckgewiesen. Es hat zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, eine sachgem&#228;&#223;e Pr&#252;fung der Erfolgsaussichten der Nichtzulassungsbeschwerde sei nicht m&#246;glich gewesen, weil die Beschwerde nicht begr&#252;ndet worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen diesen ihr am 26.07.2019 zugestellten Beschluss richtet sich die am 09.08.2019 eingelegte sofortige Beschwerde der Beklagten, die eine Festsetzung der in Ansatz gebrachten au&#223;ergerichtlichen Kosten weiterhin f&#252;r geboten h&#228;lt. Ihr Prozessbevollm&#228;chtigter habe auftragsgem&#228;&#223; die Nichtzulassungsbeschwerde &#252;berpr&#252;ft. Dabei seien Zweifel an der Bevollm&#228;chtigung des neuen Prozessbevollm&#228;chtigten aufgekommen, weil der bisherige Prozessbevollm&#228;chtigte des Kl&#228;gers weder gegen&#252;ber der Beklagten noch gegen&#252;ber dem Gericht mitgeteilt hatte, den Kl&#228;ger nicht mehr zu vertreten. Ferner habe ihr Prozessbevollm&#228;chtigter &#252;berpr&#252;ft, ob die &#252;bermittelte beglaubigte Abschrift der Beschwerdeschrift eine ordnungsgem&#228;&#223;e Unterschrift enthalte und ob die Nichtzulassungsbeschwerde fristgem&#228;&#223; eingelegt worden sei. Die T&#228;tigkeit ihres Prozessbevollm&#228;chtigten sei &#8211; so meint die Beklagte &#8211; zur zweckentsprechenden Rechtsverteidigung gegen die Nichtzulassungs-beschwerde erforderlich gewesen. Die Pr&#252;fung der Zul&#228;ssigkeit dieses Rechtsbehelfs habe angesichts der wirtschaftlichen Bedeutung der Angelegenheit keinen Aufschub zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger h&#228;lt den angefochtenen Beschluss f&#252;r zutreffend. F&#252;r eine T&#228;tigkeit der Prozessbevollm&#228;chtigten der Beklagten in dem Verfahren der Nichtzulassungsbeschwerde habe es keine Notwendigkeit gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Beschwerde nicht abgeholfen und sie dem Landesarbeitsgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die nach &#167;&#160;104 Abs.&#160;3 ZPO statthafte sowie nach &#167;&#160;567 Abs.&#160;2, &#167;&#160;569 Abs.&#160;1, 2 ZPO form- und fristgerecht eingelegte sofortige Beschwerde ist unbegr&#252;ndet. Die Rechtspflegerin hat es zu Recht abgelehnt, die in Ansatz gebrachten au&#223;ergerichtlichen Kosten der Beklagten f&#252;r die T&#228;tigkeit ihrer Prozessbevollm&#228;chtigten in dem Verfahren der Nichtzulassungsbeschwerde festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p><strong>1. </strong>Der Kl&#228;ger ist nach dem Beschluss des Bundesarbeitsgerichts vom 18.12.2018 &#8211; 5 AZN 851/18 &#8211; verpflichtet, die Kosten des Verfahrens der Nichtzulassungsbeschwerde zu tragen, zu denen gem&#228;&#223; &#167;&#160;91 Abs.&#160;2 ZPO die gesetzlichen Geb&#252;hren und Auslagen der Prozessbevollm&#228;chtigten der Beklagten geh&#246;ren, soweit sie zur zweckentsprechenden Rechtsverteidigung notwendig waren, &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO. Jede Prozesspartei ist dabei aus dem Prozessrechtsverh&#228;ltnis und dem Grundsatz von Treu und Glauben verpflichtet, die Kosten ihrer Prozessf&#252;hrung, die sie im Falle ihres Sieges vom Gegner erstattet verlangen will, so niedrig zu halten, wie sich dies mit der Wahrung ihrer rechtlichen Belange vereinbaren l&#228;sst (BGH, Beschluss vom 15.10.2013 &#8211; XI ZB 2/13 &#8211; NJW 2014, 557 m.w.N.; BAG, Beschluss vom 14.11.2007 &#8211; 3 AZB 36/07 &#8211; NJW 2008, 1340).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><strong>2. </strong>Die Voraussetzungen f&#252;r die begehrte Kostenfestsetzung sind bei Anwendung dieser Grunds&#228;tze nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>a) </strong>Es steht nicht in Frage, dass die Beklagte ihre Prozessbevollm&#228;chtigten mit der Vertretung in dem Verfahren der Nichtzulassungsbeschwerde beauftragen durfte. Die Beklagte befand sich nach der Einlegung der Nichtzulassungsbeschwerde durch den Kl&#228;ger insoweit in einer als risikobehaftet empfundenen Situation, weil sie selbst nicht absehen konnte, ob und inwieweit dieser Rechtsbehelf Aussicht auf Erfolg hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><strong>b) </strong>Die Prozessbevollm&#228;chtigten der Beklagten haben jedoch in Erf&#252;llung des genannten Auftrags keine anwaltlichen T&#228;tigkeiten ausgef&#252;hrt, die zu einer Kostenerstattungspflicht des Kl&#228;gers f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><strong>aa) </strong>Die Beklagte wurde bereits in dem Berufungsverfahren von ihren Prozessbevollm&#228;chtigten vertreten. Die blo&#223;e Entgegennahme der Nichtzulassungsbeschwerdeschrift, die Mitteilung des Rechtsbehelfs an die Beklagte und die Pr&#252;fung seines fristgerechten Eingangs stellen deshalb so genannte Nebent&#228;tigkeiten i.S.d. &#167;&#160;19 Abs.&#160;1 Satz&#160;1, 2 Nr.&#160;9 RVG dar; sie geh&#246;ren zum Berufungsverfahren und werden durch die dort anfallende Verfahrensgeb&#252;hr (RVG-VV Nr.&#160;3200) abgegolten (vgl. BGH, Beschluss vom 15.10.2013, a.a.O.; BAG, Beschluss vom 14.11.2007, a.a.O.; OLG Karlsruhe, Beschluss vom 20.01.2009 &#8211; 18 WF 207/08 &#8211; juris; Gerold/Schmidt, RVG, 24. Auflage 2019, &#167;&#160;19 Rdnr. 80 ff., 85). Gleiches gilt f&#252;r die Pr&#252;fung, ob die beglaubigte Abschrift der Beschwerdeschrift eine ordnungsgem&#228;&#223;e Unterschrift tr&#228;gt. Es handelt sich um T&#228;tigkeiten von eher geringem Umfang; sie werden in der Regel sowohl vom Rechtsanwalt als auch von seinem Auftraggeber als Annex der T&#228;tigkeit in der bisherigen Instanz verstanden, nicht als verg&#252;tungspflichtige T&#228;tigkeit der n&#228;chsten Instanz. Dass die T&#228;tigkeiten der Beklagten &#8211; einmal angenommen &#8211; keinen zeitlichen Aufschub duldeten, &#228;ndert hieran nichts; denn auch dann bleiben sie bereits mit der zweitinstanzlichen Verfahrensgeb&#252;hr abgegolten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001402448","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p><strong>bb) </strong>Soweit die Prozessbevollm&#228;chtigten der Beklagten in dem Verfahren der Nichtzulassungsbeschwerde weitere anwaltliche T&#228;tigkeiten ausge&#252;bt haben, waren diese zur zweckentsprechenden Verteidigung gegen den Rechtsbehelf nicht notwendig und f&#252;hren auch deshalb nicht zu einer Kostenerstattungspflicht des Kl&#228;gers. Die Entscheidung &#252;ber die Zulassung der Revision wird sowohl in rechtlicher als auch in tats&#228;chlicher Hinsicht auf der Grundlage des Beschwerdevorbringens getroffen. Eine Pr&#252;fung der Erfolgsaussichten der Nichtzulassungsbeschwerde lediglich anhand des bisherigen Prozessstoffes ist nutzlos (BGH, Beschluss vom 15.10.2013, a.a.O., Rdnr. 16). Bevor die Beschwerdebegr&#252;ndung nicht vorliegt, ist f&#252;r den Prozessbevollm&#228;chtigten des Beschwerdegegners offensichtlich, dass derzeit nichts zu veranlassen ist. Hieran &#228;ndert auch die wirtschaftliche Bedeutung des Rechtsstreits f&#252;r die Beklagte nichts. Unabh&#228;ngig von den Auswirkungen des Ausgangs des Rechtsstreits konnte das Verfahren der Nichtzulassungsbeschwerde vor Eingang der Beschwerdebegr&#252;ndung in der Sache nicht gef&#246;rdert werden; dies allein ist f&#252;r die Frage der Kostenerstattung ma&#223;gebend. Der Meldeschriftsatz der Prozess-bevollm&#228;chtigten der Beklagten vom 05.12.2018 f&#252;hrt im &#220;brigen schon deshalb nicht zu einer Kostenerstattungspflicht des Kl&#228;gers, weil er erst nach Abschluss des Verfahrens bei dem Bundesarbeitsgericht eingegangen ist; die Vertretungsanzeige konnte zudem das Verfahren nicht f&#246;rdern, weil die Prozessbevollm&#228;chtigten der Beklagten aufgrund ihrer Vertretung im Berufungsverfahren ohnehin als Bevollm&#228;chtigte im Verfahren der Nichtzulassungsbeschwerde zu behandeln waren, &#167;&#160;87 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>3. </strong>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO. Die gesetzlichen Voraussetzungen der Zulassung der Rechtsbeschwerde lagen nicht vor. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung, weil die aufgeworfenen Rechtsfragen bereits h&#246;chstrichterlich gekl&#228;rt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><strong>4. </strong>Die Entscheidung ist unanfechtbar.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d351836" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001402448</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
