<html>
<head><title>10-SaGa-1659-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.12.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 SaGa 1659/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2018:1205.10SAGA1659.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;11a Abs 1 ArbGG, &#167;&#160;114 Abs 1 S 1 ZPO, &#167;&#160;935 ZPO, Art 33 Abs 2 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001285576"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einstweilige Verf&#252;gung - Konkurrentenklage - Prozesskostenhilfe - Rechtsschutzbed&#252;rfnis - Arbeitsvertragsangebot</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bietet ein Arbeitgeber einem unterlegenen Bewerber einen Arbeitsvertrag entsprechend der ausgeschriebenen Stelle an, kann das Rechtsschutzbed&#252;rfnis f&#252;r ein einstweiliges Verf&#252;gungsverfahren auf Untersagung der Stellenbesetzung entfallen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001285576","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Beschwerde eingelegt unter dem Aktenzeichen 9 AZB 45/18)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001285576","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Potsdam, 15. August 2018, 8 Ga 13/18, Urteil<br>nachgehend BAG, 18. Februar 2019, 9 AZB 45/18, sonstige Erledigung: R&#252;cknahme</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Der Antrag des Kl&#228;gers auf Bewilligung von Prozesskostenhilfe f&#252;r eine beabsichtigte Berufung gegen das Urteil des Arbeitsgerichts Potsdam vom 15. August 2018 - 8 Ga 13/18 - wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Beim Landesarbeitsgericht ist am 21. September 2018 vom Verf&#252;gungskl&#228;ger und Antragsteller (nachfolgend: Kl&#228;ger) unter dem Datum 19. September 2018 ein Antrag auf Bewilligung von Prozesskostenhilfe f&#252;r ein beabsichtigtes Berufungsverfahren gegen das Urteil des Arbeitsgerichts Potsdam vom 15. August 2018 - 8 Ga 13/18 - eingegangen. Ausweislich der Postzustellungsurkunde wurde dieses Urteil dem Kl&#228;ger am 23. August 2018 zugestellt. Dem Antrag waren eine Erkl&#228;rung des Kl&#228;gers &#252;ber seine pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse, das genannte arbeitsgerichtliche Urteil und der vierseitige Entwurf einer Berufungsbegr&#252;ndung nebst Anlagen beigef&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist 63 Jahre alt, hat ein Studium des Allgemeinen Maschinenbaus als Diplom-Ingenieur und ein Studium der Betriebswirtschaftslehre als Diplom-Kaufmann abgeschlossen. Er war ca. 10 Jahre Gesch&#228;ftsf&#252;hrer und Gesellschafter eines Unternehmens und ca. 14 Jahre freiberuflicher Unternehmensberater. Er hat in seinem bisherigen Berufsleben 4 Arbeitsvertr&#228;ge als Arbeitnehmer und ca. 80 als Arbeitgeber abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Urspr&#252;nglich hatte sich der Kl&#228;ger mit Schreiben vom 19. Juni 2018 bei der Beklagten unter Bezugnahme auf eine Stellenausschreibung mit der Kennziffer 38/931 als Sachbearbeiter Archivierungsunterst&#252;tzung beworben. Unter dieser Kennziffer hatte die Beklagte &#8222;f&#252;r den Fachbereich Soziales und Gesundheit sowie den Fachbereich Recht, Personal und Organisation 6 Sachbearbeiter/innen Archivierungsunterst&#252;tzung (5 Stellen mit 20 Stunden, 1 Stelle mit 30 Stunden, befristet f&#252;r 6 Monate)&#8220; mit einer Eingruppierung nach Entgeltgruppe E 3 TV&#246;D ausgeschrieben. Mit Schreiben vom 24. Juli 2018, dem Kl&#228;ger zugegangen am 27. Juli 2018, teilte die Beklagte dem Kl&#228;ger mit, dass sie sich nicht f&#252;r den Kl&#228;ger entschieden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 3. August 2018 nahm der Kl&#228;ger bei der Beklagten innerhalb von 70 Minuten eine erste Einsicht in die Bewerbungsunterlagen. Am 5. August 2018 beantragte der Kl&#228;ger beim Arbeitsgericht Potsdam eine einstweilige Verf&#252;gung mit dem Antrag,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p><em>der Beklagten zu untersagen, die von ihr unter Kennziffer 38/931 &#246;ffentlich ausgeschriebenen 6 Stellen als Sachbearbeiter/in Archivierungsunterst&#252;tzung ( 5 Stellen mit 20 h/Woche, 1 Stelle mit 30h/Woche) zu besetzen und sie zu verpflichten, alle Akten zum Bewerbungsverfahren auch der Stelle mit 30h/Woche als anonymisierte Kopie zu &#252;bergeben, hilfsweise zur mehrfachen Einsichtnahme des Antragstellers bereit zu legen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Diese Antragsschrift ging der Beklagten am 7. August 2018 zu. Mit Faxschreiben vom 6. August 2018 hatte der Kl&#228;ger bei der Beklagten u.a. angefragt, ob er an dem vereinbarten Folgetermin am 8. August 2018 um 14:00 Uhr alle Akten zum Bewerbungsverfahren der 6 Stellen einsehen und von ihm ausgew&#228;hlte Unterlagen als anonyme Kopie erhalten k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das vereinbarte Treffen fand am 8. August 2018 in den R&#228;umen der Beklagten statt. In diesem Gespr&#228;ch bot die Beklagte dem Kl&#228;ger eine der Ausschreibung entsprechende Stelle bei der Beklagten an und legte dem Kl&#228;ger einen seitens der Beklagten bereits rechtsverbindlich unterschriebenen, bei der Beklagten &#252;blicherweise verwendeten Formular-Arbeitsvertrag vor. Der Kl&#228;ger nahm dieses Angebot, f&#252;r dessen Annahme ihm auf Nachfrage von der Beklagten 30 Minuten Bedenkzeit einger&#228;umt waren, nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 15. August 2018 das Begehren des Kl&#228;gers abgewiesen. Es hat im Wesentlichen ausgef&#252;hrt, dass der Kl&#228;ger kein Rechtsschutzinteresse mehr an der vorl&#228;ufigen Untersagung der Stellenbesetzung f&#252;r die ausgeschriebenen 6 Stellen besitze. Auch f&#252;r die fortgesetzte Einsichtnahme in die Bewerbungsunterlagen gebe es f&#252;r den Kl&#228;ger kein Rechtsschutzinteresse mehr. Der Kl&#228;ger habe den angebotenen Arbeitsvertrag vorbehaltlos abgelehnt. Die &#8211; aus Sicht des Kl&#228;gers zu kurze &#8211; Bedenkzeit habe er nicht genutzt. Etwaige Fragen zu dem Arbeitsvertrag h&#228;tte der Kl&#228;ger in dem Gespr&#228;ch kl&#228;ren k&#246;nnen. Auch f&#252;r die Akteneinsicht bestehe kein Rechtsschutzbed&#252;rfnis mehr, denn diese diene der Vorbereitung einer sogenannten Konkurrentenklage. Einer solchen habe es aber angesichts des angebotenen Arbeitsvertrages aber nicht mehr bedurft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Rahmen des hier zu entscheidenden Prozesskostenhilfeantrags hat der Kl&#228;ger weiter vorgetragen, dass ihm zun&#228;chst &#252;berhaupt keine Bedenkzeit einger&#228;umt worden sei. Aber auch die dann einger&#228;umten 30 Minuten h&#228;tten keinem fairen Verfahren entsprochen. Eine Bedenkzeit von 24 Stunden w&#228;re unbedenklich gewesen. &#220;blicherweise w&#252;rden Arbeitsvertragsangebote per Post &#252;bersandt oder pers&#246;nlich erl&#228;utert und dann mitgegeben, um sie in Ruhe zu pr&#252;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen des weiteren Vorbringens der Parteien in diesem Prozesskostenhilfeverfahren wird auf die Schrifts&#228;tze des Kl&#228;gers vom 19. September 2018, 18. Oktober 2018, 23. Oktober 2018, 26. Oktober 2018, 1. November 2018, 7. November 2018, 14. November 2018, 20. November 2018 (soweit leserlich), 28. November 2018 und 29. November 2018 und die Schrifts&#228;tze der Beklagten vom 29. Oktober 2018 und 14. November 2018 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;11a Abs.&#160;1 ArbGG in Verbindung mit &#167;&#160;114 Abs.&#160;1 Satz&#160;1 ZPO erh&#228;lt eine Partei, die nach ihren pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen die Kosten der Prozessf&#252;hrung nicht, nur zum Teil oder nur in Raten aufbringen kann, auf Antrag Prozesskostenhilfe, wenn die beabsichtigte Rechtsverfolgung hinreichende Aussicht auf Erfolg bietet und nicht mutwillig erscheint. Die Bewilligung von Prozesskostenhilfe f&#252;r den Kl&#228;ger scheidet aber zurzeit aus, da dem Vorbringen des Kl&#228;gers keine hinreichende Aussicht auf Erfolg f&#252;r die beabsichtigte Rechtsverfolgung entnommen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>F&#252;r den Erlass einer einstweiligen Verf&#252;gung bedarf es zun&#228;chst eines sogenannten Verf&#252;gungsanspruchs. &#167;&#160;935 ZPO setzt als sicherbaren Anspruch einen Klageanspruch (Leistungsklage, Gestaltungsklage oder Feststellungsklage) voraus, dessen Rechtsverwirklichung und -durchsetzung gesichert werden soll. Bei einer Konkurrentenklage wie hier soll durch die einstweilige Verf&#252;gung verhindert werden, dass die in Aussicht genommene(n) Stelle(n) schon besetzt sind und damit die Einstellung des abgelehnten Mitbewerbers faktisch verhindert wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hier hat die Beklagte jedoch &#252;ber das unmittelbare Klageziel des Kl&#228;gers hinaus sogar dessen endg&#252;ltiges Klageziel bereits erf&#252;llt. Sie hat dem Kl&#228;ger am 8. August 2018 einen im &#214;ffentlichen Dienst &#252;blichen Arbeitsvertrag angeboten. Dieser enthielt die f&#252;r eine Besch&#228;ftigung im &#214;ffentlichen Dienst erforderlichen und &#252;blichen Angaben. Das mag dem Kl&#228;ger, der sein ganzen Arbeitsleben wohl au&#223;erhalb des &#214;ffentlichen Dienstes verbracht hat, ungew&#246;hnlich erschienen sein, aber das h&#228;tte innerhalb der dem Kl&#228;ger letztlich einger&#228;umten Bedenkzeit zwischen den Parteien besprochen werden k&#246;nnen. Angesichts der beruflichen Lebenserfahrung des Kl&#228;gers ist eine &#220;berforderung bei ihm durch diese relativ kurze Bedenkzeit nicht zu erkennen. Es mag sein, dass der Kl&#228;ger &#252;berrascht war, zumal er ca. die letzten drei Jahre arbeitssuchend gewesen war. Aber diese &#220;berraschung h&#228;tte auch innerhalb der 30min&#252;tigen Bedenkzeit auch durch etwaige Nachfragen bei der Beklagten abgebaut werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Selbst wenn man entgegen der Ansicht des Berufungsgerichts annehmen w&#252;rde, dass die Bedenkzeit f&#252;r den Kl&#228;ger zu kurz bemessen gewesen w&#228;re und es dem Kl&#228;ger nicht zumutbar gewesen w&#228;re, den Arbeitsvertrag innerhalb dieses Zeitraums anzunehmen, ist ein rechtserheblicher und ein einstweiliges Verf&#252;gungsverfahren rechtfertigender Anspruch auf Abbruch der Stellenbesetzung und Neubeginn der Stellenausschreibung nicht gegeben. Denn dem Arbeitsvertrag war zu entnehmen, dass das Arbeitsverh&#228;ltnis am 1. September 2018 beginnen sollte und innerhalb der Probezeit mit einer Frist von 2 Wochen zum Monatsende h&#228;tte gek&#252;ndigt werden k&#246;nnen. Da eine K&#252;ndigung vor Vertragsbeginn nicht ausgeschlossen war, h&#228;tte der Kl&#228;ger auch problemlos den Arbeitsvertrag unterzeichnen und bei nachtr&#228;glichem Nichtgefallen noch vor dessen Vollzug bis zum 17. August 2018 wieder fristgem&#228;&#223; zum 1. September 2018 k&#252;ndigen k&#246;nnen. Dass dieses f&#252;r den Kl&#228;ger als im Arbeitsleben - auch als Arbeitgeber - versierter Mensch nicht ersichtlich gewesen oder innerhalb der 30min&#252;tigen Bedenkzeit nicht h&#228;tte mit der Beklagten gekl&#228;rt werden k&#246;nnen, ist ebenfalls nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001285576","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Da es somit nach Vorlage des konkreten Arbeitsvertragsangebots an den Kl&#228;ger seit dem 8. August 2018 objektiv keines f&#252;r den Kl&#228;ger zu sichernden Anspruchs mehr bedurfte, weil das unmittelbare und das mittelbare Klageziel mit dem verbindlichen Arbeitsvertragsangebot an den Kl&#228;ger bereits erreicht war, gibt es auch keinen Grund mehr, gerichtliche Hilfe &#8211; im Rahmen eines einstweiligen Verf&#252;gungsverfahrens in Anspruch zu nehmen. Der Kl&#228;ger bedurfte und bedarf objektiv dieses Rechtsschutzes nicht mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wenn es aber kein Rechtsschutzbed&#252;rfnis f&#252;r das einstweilige Verf&#252;gungsverfahren mehr gibt, kann auch das angestrebte Berufungsverfahren keinen Erfolg mehr haben. Eine solche Rechtsverfolgung ist mutwillig, so dass die Voraussetzungen zur Bewilligung der Prozesskostenhilfe f&#252;r das angestrebte Berufungsverfahren nicht gegeben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieses gilt auch f&#252;r das einstweilige Verf&#252;gungsverfahren bez&#252;glich der Akteneinsicht bzw. der auszugsweisen Akten&#252;bergabe, da dieses nur der Vorbereitung bzw. Durchf&#252;hrung eines Konkurrentenschutzverfahrens dienen w&#252;rde. Da es aber bereits f&#252;r ein solches Verfahren kein Rechtsschutzbed&#252;rfnis mehr gibt (vgl. oben 1. und 2.), gibt es auch kein objektiv bestehendes Bed&#252;rfnis an der Sicherung der Auskunftsrechte im Wege der einstweiligen Verf&#252;gung mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Soweit die Beklagte meint, dass schon die nicht rechtzeitig eingelegte Berufung durch den Kl&#228;ger einer Bewilligung der Prozesskostenhilfe entgegenstehe, &#252;bersieht die Beklagte allerdings, dass das Rechtsmittel nur durch einen Rechtsanwalt eingelegt werden kann. In diesem Fall kann zun&#228;chst das PKH-Verfahren und anschlie&#223;end mit einem Wiedereinsetzungsantrag nach &#167;&#160;233 ZPO das Berufungsverfahren gef&#252;hrt werden (vgl. etwa BVerfG vom 5. November 2013 &#8211; 1 BvR 2544/12 unter Hinweis auf die Rechtsprechung aller obersten Gerichtsh&#246;fe des Bundes).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Ein Grund, der die Zulassung der Rechtsbeschwerde nach &#167;&#167;&#160;78 Satz&#160;2, 72 Abs.&#160;2 ArbGG rechtfertigen k&#246;nnte, besteht nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d394776" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001285576</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
