<html>
<head><title>5-Sa-190-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.06.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 190/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2015:0604.5SA190.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;314 Abs 2 BGB, &#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001227799"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung wegen Mitnahme von Eigentum des Arbeitgebers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Rechtswidrige Handlungen des Arbeitnehmers, die das Verm&#246;gen des Arbeitgebers verletzen, berechtigen an sich zur au&#223;erordentlichen K&#252;ndigung, selbst wenn wertlose Gegenst&#228;nde betroffen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001227799","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Im Falle langj&#228;hriger unbeanstandeter Betriebszugeh&#246;rigkeit und des Fehlens eines messbaren Schadens kann gleichwohl zun&#228;chst eine Abmahnung erforderlich sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001227799","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001227799","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Potsdam, 9. Dezember 2014, 5 Ca 1355/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Potsdam vom 9. Dezember 2014 - 5 Ca 1355/14 - wird auf ihre Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit einer au&#223;erordentlichen K&#252;ndigung und die vorl&#228;ufige Weiterbesch&#228;ftigung des Kl&#228;gers f&#252;r die Dauer des vorliegenden Rechtsstreits.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der am &#8230;&#8230;1954 geborene und verheiratete Kl&#228;ger ist bei der Beklagten, die ein Unternehmen mit ca. 650 Arbeitnehmern betreibt, seit dem 05.02.1997 als Arbeitsvorbereiter Repair bei einer Bruttomonatsverg&#252;tung inklusive Sonderzahlungen in H&#246;he von zuletzt 5.458,00 &#8364; besch&#228;ftigt. Die Beklagte ist Mitglied im Verband der Metall- und Elektroindustrie, der Kl&#228;ger ist Mitglied der Gewerkschaft IG-Metall. Die Parteien haben die Arbeitsvertr&#228;ge vom 19./20.12.1996 (Bl. 10 ff. d. A.) und vom 08.12.2000 (Bl. 13 ff. d. A.) vereinbart.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bei der Beklagten besteht eine Arbeitsanweisung bez&#252;glich der Abgabe von nicht mehr verwendungsf&#228;higem Material an Mitarbeiter (im Folgenden: Arbeitsanweisung), wegen deren Einzelheiten auf Bl. 52 &#8211; 55 d. A. verwiesen wird. Entsprechend den Vorschriften dieser Arbeitsanweisung erwarb der Kl&#228;ger mit einem Materialpassierschein Eigentum der Beklagten, zuletzt im M&#228;rz 2014.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 24.07.2014 gegen 19.00 Uhr trug der Kl&#228;ger ein l&#228;ngliches Teil, bei welchem es sich um eine Schaumstoffmatte handelte, die im Eigentum der Beklagten stand, durch das von ihm auch sonst als Eingang zum Betriebsgel&#228;nde der Beklagten genutzte Westtor zu seinem auf einem dahinter befindlichen Parkplatz abgestellten Pkw. Dabei wurde er durch eine am Westtor befindliche Videokamera aufgezeichnet. Der Kl&#228;ger verbrachte die Schaumstoffmatte sodann in seinen Pkw.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 28.07.2014 wurde der Kl&#228;ger vom Vorsitzenden und dem stellvertretenden Vorsitzenden des bei der Beklagten gebildeten Betriebsrates, den Zeugen W. und J., &#252;ber die Kameraaufnahme und dar&#252;ber unterrichtet, dass die Personalleitung diesen Vorfall mit ihm kl&#228;ren wolle. Alle drei begaben sich daraufhin gegen 15.30 Uhr das B&#252;ro des Personalleiters der Beklagten. In dem sodann in Anwesenheit der Zeugen stattfindenden Gespr&#228;ch mit dem Personalleiter r&#228;umte der Kl&#228;ger ein, dass er eine Schaumstoffmatte aus einem Container der Beklagten in sein Auto gebracht hatte. Der weitere Hergang des Gespr&#228;chs ist zwischen den Parteien streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 29.07.2014 (Bl. 97 f. d. A.) teilte die Beklagte dem Betriebsrat mit, sie beabsichtige, das Arbeitsverh&#228;ltnis des Kl&#228;gers mit einer Tat- und Verdachtsk&#252;ndigung au&#223;erordentlich fristlos und hilfsweise mit sozialer Auslauffrist zum 28.02.2015 zu k&#252;ndigen. Hierzu nahm der Betriebsrat mit Schreiben vom 31.07.2014 (Bl. 24 d. A.) Stellung. Nach Erhalt dieser Stellungnahme &#252;bergab ein Personalreferent der Beklagten dem Kl&#228;ger am 31.07.2014 ein Schreiben der Beklagten vom gleichen Tage, mit dem diese das Arbeitsverh&#228;ltnis fristlos und hilfsweise mit sozialer Auslauffrist zum 28.02.2015 k&#252;ndigte (Bl. 9 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diese K&#252;ndigung richtet sich die am 05.08.2014 beim Arbeitsgericht eingegangene und der Beklagten am 07.08.2015 zugestellte Klage. Der Kl&#228;ger hat vorgetragen, er habe die Schaumstoffmatte am 24.07.2014 auf seinem Arbeitsweg aus einer am zentralen Abfallplatz aufgestellten Abfalltonne entnommen, die zur Entsorgung durch eine Fremdfirma bereitgestellt gewesen sei. Es habe sich um eine zur Vernichtung vorgesehene D&#228;mmstoffmatte ohne messbaren wirtschaftlichen Wert gehandelt. Der Kl&#228;ger hat zur Veranschaulichung Lichtbilder einer Schaumstoffmatte zu den Gerichtsakten gereicht (Bl. 73 &#8211; 75 d. A.). Der Kl&#228;ger hat weiter vorgetragen, dass er in dem Gespr&#228;ch mit dem Personalleiter am 28.07.2014 auf die Frage, warum er den erforderlichen Materialpassierschein nicht dabei gehabt habe, geantwortet habe, dass er spontan und un&#252;berlegt gehandelt habe und sein Verhalten bedauere. Er habe versichert, dass er die Verhaltensregeln jederzeit einhalten werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">1. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch das K&#252;ndigungsschreiben vom 31.07.2014 weder au&#223;erordentlich fristlos noch hilfsweise mit sozialer Auslauffrist zum 28.02.2015 aufgel&#246;st werden wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, den Kl&#228;ger zu unver&#228;nderten Arbeitsbedingungen als Arbeitsvorbereiter Repair &#252;ber den 31.07.2014 hinaus bis zum rechtskr&#228;ftigen Abschluss des Rechtsstreits weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte hat vorgetragen, der Kl&#228;ger habe in dem Gespr&#228;ch vom 28.07.2014 auf die Frage des Personalleiters, warum er keinen Materialpassierschein gehabt habe, geantwortet: &#8222;Hierzu war ich zu faul&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Arbeitsgericht hat Beweis erhoben durch die Vernehmung der Zeugen W. und J.. Wegen des Beweisthemas und des Ergebnisses der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 09.12.2014, Bl. 129 &#8211; 133 d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Urteil vom 09.12.2014 hat das Arbeitsgericht der Klage stattgegeben. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass an sich ein wichtiger Grund zur K&#252;ndigung vorliege und auch die Betriebsratsanh&#246;rung ordnungsgem&#228;&#223; durchgef&#252;hrt worden sei, jedoch in Ansehung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes eine Abmahnung nicht entbehrlich gewesen sei. Dem Kl&#228;ger sei zwar bewusst gewesen, dass die Beklagte mit der Mitnahme der Schaumstoffmatte ohne Einhaltung der Arbeitsanweisung nicht einverstanden sei, ferner habe die Beweisaufnahme ergeben, dass der Kl&#228;ger dem Personalleiter erkl&#228;rt habe, dass er zu faul gewesen sei, die betrieblichen Abl&#228;ufe einzuhalten. Der Kl&#228;ger habe aber 17 Jahre beanstandungsfrei f&#252;r die Beklagte gearbeitet und bis zu dem Vorfall durch die Einhaltung der betrieblichen Abl&#228;ufe nach der Arbeitsanweisung Loyalit&#228;t zur Beklagten gezeigt. Angesichts dieses Umstandes und des Lebensalters des Kl&#228;gers habe dieser sich ein Ma&#223; an Vertrauen erworben, so dass es der Beklagten zumutbar sei, den Kl&#228;ger trotz seines Pflichtversto&#223;es weiter zu besch&#228;ftigen. Das Verhalten des Kl&#228;gers im Prozess stehe dem nicht entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Begr&#252;ndung des Arbeitsgerichts und des Parteivortrages erster Instanz wird auf das erstinstanzliche Urteil (Bl. 141 &#8211; 161 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegen dieses der Beklagten am 27.01.2015 zugestellte Urteil richtet sich die am 02.02.2015 beim Landesarbeitsgericht Berlin-Brandenburg eingegangene und mit am 27.03.2015 beim Landesarbeitsgericht Berlin-Brandenburg eingegangenem Schriftsatz begr&#252;ndete Berufung. Die Beklagte tr&#228;gt vor, das Arbeitsgericht sei von einem vors&#228;tzlichen Versto&#223; gegen die Verm&#246;gensinteressen des Arbeitgebers und die Arbeitsanweisung &#252;berzeugt gewesen. Dass es die K&#252;ndigung aufgrund der Betriebszugeh&#246;rigkeit von 17 Jahren und des beanstandungsfreien Verlaufs des Arbeitsverh&#228;ltnisses gleichwohl f&#252;r unwirksam gehalten habe f&#252;hre im Ergebnis dazu, dass jeder langj&#228;hrig beanstandungsfreie t&#228;tige Arbeitnehmer trotz besseren Wissens vors&#228;tzlich eine zur K&#252;ndigung geeignete Vertragsverletzung begehen k&#246;nne, ohne &#252;ber eine Abmahnung hinausgehende Konsequenzen f&#252;rchten zu m&#252;ssen. Ein solches Signal an die Belegschaft sei f&#252;r die Beklagte nicht hinnehmbar. Ferner habe das Arbeitsgericht festgestellt, dass der Kl&#228;ger gesagt habe, er sei zu faul f&#252;r die Ausf&#252;llung der erforderlichen Papiere gewesen und habe sein Fehlverhalten nicht unbedingt eingesehen. Das zeige, dass er sich nicht an die betrieblichen Spielregeln halten wolle und sich auch nach Ausspruch einer Abmahnung nicht vertragstreu verhalten werde. Zumindest h&#228;tte aber das Arbeitsgericht festzustellen gehabt, dass es der Beklagten allenfalls zumutbar gewesen sei, bis zum Ablauf der fiktiven K&#252;ndigungsfrist am Arbeitsverh&#228;ltnis festzuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils der I. Instanz die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, es sei im Rahmen des Verfahrens unstreitig, dass sich die Schaumstoffmatte in einem Abfallcontainer befunden habe und zur Vernichtung freigegeben worden sei. Es handele sich zwar auch insoweit um eine vors&#228;tzlich vertragswidrige Handlung, die entsprechend zu sanktionieren sei. Im Rahmen der am Einzelfall vorzunehmenden Interessenabw&#228;gung ergebe sich aber die Unwirksamkeit der K&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen des weiteren Parteivorbringens zweiter Instanz wird auf den Schriftsatz der Beklagten vom 27.03.2015 (Bl. 185 &#8211; 188 d. A.), dem Schriftsatz des Kl&#228;gers vom 08.05.2015 (Bl. 200 &#8211; 204 d. A.) und das Protokoll der Berufungsverhandlung vom 04.06.2015 (Bl. 205, 206 d. A.) verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung ist gem&#228;&#223; den &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;2 lit. c und Abs.&#160;6, 66 Abs.&#160;1 ArbGG, &#167;&#160;519 ZPO statthaft sowie form- und fristgerecht eingelegt und gem&#228;&#223; &#167;&#167;&#160;64 Abs.&#160;6 ArbGG, 520 Abs.&#160;3 ZPO ausreichend begr&#252;ndet worden. Sie ist jedoch unbegr&#252;ndet und daher zur&#252;ckzuweisen. Zu Recht hat das Arbeitsgericht die zul&#228;ssige Klage f&#252;r begr&#252;ndet gehalten. Die angegriffene au&#223;erordentliche K&#252;ndigung vom 31.07.2014 hat das Arbeitsverh&#228;ltnis der Parteien weder mit sofortiger Wirkung noch mit Ablauf der Auslauffrist zum 28.02.2015 aufgel&#246;st. Der Kl&#228;ger kann auch verlangen, von der Beklagten bis zum rechtskr&#228;ftigen Abschluss dieses Rechtsstreites vorl&#228;ufig weiter besch&#228;ftigt zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>1. Der Beklagten steht kein wichtiger Grund zur Seite, welcher sie gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB berechtigt, das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger mit sofortiger Wirkung oder unter Einhaltung einer der fiktiven K&#252;ndigungsfrist entsprechenden sozialen Auslauffrist aufzul&#246;sen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a. Der Kl&#228;ger hat die streitgegenst&#228;ndliche K&#252;ndigung mit seiner K&#252;ndigungsschutzklage innerhalb der Frist der &#167;&#167;&#160;13 Abs.&#160;1 S.&#160;2, 4, 7 KSchG angegriffen. Es ist daher nicht bereits aufgrund der Vers&#228;umung der Klagefrist davon auszugehen, dass der Beklagten ein wichtiger Grund zur Beendigung des Arbeitsverh&#228;ltnisses mit sofortiger Wirkung zur Seite steht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>b. Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Das Gesetz kennt folglich keine &#8222;absoluten&#8220; K&#252;ndigungsgr&#252;nde. Vielmehr ist jeder Einzelfall gesondert zu beurteilen. Daf&#252;r ist zun&#228;chst zu pr&#252;fen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde &#8222;an sich&#8220;, d. h. typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile &#8211; jedenfalls bis zum Ablauf der K&#252;ndigungsfrist &#8211; zumutbar ist oder nicht (BAG vom 10.06.2010, 2 AZR 541/09, Rz. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>c. Vorliegend st&#252;tzt die Beklagte die angegriffene K&#252;ndigung nicht auf einen Verdacht, sondern darauf, dass der Kl&#228;ger nach ihrer &#220;berzeugung am 24.07.2014 ein l&#228;ngliches Teil, bei welchem es sich um eine Schaumstoffmatte handelte, die im Eigentum der Beklagten stand, vom Betriebsgel&#228;nde getragen und in sein Privatfahrzeug verbracht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Insoweit ist festzustellen, dass der Kl&#228;ger am 24.07.2014 auf dem Arbeitsweg einer auf dem Betriebsgel&#228;nde der Beklagten aufgestellten Abfalltonne eine Schaumstoffmatte entnahm, die zur Vernichtung freigegeben war. Er verbrachte diese sodann durch das mit einer Videokamera &#252;berwachte Westtor des Betriebsgel&#228;ndes in seinen Pkw, der auf einem dahinter befindlichen Parkplatz abgestellt war. Diesen Vortrag des Kl&#228;gers hat die Beklagte zwar zumindest erstinstanzlich bestritten, jedoch hat sie keinen anderen Sachverhalt vorgetragen, also etwa, dass der Kl&#228;ger die Schaumstoffmatte woanders entnommen hatte, dass diese ggf. nicht zur ersatzlosen Vernichtung freigegeben war oder dass der Kl&#228;ger am fraglichen Tag anderweitige Gegenst&#228;nde durch das Westtor in sein Auto verbracht hat. Gem&#228;&#223; &#167;&#160;138 Abs.&#160;2 und Abs.&#160;3 ZPO ist dieser Vortrag des Kl&#228;gers daher als unstreitig anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>d. In der Mitnahme der Schaumstoffmatte liegt eine an sich zur au&#223;erordentlichen K&#252;ndigung seitens der Beklagten berechtigende Handlung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001227799","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Begeht der Arbeitnehmer bei oder im Zusammenhang mit seiner Arbeit rechtswidrige und vors&#228;tzliche &#8211; ggf. strafbare &#8211; Handlungen unmittelbar gegen das Verm&#246;gen seines Arbeitgebers, verletzt er zugleich in schwerwiegender Weise seine schuldrechtliche Pflicht zur R&#252;cksichtnahme (&#167;&#160;241 Abs.&#160;2 BGB) und missbraucht das in ihn gesetzte Vertrauen. Ein solches Verhalten kann auch dann einen wichtigen Grund iSd. &#167;&#160;626 Abs.&#160;1 BGB darstellen, wenn die rechtswidrige Handlung Sachen von nur geringem Wert betrifft oder zu einem nur geringf&#252;gigen, m&#246;glicherweise zu gar keinem Schaden gef&#252;hrt hat (BAG vom 10.06.2010, 2 AZR 541/09, Rz. 26). Dies gilt auch f&#252;r Eigentum des Arbeitgebers, das zur Entsorgung vorgesehen ist (LAG Schleswig-Holstein vom 13.01.2010, 3 Sa 324/09; LAG Baden-W&#252;rttemberg vom 10.02.2010, 13 Sa 59/09).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach dem wie vorstehend festgestellten unstreitigen Sachverhalt hat der Kl&#228;ger am 24.07.2014 eine im Eigentum der Beklagten stehende Schaumstoffmatte einem Abfallcontainer entnommen und in sein Privatfahrzeug verbracht. Darin liegt eine rechtswidrige und vors&#228;tzliche, unmittelbar gegen das Verm&#246;gen der Beklagten gerichtete Handlung. Eine rechtswidrige Handlung scheidet vorliegend nicht aufgrund einer konkludenten Einwilligung der Beklagten in die Mitnahme der Schaumstoffmatte aus. Gem&#228;&#223; Ziff. 3.1, 4.1 S.&#160;4 der Arbeitsanweisung kann zur Entsorgung bereitgestelltes, wertloses Material zwar ohne Erkl&#228;rung des Kostenstellenverantwortlichen zum fehlenden betrieblichen Bedarf und zum Preisvorschlag abgegeben werden, jedoch ist unstreitig jedenfalls der Materialpassierschein (FO-SB-068) auszuf&#252;llen, gem&#228;&#223; Ziff. 4.5 der Arbeitsanweisung an der Hauptwache abzugeben und nach Kontrolle der Materialien zu archivieren. Eine Einwilligung der Beklagten, wertloses und zur Entsorgung vorgesehenes Material ohne Materialpassierschein und entsprechenden Kontrollen abzugeben, kann demnach nicht angenommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>e. Zu Recht ist das Arbeitsgericht aber davon ausgegangen, dass es der Beklagten unter Abw&#228;gung der beiderseitigen Interessen zuzumuten war, das Arbeitsverh&#228;ltnis bis zum Ablauf einer K&#252;ndigungsfrist von sechs Monaten bis zum Monatsende fortzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>aa. Gem&#228;&#223; Ziff. 12.5 des kraft beiderseitiger Tarifgebundenheit (&#167;&#160;3 Abs.&#160;1 TVG) auf das Arbeitsverh&#228;ltnis der Parteien anzuwendenden Manteltarifvertrages f&#252;r die Besch&#228;ftigten der Metall- und Elektroindustrie in Berlin und Brandenburg, Tarifgebiet II (im Folgenden: MTV) kann das Arbeitsverh&#228;ltnis des Kl&#228;gers nicht ordentlich gek&#252;ndigt werden. In den F&#228;llen einer tarifvertraglich geregelten ordentlichen Unk&#252;ndbarkeit ist bei der gem. &#167;&#160;626 Abs.&#160;1 BGB erforderlichen Pr&#252;fung der Zumutbarkeit, das Arbeitsverh&#228;ltnis bis zum Ablauf der K&#252;ndigungsfrist fortzusetzen auf die Frist abzustellen, die der Arbeitgeber im Falle der ordentlichen K&#252;ndbarkeit einzuhalten h&#228;tte (BAG vom 27.04.2006, 2 AZR 386/05, Rz. 34). Aufgrund einer Betriebszugeh&#246;rigkeit des Kl&#228;gers von mehr als 15 Jahren w&#228;re dies gem. Ziff. 12.4 MTV hier eine Frist von sechs Monaten zum Ende eines Kalendermonats.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>bb. Bei der Pr&#252;fung, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzung jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, ist in einer Gesamtw&#252;rdigung das Interesse des Arbeitgebers an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses gegen das Interesse des Arbeitnehmers an dessen Fortbestand abzuw&#228;gen. Es hat eine Bewertung des Einzelfalles unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen. Die Umst&#228;nde, anhand derer zu beurteilen ist, ob dem Arbeitgeber die Weiterbesch&#228;ftigung zumutbar ist oder nicht, lassen sich nicht abschlie&#223;end festlegen. Zu ber&#252;cksichtigen sind aber regelm&#228;&#223;ig das Gewicht und die Auswirkungen einer Vertragspflichtverletzung &#8211; etwa im Hinblick auf das Ma&#223; eines durch sie bewirkten Vertrauensverlustes und ihre wirtschaftlichen Folgen -, der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf. Eine au&#223;erordentliche K&#252;ndigung kommt nur in Betracht, wenn es keinen angemessenen Weg gibt, das Arbeitsverh&#228;ltnis fortzusetzen, weil dem Arbeitgeber s&#228;mtliche milderen Reaktionsm&#246;glichkeiten unzumutbar sind. Als mildere Reaktionen sind insbesondere Abmahnung und ordentliche K&#252;ndigung anzusehen. Sie sind dann alternative Gestaltungsmittel, wenn schon sie geeignet sind, den mit der au&#223;erordentlichen K&#252;ndigung verfolgten Zweck &#8211; die Vermeidung des Risikos k&#252;nftiger St&#246;rungen &#8211; zu erreichen. Einer Abmahnung bedarf es hierbei in Ansehung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur dann nicht, wenn eine Verhaltens&#228;nderung in Zukunft selbst nach Abmahnung nicht zu erwarten steht oder es sich um eine so schwere Pflichtverletzung handelt, dass eine Hinnahme durch den Arbeitgeber offensichtlich &#8211; auch f&#252;r den Arbeitnehmer erkennbar &#8211; ausgeschlossen ist. Diese Grunds&#228;tze gelten uneingeschr&#228;nkt selbst bei St&#246;rungen des Vertrauensbereichs durch Straftaten gegen Verm&#246;gen oder Eigentum des Arbeitgebers. Auch in diesem Bereich gibt es keine &#8222;absoluten&#8220; K&#252;ndigungsgr&#252;nde. Stets ist konkret zu pr&#252;fen, ob nicht objektiv die Prognose berechtigt ist, der Arbeitnehmer werde sich jedenfalls nach einer Abmahnung k&#252;nftig wieder vertragstreu verhalten (BAG vom 10.06.2010, 2 AZR 541/09, Rz. 34, 37, 38).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001227799","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>cc. In Anwendung dieser Grunds&#228;tze ergibt sich, dass bereits eine Abmahnung geeignet und ausreichend war, das Risiko k&#252;nftiger St&#246;rungen des Vertragsverh&#228;ltnisses durch gleichartige Pflichtverletzungen des Kl&#228;gers auszur&#228;umen. Weder musste die Beklagte davon ausgehen, dass eine Verhaltens&#228;nderung des Kl&#228;gers selbst nach Abmahnung nicht zu erwarten war, noch wog die Pflichtverletzung unter W&#252;rdigung der hier vorliegenden Einzelfallumst&#228;nde so schwer, dass der Kl&#228;ger auf jeden Fall mit einer Vertragsbeendigung seitens der Beklagten rechnen musste.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(1) Entgegen der Auffassung der Beklagten folgt daraus, dass der Kl&#228;ger, wie durch die vom Arbeitsgericht vernommenen Zeugen best&#228;tigt, gegen&#252;ber dem Personalleiter sagte, er sei &#8222;zu faul&#8220; gewesen, den erforderlichen Materialpassierschein auszuf&#252;llen, nicht, dass er sich auch nach Ausspruch einer Abmahnung zuk&#252;nftig nicht vertragstreu verhalten werde. Dagegen spricht der Umstand, dass der Kl&#228;ger unstreitig bislang die Arbeitsanweisung bei der Abnahme von Material befolgt hat. Es gibt keine Anhaltspunkte, die daf&#252;r sprechen, dass der Kl&#228;ger mit seiner Aussage gegen&#252;ber dem Personalleiter nicht blo&#223; sein Motiv f&#252;r sein Verhalten am 24.07.2014 beschreiben, sondern generell zum Ausdruck bringen wollte, ihm sei das von ihm bislang gefolgte betriebliche Verfahren nunmehr egal, er werde zuk&#252;nftig aus Faulheit und sogar auch nach K&#252;ndigungsandrohung davon absehen, bei Mitnahme von Material der Beklagten, die erforderlichen Begleitpapiere zu verwenden. Derartige Anhaltspunkte ergeben sich auch nicht aus den von den vom Arbeitsgericht vernommenen Zeugen gemachten Angaben zum Hergang des Gespr&#228;chs vom 28.07.2014. Zwar hat es der Kl&#228;ger hiernach unterlassen, sich bei dem Personalleiter zu entschuldigen, obwohl ihn die Zeugen zuvor dazu aufgefordert hatten. Auch das aber ist kein ausreichendes Indiz daf&#252;r, dass der Kl&#228;ger nunmehr auch nach K&#252;ndigungsandrohung die Arbeitsanweisung missachten werde. Der Personalleiter hat den Kl&#228;ger nach den Aussagen der Zeugen nicht aufgefordert, sich zu entschuldigen. Zudem war der Kl&#228;ger nach Angabe des Zeugen W. aufgeregt und war von den Zeugen vor dem Gespr&#228;ch aufgefordert worden, die Wahrheit zu sagen. Daraus k&#246;nnte mindestens ebenso gut geschlossen werden, dass der Kl&#228;ger in dem Gespr&#228;ch in seiner Aufregung nur die konkreten Fragen des Personalleiters wahrheitsgem&#228;&#223; beantwortete, es im &#220;brigen aber unterlie&#223;, auch unaufgefordert eine von den Zeugen vorher angeregte ausdr&#252;ckliche Entschuldigung abzugeben. Ein zwingendes Indiz daf&#252;r, dass er demgegen&#252;ber zum Ausdruck bringen wollte, die von der Beklagten aufgestellten Regeln bei der Abgabe von Material seien ihm nunmehr und im Gegensatz zum fr&#252;heren Verhalten egal und er werde diese auf jedem Fall nicht mehr befolgen, folgt aus seinem von den Zeugen dargestellten Verhalten nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>(2) Auch in Anbetracht des Gewichts der Pflichtverletzung des Kl&#228;gers war eine Abmahnung hier nicht entbehrlich. Dies ergibt eine Abw&#228;gung der beiderseitigen Interessen. Dabei ist zu Lasten des Kl&#228;gers zu ber&#252;cksichtigen, dass er aufgrund seiner Kenntnisse &#252;ber das Verfahren bei Abnahme von nicht mehr verwendungsf&#228;higem Material nicht davon ausgehen konnte, die Beklagte k&#246;nne mit seinem Verhalten einverstanden sein, sich aber nach den Bekundungen der Zeugen nach eigenen Angaben trotzdem aus Faulheit nicht an die ihm bekannten Verfahrensregelungen hielt. Gleichwohl ist in Abw&#228;gung der Einzelfallumst&#228;nde davon auszugehen, dass die Beklagte mit einer Abmahnung auf die Vertragsverletzung ausreichend reagieren konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(a) Der Kl&#228;ger hat der Beklagten keinen messbaren Schaden zugef&#252;gt. Nach dem festzustellenden Sachverhalt handelte es sich bei der Schaumstoffmatte nicht um geringwertiges oder gar bestandsgef&#252;hrtes Material, welches nur gegen einen Kaufpreis abgegeben werden konnte. Die Beklagte hat nicht vorgetragen, dass eine zur Entsorgung vorgesehenen Schaumstoffmatte der vom Kl&#228;ger entwendeten Art f&#252;r sie noch irgendein wirtschaftlicher Wert zukommt. Die Matte befand sich in einem Abfallcontainer und war zur Vernichtung freigegeben. Damit ist Ziff. 3.1 der Arbeitsanweisung einschl&#228;gig, wonach entsprechendes Material kostenlos an Mitarbeiter abgegeben wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(b) Der Kl&#228;ger hat durch seine Handlung auch nicht den Kernbereich seiner vertraglichen Pflichten verletzt. Er hat nicht bei Aus&#252;bung seiner T&#228;tigkeit als Arbeitsvorbereiter ihm anvertraute Arbeitsmittel entwendet, sondern auf dem Arbeitsweg bereits zur Entsorgung vorgesehenes D&#228;mmmaterial.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>(c) Der Kl&#228;ger hat zudem nicht heimlich gehandelt. Dass der Kl&#228;ger einen Ausgang w&#228;hlte, an dem lediglich eine Video&#252;berwachung vorgesehen war, spricht nach den hier vorliegenden Umst&#228;nden nicht daf&#252;r, dass er die Mitnahme der Schaumstoffmatte bewusst vor der Beklagten verbergen wollte. Es ist unstreitig geblieben, dass der Kl&#228;ger den Ausgang &#8211; wie auch sonst &#8211; deshalb w&#228;hlte, weil er auf dem hinter dem Tor gelegenen Parkplatz sein Auto geparkt hatte. Anhaltspunkte daf&#252;r, dass der Kl&#228;ger das Auto dort bereits im Hinblick darauf geparkt hatte, dass er auf dem Arbeitsweg Material der Beklagten an sich nehmen und dann &#252;ber das Westtor ohne Kontrolle in sein Auto bringen k&#246;nne, sind von der Beklagten nicht vorgetragen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(d) Das Gewicht der Pflichtverletzung ist auch unter Ber&#252;cksichtigung der bisherigen unbeanstandeten Betriebszugeh&#246;rigkeit zu bemessen. Eine f&#252;r lange Jahre ungest&#246;rte Vertrauensbeziehung zweier Vertragspartner wird nicht schon durch eine erstmalige Vertrauensentt&#228;uschung vollst&#228;ndig und unwiederbringlich zerst&#246;rt. Je l&#228;nger eine Vertragsbeziehung ungest&#246;rt bestanden hat, desto eher kann die Prognose berechtigt sein, dass der dadurch erarbeitete Vorrat an Vertrauen nicht vollst&#228;ndig aufgebraucht wird (BAG vom 10.06.2010, 2 AZR 541/09, Rz. 47). Vorliegend hat die Vertragsbeziehung der Parteien zum Zeitpunkt der K&#252;ndigung unbeanstandet &#252;ber 17 Jahre bestanden. Auch dies l&#228;sst das Gewicht der Pflichtverletzung des Kl&#228;gers nicht so hoch erscheinen, dass durch eine Abmahnung zerst&#246;rtes Vertrauen nicht mehr wiederhergestellt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>(e) Soweit die Beklagte einwendet, der Ausspruch einer Abmahnung gegen&#252;ber dem Kl&#228;ger k&#228;me einem f&#252;r sie nicht hinnehmbaren Signal an die Belegschaft gleich, wonach langj&#228;hrig t&#228;tige Arbeitnehmer trotz besseren Wissens vors&#228;tzlich ein Verm&#246;gensdelikt begehen d&#252;rfen, ohne &#252;ber den Ausspruch einer Abmahnung hinausgehende Konsequenzen f&#252;rchten zu m&#252;ssen, f&#252;hrt dies zu keinem anderen Ergebnis. Mit dem Ausspruch einer Abmahnung macht der Arbeitgeber deutlich, dass er das ger&#252;gte Fehlverhalten auch bei einem langj&#228;hrig t&#228;tigen Arbeitnehmer f&#252;r k&#252;ndigungsrelevant h&#228;lt. Ein Signal an die Belegschaft, im Falle langj&#228;hrig unbeanstandeter T&#228;tigkeit habe ein Arbeitnehmer auch bei vors&#228;tzlichen Verm&#246;gensdelikten nichts zu bef&#252;rchten, folgt daraus nicht. Im &#220;brigen ist fraglich, ob derartige Gesichtspunkte der Generalpr&#228;vention im Rahmen der Interessenabw&#228;gung von ausreichender Tragf&#228;higkeit sind (BAG vom 16.12.2004, 2 ABR 7/04, Rz. 33).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(e) Ob auch das Lebensalter des zum Zeitpunkt der K&#252;ndigungserkl&#228;rung sechzigj&#228;hrigen Kl&#228;gers bei der Bewertung der Zumutbarkeit k&#252;nftiger Vertragsfortsetzung zu seinen Gunsten herangezogen werden kann, wie das Arbeitsgericht gemeint hat, kann hier dahinstehen. Das Ausma&#223; der Verletzung bestehenden Vertrauens ist zun&#228;chst einmal unabh&#228;ngig vom Lebensalter zu bewerten, es sei denn, dass aufgrund bestimmter Umst&#228;nde das Gewicht einer Pflichtverletzung nur unter Ber&#252;cksichtigung des Lebensalters abschlie&#223;end festgestellt werden kann. Bereits ohne Ber&#252;cksichtigung des Alters des Kl&#228;gers ergibt sich aus den vorgenannten Gr&#252;nden hier, dass nach den Einzelfallumst&#228;nden keine vollst&#228;ndige und unwiederbringliche Zerst&#246;rung des Vertrauens der Beklagten in die Vertragstreue des Kl&#228;gers angenommen werden kann, die den Ausspruch einer Abmahnung entbehrlich machen w&#252;rde. Das Lebensalter des Kl&#228;gers vermag an diesem Befund jedenfalls nichts zu &#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>f. Die angegriffene K&#252;ndigung hat das Arbeitsverh&#228;ltnis auch nicht mit Ablauf der sozialen Auslauffrist aufl&#246;sen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dies ergibt sich bereits daraus, dass eine au&#223;erordentliche K&#252;ndigung mit sozialer Auslauffrist aus verhaltensbedingten Gr&#252;nden gegen&#252;ber ordentlich unk&#252;ndbaren Arbeitnehmern ohnehin nicht auf &#167;&#160;626 BGB gest&#252;tzt werden kann (BAG vom 21.06.2012, 2 AZR 343/11, Rz. 20; LAG Baden-W&#252;rttemberg vom 25.06.2014, 4 Sa 35/14). Der Arbeitgeber gibt durch die Einr&#228;umung einer der ordentlichen K&#252;ndigungsfrist entsprechenden Auslauffrist zu erkennen, dass ihm bis dahin eine Weiterbesch&#228;ftigung des Arbeitnehmers als zumutbar erscheint. Der tarifliche Altersk&#252;ndigungsschutz soll gerade in diesen F&#228;llen die Beendigung des Arbeitsverh&#228;ltnisses aber verhindern. L&#228;sst man die au&#223;erordentliche K&#252;ndigung mit einer der K&#252;ndigungsfrist entsprechenden Auslauffrist zu, wird in den F&#228;llen verhaltensbedingter Gr&#252;nde, in denen &#8211; anders als betriebsbedingten oder personenbedingten Gr&#252;nden &#8211; die au&#223;erordentliche K&#252;ndigung in der Regel nicht ausgeschlossen ist, die Beendigung des Arbeitsverh&#228;ltnisses in den F&#228;llen zugelassen, in denen sie nach Sinn und Zweck des tariflichen Altersk&#252;ndigungsschutzes gerade ausgeschlossen sein soll. Der Schutz der tariflichen Alterssicherung w&#252;rde damit unterlaufen (LAG Baden-W&#252;rttemberg, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Unabh&#228;ngig davon, ist der Beklagten aber vorliegend die Weiterbesch&#228;ftigung des Kl&#228;gers auch &#252;ber die fiktive K&#252;ndigungsfrist von sechs Monaten zum Monatsende hinaus zuzumuten. Es gilt hier aufgrund der gleichsam anzustellenden Interessenabw&#228;gung nichts anderes als zur au&#223;erordentlichen fristlosen K&#252;ndigung. Der Beklagten war es zuzumuten, auf das mildere Mittel der Abmahnung zur&#252;ckzugreifen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>2. Da erst- wie zweitinstanzlichen festzustellen ist, dass das Arbeitsverh&#228;ltnis durch die au&#223;erordentliche K&#252;ndigung nicht aufgel&#246;st worden ist und auch keine sonstigen Umst&#228;nde erkennbar sind, die es der Beklagten unzumutbar machen, den Kl&#228;ger vorl&#228;ufig bis zum rechtskr&#228;ftigen Abschluss dieses Verfahrens weiter zu besch&#228;ftigen, kann der Kl&#228;ger gem. &#167;&#160;242 BGB, Art.&#160;1, 2 GG auch verlangen, bis zum rechtskr&#228;ftigen Abschluss des Rechtsstreits als Arbeitsvorbereiter Repair weiter besch&#228;ftigt zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision liegen nicht vor (&#167;&#160;72 Abs.&#160;2 ArbGG). Der Entscheidung liegen h&#246;chstrichterliche Rechtsgrunds&#228;tze und im &#220;brigen die Umst&#228;nde des Einzelfalls zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte wird auf die M&#246;glichkeit der Nichtzulassungsbeschwerde hingewiesen (&#167;&#160;72 a ArbGG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d375486" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001227799</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
