<html>
<head><title>7-TaBV-91-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 TaBV 91/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2017:0919.7TABV91.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 9 Abs 3 GG, &#167;&#160;117 Abs 2 BetrVG, &#167;&#160;46 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001331858"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Personalversammlung - Zutrittsrecht im Betrieb vertretene Gewerkschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zum Zutrittsrecht einer im Betrieb vertretenen Gewerkschaft zu Personalversammlungen, die von einer durch Tarifvertrag errichteten Personalvertretung durchgef&#252;hrt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001331858","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. In einem Tarifvertrag nach &#167;&#160;117 BetrVG kann das Zutrittsrecht zu Personalversammlungen f&#252;r im Betrieb vertretene Gewerkschaften nicht auf die den Tarifvertrag abschlie&#223;enden Gewerkschaft begrenzt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001331858","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001331858","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 15. Dezember 2016, 42 BV 3619/16, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Auf die Beschwerde des Beteiligten zu 1. wird der Beschluss des Arbeitsgerichts Berlin vom 15. Dezember 2016 - 42 BV 3619/16 - teilweise abge&#228;ndert und den Beteiligten zu 2. und 3. aufgegeben, die beratende Teilnahme von einem Beauftragten des Beteiligten zu 1. an den Personalversammlungen f&#252;r das Kabinenpersonal den Beteiligten zu 3. so lange zu dulden, wie der Beteiligte zu 1. &#252;ber mindestens ein Mitglied unter den Mitarbeitern des Kabinenpersonals im Flugbetrieb der Beteiligten zu 3. verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die weitergehende Beschwerde des Beteiligten zu 1. wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III. Die Rechtsbeschwerde wird f&#252;r die Beteiligten zu 1. bis 3. zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p><strong>1.</strong> Die Antragstellerin und Beteiligte zu 1), eine Berufsgewerkschaft f&#252;r das Kabinenpersonal der Fluggesellschaften in Deutschland in der Rechtsform des eingetragenen Vereins, begehrt den Zugang und die Teilnahme an Personalversammlungen f&#252;r das Kabinenpersonal der Beteiligten zu 3 (im Folgenden Arbeitgeberin).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Arbeitgeberin unterh&#228;lt mit Sitz in Berlin einen Flugbetrieb. Sie schloss mit der Gewerkschaft Ver.di den Tarifvertrag &#8222;Personalvertretung f&#252;r das Kabinenpersonal der A. Berlin PLC &amp; Co. Luftverkehrs KG vom 30.05.2012&#8220; (TV PV Kabine A. Berlin), auf dessen Grundlage die Beteiligte zu 2, die Personalvertretung Kabine A. Berlin PLC &amp; Co. Luftverkehrs KG, errichtet wurde. Dieser Tarifvertrag enth&#228;lt folgende Regelung:</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;41<br>Beauftragte der Verb&#228;nde</p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">(1) An allen Versammlungen des Personals k&#246;nnen Beauftragte von Ver.di beratend teilnehmen. Nimmt die a. an einer Versammlung teil, so kann sie einen Beauftragten der Vereinigung der Arbeitgeber, der sie angeh&#246;rt, oder einen sonstigen, zu den Themen der Tagesordnung der Personalversammlung Sachkundigen hinzuziehen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">(2) Der Zeitpunkt und die Tagesordnung der Personalversammlung sind Ver.di rechtzeitig schriftlich mitzuteilen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die im Tarifvertrag vorgesehenen Personalversammlungen finden entweder in den R&#228;umlichkeiten der Arbeitgeberin oder aber in von ihr angemieteten R&#228;umen statt. Die Themen und die Terminen werden den Mitarbeitern bekannt gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 12.11.2015 lud die Personalvertretung die Beteiligte zu 1 zu einer Personalversammlung in D&#252;sseldorf, M&#252;nchen und Berlin in der Zeit vom 27.01.2016 bis zum 29.01.2016 ein. Nach einer Beschwerde von Ver.di beschloss die Personalvertretung die Beteiligte zu 1 nicht als Verband zu den Personalversammlungen zuzulassen und teilte dies der Beteiligte zu 1 mit Mail vom 18.12.2015 mit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Daraufhin leitete die Beteiligte zu 1 im M&#228;rz 2016 das vorliegende Beschlussverfahren mit dem Ziel ein, einem von ihr Beauftragten die beratende Teilnahme an den Personalversammlungen zu erm&#246;glichen und rechtzeitig schriftlich von Zeitpunkt und Tagesordnung informiert zu werden. Dabei geht die Beteiligte zu 1 davon aus, als im Betrieb vertretene Gewerkschaft habe sie nach &#167;&#160;41 des Tarifvertrages, der verfassungskonform auszulegen sei, einen entsprechenden Anspruch auf Teilnahme und Information. Dies lehnen die anderen Beteiligten mit der Begr&#252;ndung ab, der Tarifvertrag sei allein mit Ver.di abgeschlossen. Es fehle an einer entsprechenden tariflichen Regelung mit dem Beteiligten zu 1. Auch sei mit Nichtwissen zu bestreiten, dass der Beteiligte zu 1 Mitglieder unter dem Kabinenpersonal habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Beschluss vom 15.12.2016 die Antr&#228;ge der Beteiligten zu 1 zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die Antr&#228;ge seien bereits deshalb unbegr&#252;ndet, weil nicht davon auszugehen sei, dass die Beteiligte zu 1 im Betrieb der Arbeitgeberin vertreten sei. Zu dem entsprechenden Vortrag der Beteiligten zu 1 h&#228;tten sich die anderen Beteiligten in zul&#228;ssiger Weise mit Nichtwissen erkl&#228;rt. Einen entsprechenden Beweis habe die Beteiligte zu 1 nicht erbracht. Ihre dahingehende Behauptung sei zudem schon nicht ausreichend gewesen, so dass eine Zeugenvernehmung einem Ausforschungsbeweis gleichgekommen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gegen diesen der Beteiligten zu 1 am 30.12.2016 zugestellten Beschluss richtet sich ihre Beschwerde, die sie mit einem beim Landesarbeitsgericht am 20.01.2017 eingegangenen Schriftsatz eingelegt und mit einem beim Landesarbeitsgericht am 28.02.2017 eingegangenen Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beteiligte zu 1 behauptet unter namentlicher Nennung der entsprechenden Personen und Angabe der Anschriften, sie habe mindestens f&#252;nf Mitglieder unter den Kabinenmitarbeitern im Flugbetrieb der Arbeitgeberin, die nicht zu den leitenden Angestellten z&#228;hlen w&#252;rden. &#167;&#160;41 TV PV Kabine sei verfassungskonform dahingehend auszulegen, dass ihr als im Betrieb vertretene Gewerkschaft ein entsprechendes Teilnahme- und Informationsrecht zustehe. Wie sich aus den Einlassungen der Gewerkschaft Ver.di ergebe, sei es ihr nicht darum gegangen, andere Gewerkschaften durch &#167;&#160;41 TV PV Kabine von einer Teilnahme auszuschlie&#223;en. Wegen der Vielzahl von komplexen Themen, die in der Personalversammlung zu behandeln seien, habe sie zudem das Recht mindestens zwei Beauftragte auf jede Personalversammlung zu entsenden. Aus den gleichen Gr&#252;nden st&#252;nde ihr ein Anspruch auf Mitteilung des konkreten Termins der Personalversammlung und der diesbez&#252;glichen Tagesordnung zu auch wenn sie nicht in der Personalvertretung vertreten sei. Auf die Regelung des &#167;&#160;46 Abs.&#160;2 BetrVG komme es insoweit nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beteiligte zu 1 beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">1. den Beschluss des Arbeitsgerichts Berlin vom 15.12.2016, Az. 42 BV 3619/16 abzu&#228;ndern und der Beteiligten zu 2. aufzugeben, die Beteiligte zu 1. rechtzeitig schriftlich Zeitpunkt und Tagesordnung der Personalversammlungen f&#252;r das Kabinenpersonal der Beteiligten zu 3. mitzuteilen, so lange die Beteiligte zu 1. &#252;ber ein Mitglied innerhalb des Flugbetriebs der Beteiligten zu 3. verf&#252;gt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">2. den Beteiligten zu 2. und 3. aufzugeben, die beratende Teilnahme von zwei, hilfsweise einem, Beauftragten der Beteiligten zu 1. an den Personalversammlungen f&#252;r das Kabinenpersonal der Beteiligten zu 3. so lange zu dulden, wie die Beteiligte zu 1. &#252;ber mindestens ein Mitglied unter den Mitarbeitern des Kabinenpersonals im Flugbetrieb der Beteiligten zu 3. verf&#252;gt.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Personalvertretung beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Arbeitgeberin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Personalvertretung und die Arbeitgeberin verteidigen den arbeitsgerichtlichen Beschluss und erkl&#228;ren sich auch im Beschwerdeverfahren mit Nichtwissen zu der Behauptung des Beteiligten zu 1, die benannten Personen seien Mitglieder der Beteiligten zu 1. Au&#223;erdem verweisen sie darauf, dass die Tarifvertragsparteien ausdr&#252;cklich davon abgesehen h&#228;tten, anderen Gewerkschaften ein Zutrittsrecht einzur&#228;umen. Bei der Ausgestaltung der tariflichen Regelungen f&#252;r eine Personalvertretung nach &#167;&#160;117 BetrVG st&#252;nde es den Tarifvertragsparteien frei, vom Betriebsverfassungsgesetz abzuweichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Gericht hat &#252;ber die Behauptung der Beteiligten zu 1, die von ihr benannten Kabinenmitarbeiter und &#8211; Mitarbeiterinnen seien Mitglieder von ihr und diese Mitgliedschaft sei ungek&#252;ndigt mit Beschluss vom 23.05.2017 (Bl. 258 &#8211; 259 d.A.) Beweis erhoben durch Vernehmung der benannten Zeugen und insoweit die schriftliche Beantwortung der Beweisfrage angeordnet. F&#252;r den Inhalt und das Ergebnis der Beweisaufnahme wird auf die Antworten der Zeugen (Bl. 270 &#8211; 272, 288 und 289 d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des zweitinstanzlichen Vorbringens der Beteiligten wird auf die zwischen ihnen gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Vorbringen in den Anh&#246;rungsterminen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>2.</strong> Die zul&#228;ssige Beschwerde des Beteiligten zu 1 hat in dem aus dem Tenor ersichtlichen Umfang Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>2.1</strong> In dem Anh&#246;rungstermin vom 16.09.2017 konnte eine Entscheidung ergehen, obwohl f&#252;r die Beteiligten zu 2 und 3 niemand erschienen war. Beide Beteiligten waren ordnungsgem&#228;&#223; zum Termin geladen worden. Damit war der Pflicht der Anh&#246;rung gen&#252;ge getan (&#167;&#167;&#160;90 Abs.&#160;2, 83 Abs.&#160;4 ArbGG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Verfahren ist nicht durch das vorl&#228;ufige Insolvenzverfahren unterbrochen. Die Voraussetzungen einer Unterbrechung nach &#167;&#160;240 ZPO lagen nicht vor, da die Verwaltungs- und Verf&#252;gungsbefugnis &#252;ber das Verm&#246;gen der Schuldnerin nicht auf den Insolvenzverwalter &#252;bergegangen ist. Ausweislich des vom Amtsgericht Charlottenburg ver&#246;ffentlichten Beschlusses vom 16.08.2017 &#8211; 36 a IN 4295/17 wurde gem&#228;&#223; ein &#167;&#160;270 a Abs.&#160;1 Satz&#160;2 InsO ein vorl&#228;ufiger Sachwalter eingesetzt, ein allgemeines Verf&#252;gungsverbot entsprechend &#167;&#160;270 a Abs.&#160;1 Satz&#160;1 InsO nicht angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Im &#220;brigen scheidet eine Unterbrechung auch deshalb aus, weil das Verfahren nicht die Insolvenzmasse betrifft (&#167;&#167;&#160;35, 36 InsO). Der Anspruch auf beratende Teilnahme an den Personalversammlungen betrifft die Geltendmachung eines h&#246;chst pers&#246;nlichen Rechts, bei dem ein Bezug zu einem Verm&#246;gensgegenstand, der rechtlich zur Insolvenzmasse geh&#246;ren kann und der die Unterbrechung rechtfertigen w&#252;rde, nicht hergestellt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>2.2</strong> Die gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;4, 87 Abs.&#160;1 ArbGG statthafte Beschwerde ist form- und fristgerecht im Sinne von &#167;&#160;87 Abs.&#160;2, 66 Abs.&#160;1 und 2 ArbGG eingelegt und begr&#252;ndet worden. Die Beschwerde ist daher zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>2.3</strong> Die Beschwerde des Beteiligten zu 1 ist teilweise begr&#252;ndet. Der Beteiligte zu 1 kann verlangen, dass die beratende Teilnahme eines Beauftragter von ihm an den Personalversammlungen von der Personalvertretung und der Arbeitgeberin geduldet wird. Allerdings ist das Teilnahmerecht auf eine Person begrenzt. Auch kann der Beteiligte zu 1 nicht verlangen, &#252;ber den Termin und die Themen vorab schriftlich informiert zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>2.3.1</strong> Die Antr&#228;ge sind zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>2.3.1.1</strong> Die Antr&#228;ge k&#246;nnen im Beschlussverfahren geltend gemacht werden. Mit den vorliegenden Antr&#228;gen streiten die Beteiligten dar&#252;ber, ob die Personalvertretung verpflichtet ist, eine Teilnahme eines Beauftragten an ihren Personalversammlungen zu dulden. Diese Personalversammlungen f&#252;hrt die Personalvertretung in Aus&#252;bung ihrer durch Tarifvertrag einger&#228;umten Aufgaben durch. Streitigkeiten &#252;ber Rechte und Pflichten der Personalvertretung einer gem&#228;&#223; &#167;&#160;117 BetrVG errichteten Personalvertretung geh&#246;ren zu den Angelegenheiten aus dem Betriebsverfassungsgesetz i.S.v. &#167;&#160;2 a Abs.&#160;1 Nr.&#160;1 ArbGG <em>(BAG v. 17.09.2013 &#8211; 1 ABR 37/12 - NZA 2014, 219-221 &#8211; Rz. 16).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dies gilt auch soweit sich der Antrag gegen die Arbeitgeberin richtet. Denn insoweit geht es im Ergebnis nur um die tats&#228;chliche Durchf&#252;hrung des gegen&#252;ber der Personalvertretung geltend gemachten Teilnahmerechts. Dieses soll nicht durch ein m&#246;gliches Hausverbot oder eine andere Ma&#223;nahme, die die Arbeitgeberin im Rahmen ihres Hausrechts trifft, vereitelt werden. Zudem st&#252;tzt die Beteiligte zu 1 diesen Anspruch auf ihren Status als im Betrieb vertretene Gewerkschaft. Damit ist prim&#228;r ein behaupteter betriebsverfassungsrechtlicher Anspruch der Beteiligten zu 1 betroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>2.3.1.2</strong> Die Personalvertretung ist gem&#228;&#223; &#167;&#160;83 Abs.&#160;3 BetrVG zu beteiligen, weil sich der Antrag gegen sie richtet. Aus den gleichen Gr&#252;nden ist die Arbeitgeberin zu beteiligen. Sie ist zudem stets Beteiligte eines Beschlussverfahrens nach &#167;&#160;2 a Abs.&#160;1 Nr.&#160;1 ArbGG <em>(BAG 22.05.2012 &#8211; 1 ABR 11/11 &#8211; BAGE 141, 360 &#8211; 366)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Weitere Stellen waren nicht zu beteiligen. Die Gewerkschaft Ver.di wird durch die Entscheidung &#252;ber das Bestehen eines Teilnahmerechts der Gewerkschaft UFO in ihrer eigenen kollektivrechtlichen Rechtsstellung nicht unmittelbar ber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>2.3.1.3</strong> Der Beteiligte zu 1 ist als eingetragener Verein beteiligtenf&#228;hig, &#167;&#160;10 Satz&#160;1 ArbGG, &#167;&#160;50 Abs.&#160;1 ZPO, &#167;&#160;21 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Personalvertretung ist in dem Beschlussverfahren gem&#228;&#223; &#167;&#160;10 Satz&#160;1 ArbGG beteiligtenf&#228;hig. Zwar ist sie keine unmittelbar nach dem Betriebsverfassungsgesetz oder einer dazu ergangenen Rechtsverordnung gebildete Stelle. Ihre Errichtung beruht jedoch auf einem durch &#167;&#160;117 BetrVG zugelassenen Tarifvertrag. Die danach gebildeten Vertretungen sind im arbeitsgerichtlichen Beschlussverfahren beteiligtenf&#228;hig <em>(BAG 22.11.2005 &#8211; 1 ABR 49/04 &#8211; Rz. 17 &#8211; BAGE 116, 223 &#8211; 234 mwN.)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>2.3.1.4</strong> Die Antr&#228;ge sind hinreichend bestimmt. Sie bezeichnen die zu duldende Handlung ausreichend genau. Die in Anspruch genommene Personalvertretung und die Arbeitgeberin k&#246;nnen eindeutig erkennen, was von ihnen verlangt wird. Der Beteiligte zu 1 begehrt von den Beteiligten zu 2 und 3 die Duldung der beratenden Teilnahme von zwei Beauftragten an den Personalversammlungen. Der Begriff der beratenden Teilnahme ist dem Wortlaut des &#167;&#160;46 BetrVG entliehen und wird auch von den Tarifparteien in &#167;&#160;41 TV PV Kabine verwendet. Die Zuerkennung einer beratenden Stimme beinhaltet nach der Kommentarliteratur das Recht, sich zu Wort zu melden, das Wort zu ergreifen, Fragen zu stellen und zur Sache zu sprechen, nicht jedoch das Recht, Antr&#228;ge zu stellen oder ein Stimmrecht bei Abstimmungen. Die Redebeitr&#228;ge der Gewerkschaftsbeauftragten m&#252;ssen sich dabei im Rahmen der Tagesordnung und des Aufgabenbereichs der Personalversammlung halten <em>(vgl. Fitting, &#167;&#160;46 BetrVG Rn. 11 mwN; so bereits ArbG Berlin vom 31.01.2017 - 42 BVGa 927/17)</em>. Zur Duldung weiterer &#8211; die beratende Teilnahme &#252;berschreitender Handlungen der beauftragten Person &#8211; sollen die Beteiligten zu 2 und 3 nicht verpflichtet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Einer weiteren Eingrenzung der Personalversammlungen bedurfte es nicht. Der Antrag bezieht sich hinreichend erkennbar auf die Personalversammlungen, die von der Personalvertretung Kabine abgehalten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Antrag wird auch nicht durch den Zusatz &#8222;so lange zu dulden, wie die Beteiligte &#252;ber mindestens 1 Mitglied unter den Mitarbeitern des Kabinenpersonals im Flugbetrieb der Beteiligten zu 3 verf&#252;gt&#8220; unbestimmt. Mit dieser zeitlichen Eingrenzung nimmt die Beklagte Bezug auf die von ihr geltend gemachte Rechtsposition als im Betrieb vertretene Gewerkschaft. Der Nachweis dar&#252;ber kann leicht im Zwangsvollstreckungsverfahren durch entsprechende notarielle Erkl&#228;rung gef&#252;hrt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>2.3.1.5</strong> F&#252;r den Antrag besteht das erforderliche Rechtsschutzinteresse, da die Beteiligten zu 2 und 3 die Teilnahme der Beteiligten zu 1 an den nicht &#246;ffentlichen Personalversammlungen ablehnen. Dabei ist der Antrag zul&#228;ssigerweise gegen die Personalvertretung gerichtet. Diese &#252;bt w&#228;hrend der Personalversammlung das Hausrecht in den von der Arbeitgeberin zur Verf&#252;gung gestellten R&#228;umlichkeiten aus und ist f&#252;r den Ablauf, d.h. auch die Erteilung des Worts, zust&#228;ndig. Weiterhin konnte die Arbeitgeberin in Anspruch genommen werden, da ohne ihr Einverst&#228;ndnis ein Zutritt zu den von ihr bereitgestellten R&#228;umlichkeiten nicht m&#246;glich w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001331858","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p><strong>2.4</strong> Die Beteiligte zu 1 kann die beratende Teilnahme eines Beauftragten an den Personalversammlungen verlangen. Dieser Anspruch ergibt sich zum einen aus der richterrechtlichen Ausgestaltung ihrer durch Art.&#160;9 Abs.&#160;3 GG garantierten Koalitionsbet&#228;tigungsfreiheit, zum anderen aus dem betriebsverfassungsrechtlichen Zutrittsrecht f&#252;r Betriebsversammlungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>2.4.1.</strong> Nach der st&#228;ndigen Rechtsprechung des Bundesverfassungsgerichts und des Bundesarbeitsgerichts geh&#246;rt zu der durch Art.&#160;9 Abs.&#160;3 GG gesch&#252;tzten koalitionsspezifischen Bet&#228;tigung einer Gewerkschaft auch deren Mitgliederwerbung in den Betrieben durch betriebsfremde Beauftragte. Zur Durchf&#252;hrung solcher Werbema&#223;nahme im Betrieb ist die Gewerkschaft auf die Mitwirkung des Arbeitgebers angewiesen. An ihm liegt es, betriebsfremden Gewerkschaftsbeauftragten den Zutritt zum Betrieb zu gew&#228;hren und deren Verbleib auf dem Betriebsgel&#228;nde zu dulden. Das kann mit seinem durch Art.&#160;13, Art.&#160;14 Abs.&#160;1 GG gesch&#252;tzten Haus- und Eigentumsrecht und seiner aus Art.&#160;12 Abs.&#160;1 GG folgenden wirtschaftlichen Bet&#228;tigungsfreiheit kollidieren <em>(BAG 28. Februar 2006 - 1 AZR 460/04 &#8211; BAGE 117, 137 - 151)</em>. Der danach m&#246;gliche Konflikt widerstreitender Grundrechte bedarf der Ausgestaltung durch die Rechtsordnung. Dazu hat das Bundesarbeitsgericht im Urteil vom 28. Februar 2006 ein Zutrittsrecht einer Gewerkschaft zum Zwecke der Mitgliederwerbung durch betriebsfremde Gewerkschaftsbeauftragte dem Grunde nach anerkannt <em>(BAG vom 28.2.2006- 1 AZR 460/04 &#8211; Rz. 36 ff.)</em>. Diese Rechtsprechung ist in der Folge best&#228;tigt worden <em>(vgl. bspw. BAG vom 22.5.2012 &#8211; 1 ABR 11/11 &#8211; BAGE 141, 360 - 366)</em>, das Zutrittsrecht ist im Grundsatz nicht mehr bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Dieses koalitionsm&#228;&#223;ige Zutrittsrecht gilt auch im Bereich von Luftfahrtunternehmen. Soweit diese in &#167;&#160;117 BetrVG von der Geltung des BetrVG im Grundsatz f&#252;r das Flugpersonal ausgenommen worden sind, ist dies (nur) in der besonderen nicht ortsgebundenen T&#228;tigkeit des fliegenden Personals und der damit einhergehenden &#8222;betriebsverfassungsrechtlichen&#8220; Situation begr&#252;ndet. Adressaten der Koalitionsbet&#228;tigung sind indes auch die Luftfahrtunternehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>2.4.2.</strong> &#220;ber dieses koalitionsrechtliche Zutrittsrecht zum Betrieb zum Zwecke der Mitgliederwerbung hinaus besteht das hier begehrte Zutrittsrecht zur Betriebsversammlung auch als betriebsverfassungsrechtliches Recht gem&#228;&#223; &#167;&#160;46 Abs.&#160;1 BetrVG analog.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><strong>2.4.2.1</strong> Nach dieser Vorschrift k&#246;nnen Beauftragte der im Betrieb vertretenen Gewerkschaften an den Betriebsversammlungen beratend teilnehmen. Dies setzt voraus, dass diese Gewerkschaften &#252;berhaupt Zugang zum Betrieb haben. Mithin wird deren Zutrittsrecht als Folge des Teilnahmerechts gew&#228;hrleistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>2.4.2.2 </strong>Bei der Beteiligten zu 1 handelt es sich um eine solche Gewerkschaft, die &#8211; wie die Beweisaufnahme ergeben hat &#8211; &#252;ber Mitglieder unter dem Kabinenpersonal der Arbeitgeberin verf&#252;gt, mithin in dem Betrieb, f&#252;r den die Personalvertretung gebildet wurde, vertreten ist. Die von der Beteiligten zu 1 benannten Zeugen haben alle schriftlich glaubhaft ausgesagt, Mitglieder der Beteiligten zu 1 zu sein und best&#228;tigt, dass diese Mitgliedschaft auch ungek&#252;ndigt sei. Zweifel an der Glaubw&#252;rdigkeit der Zeugen bestanden nicht und wurden von den Beteiligten auch nicht erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>2.4.2.3</strong> Allerdings war festzustellen, dass sich die hiesigen Regelungen zur Betriebsversammlung nicht unmittelbar aus dem BetrVG ergeben. Vielmehr ist zwischen Arbeitgeber und der Gewerkschaft ver.di ein TV zur Installierung einer Personalvertretung gem. &#167;&#160;117 Abs.&#160;2 BetrVG abgeschlossen worden. Gegenstand der diesbez&#252;glichen tariflichen Regelungen in &#167;&#160;39 ff TVPV ist dabei auch die Verankerung der Durchf&#252;hrung von Personalversammlungen und in &#167;&#160;41 TVPV die Regelung der Teilnahme von Gewerkschaftsvertretern an diesen. Die Tarifparteien haben in diesem Zusammenhang erkennbar Bezug auf die Regelungen der &#167;&#167;&#160;42 ff BetrVG genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Allerdings haben die Tarifvertragsparteien in &#167;&#160;41 TVPV vom Wortlaut her lediglich ein Beratungs- und damit Zutrittsrecht f&#252;r Vertreter der Gewerkschaft ver.di geregelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Diese Regelung bedarf jedoch der Auslegung. Dabei ist grunds&#228;tzlich davon auszugehen, dass eine tarifschlie&#223;ende Gewerkschaft beim Abschluss eines Tarifvertrages zun&#228;chst an der Wahrnehmung ihrer eigenen Interessen und den Interessen ihrer Mitglieder gelegen ist und gelegen sein darf. Sie kann dabei &#8211; in den Grenzen des tarifrechtlich zul&#228;ssigen &#8211; beispielsweise besondere Vorteile f&#252;r ihre Mitglieder im Rahmen von Inhaltsnormen regeln, wie es im Zusammenhang mit sog. &#8222;Differenzierungsklauseln&#8220; der Fall sein kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Auch im Bereich betriebsverfassungsrechtlicher Normen ist den Tarifvertragsparteien in &#167;&#160;3 BetrVG ausdr&#252;cklich die M&#246;glichkeit er&#246;ffnet, andere betriebsverfassungsrechtliche Strukturen zu setzen und damit auch andersorganisierte Arbeitnehmer und Au&#223;enseiter zu binden. Die so wirksam gebildeten Strukturen setzen dabei nicht die Zustimmung konkurrierender Gewerkschaften oder deren Beteiligung bei der Regelung nach &#167;&#160;3 BetrVG voraus <em>(BAG vom 29.7.2009 &#8211; 7 ABR 27/08 - juris)</em>. Betriebsverfassungsrechtliche Normen richten sich ohnehin, anders als etwa Inhaltsnormen, von vornherein an den Betrieb und die Belegschaft &#8222;als Ganzes&#8220;, regeln also deren betriebsverfassungsrechtliche Identit&#228;t, deren betriebsverfassungsrechtliche Stellung. Sie gelten deswegen &#8211; abweichend von der grunds&#228;tzlich mitgliederbezogenen Regelungsbefugnis der Gewerkschaften - auch f&#252;r Au&#223;enseiter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Im Streitfalle werden jedoch keine solchen &#8222;anderen&#8220; betriebsverfassungsrechtlichen Strukturen gebildet. Vielmehr wird in Anwendung des &#167;&#160;117 Abs.2 BetrVG &#252;berhaupt eine Personalvertretung f&#252;r das fliegende Personal etabliert. Es erfolgt mithin keine &#8222;Abweichung&#8220; vom Gesetz, sondern die Erstreckung des Gesetzes auf einen Bereich, der hiervon ausgenommen worden ist. Dabei ist davon auszugehen, dass die Tarifvertragsparteien bei einer solchen &#8222;Erstreckung&#8220; grunds&#228;tzlich die gesetzliche Regelung selbst nur erstrecken, nicht aber ver&#228;ndern wollen. Gegens&#228;tzliche Anhaltspunkte sind dem hier streitigen Tarifvertrag jedenfalls nicht zu entnehmen. Vielmehr zeigen gerade sowohl die &#220;berschrift als auch die Textfassung des Satzes 1 des &#167;&#160;41 TVPV, dass die Tarifvertragsparteien die Regelung des &#167;&#160;46 Abs.&#160;1 BetrVG &#252;bernehmen wollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die ausdr&#252;ckliche Statuierung eines Zutrittsrechts f&#252;r die Gewerkschaft ver.di l&#228;sst bei der so gebotenen Auslegung nicht den Schluss zu, damit h&#228;tten andere Gewerkschaften, die im &#220;brigen die Voraussetzungen des Zutrittsrecht nach &#167;&#160;46 BetrVG erf&#252;llen, ausgeschlossen werden sollen. Die Erw&#228;hnung gerade der Gewerkschaft ver.di erkl&#228;rt sich ohne weiteres daraus, dass ver.di und keine andere Gewerkschaft tarifschlie&#223;ende Partei war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001331858","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Im &#220;brigen w&#228;re ein Ausschluss anderer Gewerkschaften von der Personalversammlung rechtlich nicht m&#246;glich. Denn wiederum aus Art.&#160;9 Abs.&#160;3 GG ergibt sich, dass andere im Betrieb vertretene Gewerkschaften, wie etwa die Beteiligte zu 1, nicht grunds&#228;tzlich von dem Zutrittsrecht zur Betriebsversammlung h&#228;tten ausgenommen werden d&#252;rfen. Es ist im Grundsatz davon auszugehen, dass den Gewerkschaften mit der &#220;bertragung betriebsverfassungsrechtlicher Ordnungs- und Unterst&#252;tzungsaufgaben, etwa im Rahmen von &#167;&#160;46 Abs.&#160;1 BetrVG die M&#246;glichkeit geboten wird, sich im Betrieb in vielfachen Zusammenh&#228;ngen darzustellen, dabei insbesondere die eigenen Mitglieder zu unterst&#252;tzen und zumindest mittelbar Eigenwerbung zu betreiben (<em>BAG, Beschluss vom 19. September 2006 &#8211; 1 ABR 53/05 &#8211;, BAGE 119, 279-293)</em>. Mithin stellt sich das Teilnahmerecht an Betriebsversammlungen als Teil der Koalitionsbet&#228;tigungsgarantie dar, wie sie in Art.&#160;9 Abs.&#160;3 GG gew&#228;hrleistet und gesch&#252;tzt wird. Diese Rechtsposition stellt sich als Abwehrrecht gegen&#252;ber Eingriffen Dritter dar. Der Ausschluss von der Teilnahme an Betriebsversammlungen w&#228;re damit nicht zu vereinbaren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Insofern w&#228;re es einer Gewerkschaft im Bereich der Luftfahrtunternehmen nicht m&#246;glich, die Teilnahme an einer Personalversammlung lediglich &#8222;f&#252;r sich&#8220; festzulegen. Wie gezeigt handelt es sich bei der Personalversammlung um ein betriebsverfassungsrechtliches &#8222;Institut&#8220;, das eingef&#252;hrt werden kann oder nicht, das bei Einf&#252;hrung dann allerdings den allgemeinen rechtlichen Regelungen, also den Regelungen des BetrVG und des Art.&#160;9 Abs.&#160;3 GG unterliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>2.5</strong> Den Zutritt von mehr als einem Beauftragten kann die Beteiligte zu 1 indes nicht fordern. Auch dies folgt aus der Regelung in &#167;&#160;46 Abs.&#160;1 BetrVG, auf die f&#252;r Art und Umfang des Teilnahmerechts zur&#252;ckgegriffen werden kann. Der Gesetzgeber hat hier die unterschiedlichen Interessen der im Betrieb vertretenen Gewerkschaften, des Arbeitgebers und der von den Mitarbeitern gew&#228;hlten Personalvertretung ausreichend abgewogen und miteinander in Einklang gebracht. Die von der Beteiligten zu 1 zur Begr&#252;ndung ihres Antrags geltend gemachte Komplexit&#228;t der anstehenden Sachthemen findet in der gesetzlichen Regelung keinen Niederschlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p><strong>2.6</strong> Aus den f&#252;r die Ausgestaltung des Teilnahmerechts heranzuziehenden Regelungen in &#167;&#160;46 BetrVG ergibt sich weiterhin, dass die Antragstellerin auch nicht &#252;ber Zeitpunkt und Tagesordnung der Personalversammlung schriftlich zu informieren ist. &#167;&#160;46 Abs.&#160;2 BetrVG sieht dies nur f&#252;r die im Betriebsrat vertretenen Gewerkschaft vor. Weitergehende Rechte m&#252;ssen den im Betrieb vertretenen Gewerkschaften im Rahmen einer nach &#167;&#160;117 BetrVG durch Tarifvertrag eingerichteten Personalvertretung nicht einger&#228;umt werden. Die Beteiligte zu 1 ist unstreitig in der Personalvertretung nicht vertreten. Allein der Umstand, dass ver.di als Tarifvertragspartei eine entsprechende Unterrichtung f&#252;r sich vereinbart hat, f&#252;hrt nicht zu einem vergleichbaren Anspruch der nicht an dem Tarifvertrag beteiligten Gewerkschaften. Die Beteiligte zu 1 ist zur Wahrnehmung ihrer Rechte auch nicht auf eine solche Information angewiesen, da sie diese als im Betrieb vertretene Gewerkschaft ohne weiteres &#252;ber ihre Mitglieder erlangen kann. Die Mitarbeiter werden &#252;ber Zeitpunkt und Themen der Personalversammlung informiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p><strong>3.</strong> Aus diesen Gr&#252;nden war der Beschluss des Arbeitsgerichts teilweise abzu&#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Einer Kostenentscheidung bedurfte es nicht, da Geb&#252;hren und Auslagen im Beschlussverfahren nicht erhoben werden. Die Entscheidung &#252;ber die Zulassung der Rechtsbeschwerde folgt aus &#167;&#167;&#160;92, 72 Abs.&#160;1 ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d508894" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001331858</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
