<html>
<head><title>5-TaBV-1160-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.05.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 TaBV 1160/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2021:0507.5TABV1160.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 Abs 3 BetrVG, &#167;&#160;19 BetrVG, &#167;&#160;18 Abs 4 S 1 BetrVG, &#167;&#160;18 Abs 4 S 3 BetrVG, &#167;&#160;18a BetrVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001482683"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Aushang des Wahlausschreibens - Beschluss schriftlicher Stimmabgabe f&#252;r Betriebsteile und Kleinstbetriebe - Betriebsratswahlanfechtung - Einreichung einer Gewerkschaftsliste als Arbeitnehmerliste - Zuordnung leitender Angestellter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Wird die Betriebsratswahl vor der Sprecherausschusswahl eingeleitet, so hat der Betriebsratswahlvorstand den Sprecherausschuss gem&#228;&#223; &#167;&#160;18 Absatz&#160;4 Satz&#160;1 BetrVG entsprechend Absatz&#160;1 Satz&#160;1 erster Halbsatz zu unterrichten und mit diesem das Zuordnungsverfahren f&#252;r die leitenden Angestellten durchzuf&#252;hren, im umgekehrten Fall der Sprecherausschusswahlvorstand mit dem Betriebsrat (&#167;&#160;18 Absatz&#160;4 Satz&#160;3 BetrVG). Das Zuordnungsverfahren kann in diesem Falle vom erstbestellten Wahlvorstand nicht mit dem sp&#228;ter bestellten Wahlvorstand fortgesetzt werden, wenn der sp&#228;ter bestellte Wahlvorstand erst nach Einleitung der Wahl durch den erstbestellten Wahlvorstand bestellt wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zur Eigenschaft als leitender Angestellter gem&#228;&#223; &#167;&#160;5 Absatz&#160;3 Nummer&#160;3 BetrVG in einem Konzernunternehmen mit Matrixstruktur.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Wahlvorstand hat auch die Gewerkschaftseigenschaft zu pr&#252;fen. Denn Arbeitnehmervereinigungen, bei denen sie zu verneinen ist, haben kein Wahlvorschlagsrecht, von ihnen eingereichte Wahlvorschl&#228;ge darf der Wahlvorstand nicht zur Betriebsratswahl zulassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"rd_79","linkToSameDocumentAndPart":true}}' name="_retrdlink_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.79)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Ist der Wahlvorschlag einer Gewerkschaft zugleich mit einer ausreichenden Anzahl an St&#252;tzunterschriften eingereicht worden, kann er nach rechtzeitigem R&#252;ckzug als gewerkschaftlicher Wahlvorschlag stattdessen als Arbeitnehmer-Wahlvorschlag zugelassen werden, wenn nicht von einer T&#228;uschung der die St&#252;tzunterschriften leistenden Besch&#228;ftigten auszugehen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"rd_80","linkToSameDocumentAndPart":true}}' name="_retrdlink_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.80)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Der in &#167;&#160;24 Absatz&#160;3 WO verwandte Begriff "vom Hauptbetrieb r&#228;umlich weit entfernt" deckt sich nicht mit dem in &#167;&#160;4 BetrVG enthaltenen gleichlautenden Begriff. Entscheidend ist in diesem Zusammenhang, ob es den Arbeitnehmern der au&#223;erhalb des Hauptbetriebes liegenden Betriebsteile oder Kleinstbetriebe unter Ber&#252;cksichtigung der bestehenden oder gegebenenfalls vom Arbeitgeber zur Verf&#252;gung zu stellenden zus&#228;tzlichen Verkehrsm&#246;glichkeiten zumutbar ist, im Hauptbetrieb pers&#246;nlich ihre Stimme abzugeben. Ob in derartigen F&#228;llen entweder in allen Betriebsteilen oder Kleinstbetrieben eigene Wahllokale einrichtet oder f&#252;r die besch&#228;ftigten Arbeitnehmer die schriftliche Stimmabgabe beschlossen wird, hat der Wahlvorstand nach pflichtgem&#228;&#223;em Ermessen zu entscheiden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 13. Februar 2019, 37 BV 4756/18, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Die Beschwerde der Beteiligten zu 1) bis 4) gegen den Beschluss des Arbeitsgerichts Berlin vom 13.02.2019 &#8211; 37 BV 4756/18 &#8211; wird zur&#252;ckgewiesen.<br>II. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis 4) betreiben die Anfechtung der Wahl des Beteiligten zu 5), der der 17 Mitglieder umfassende Betriebsrat der Beteiligten zu 6) ist. Die Beteiligte zu 6) betreibt ein Unternehmen f&#252;r Erzeugung, Distribution und Vertrieb von Strom und W&#228;rme mit circa 1700 Besch&#228;ftigten, die mit Ausnahme von 4 in Hamburg ans&#228;ssigen Besch&#228;ftigten an verschiedenen Standorten in Berlin t&#228;tig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der f&#252;r die Betriebsratswahl 2018 gebildete Wahlvorstand leitete die Wahl, die vom 01.03.2018 bis 13.03.2018 stattfand, mit einem Wahlausschreiben vom 17.01.2018 (Blatt 55 bis 57 der Akte) ein. Darin war die Frist f&#252;r die Einreichung von Vorschlagslisten auf den 31.01.2018, 16:00 Uhr festgesetzt. Auf den &#252;brigen Inhalt des Wahlausschreibens wird verwiesen. F&#252;r den Standort HKW Wilmersdorf wurde unter dem 30.01.2018 durch den Wahlvorstandsvorsitzenden und seinen Stellvertreter, die Zeugen A und B, eine Erg&#228;nzung des Wahlausschreibens verfasst (Anlage K 2, Blatt 58 der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beteiligte zu 1), der wie die Beteiligten zu 2) bis 4) wahlberechtigter Arbeitnehmer der Beteiligten zu 6) ist, reichte zusammen mit einem weiteren wahlberechtigten Arbeitnehmer mit Anschreiben vom 25.01.2018 (Anlage BR 5, Blatt 138 der Akte) am 26.01.2018, 10:08 Uhr, eine Wahlvorschlagsliste mit dem Kennwort &#8222;Gewerkschaft V und V &#8211; DIE KRAFT DAHINTER&#8220; ein, wobei unter anderem betreffend die Beteiligten zu 1) und 2) eine Vollmacht des Vorsitzenden der Gewerkschaft Verwaltung und Verkehr (im Folgenden: GVV; Anlage BR 6 &#8211; Blatt 140 der Akte) beigef&#252;gt war. Die Vorschlagsliste (Anlage BR 6, Blatt 491 ff der Akte) nennt die Beteiligten zu 1) und 2) als Listenvertreter und enthielt die Namen von 39 Kandidaten und die St&#252;tzunterschriften von 60 wahlberechtigten Arbeitnehmern. Mit Schreiben vom 30.01.2018 (Anlage K 11, Blatt 72 der Akte) teilten die Zeugen A und B unter anderem den Beteiligten zu 1) und 2) mit, dass der Wahlvorschlag der GVV auf Grund ihrer zuvor vom Wahlvorstand beigezogenen Satzung einen heilbaren Mangel enthalte, da die eingereichte Vollmacht nur von einem Vorstandsmitglied der Gewerkschaft unterschrieben sei und dass dieser Mangel bis zum Ablauf der Einreichungsfrist f&#252;r Wahlvorschl&#228;ge nachgeholt werden k&#246;nne. Ferner bitte man um den Nachweis der Gewerkschaftseigenschaft. Am 31.01.2018 um 10:40 Uhr reichte der Beteiligte zu 2) dem Wahlvorstand eine zweite Vollmachterkl&#228;rung, unterschrieben von zwei Vorstandsmitgliedern der GVV ein. In einem Telefonat teilte der Zeuge A dem Beteiligten zu 1) am 31.01.2018 um 13.00 Uhr mit, dass der Wahlvorstand auch berechtigt sei, zu pr&#252;fen, ob die Gewerkschaftseigenschaft einer sich als Gewerkschaft bezeichnenden Organisation auch vorliege. Der Beteiligte zu 1) fragte, ob der Vorschlag auch als Arbeitnehmerliste angesehen werden k&#246;nne. Mit E-Mail vom 31.01.2018, 15.27 Uhr, fragte der Zeuge A beim Beteiligten zu 1) an, ob der eingereichte Wahlvorschlag eine Arbeitnehmerliste oder eine Gewerkschaftsliste sei. Mit E-Mail vom 31.01.2018, 15.50 Uhr, erkl&#228;rte der Beteiligte zu 1), die eingereichte Liste solle als Arbeitnehmerliste f&#252;r den Fall angesehen werden, dass der Wahlvorstand sie nicht als Gewerkschaftsliste anerkenne (Anlage K 13, Blatt 74 f der Akte). Der Beteiligte zu 2) erkl&#228;rte handschriftlich gegen&#252;ber dem Wahlvorstand am 31.01.2018, 15.55 Uhr, die eingereichte Liste sei als Arbeitnehmerliste anzusehen (Blatt 151 der Akte). Mit dem Wahlvorstand am 31.01.2018 um 15.59 per E-Mail zugegangenem Schreiben erkl&#228;rte der Beteiligte zu 1), dass die eingereichte Liste als Arbeitnehmerliste anzusehen sei (Blatt 152 der Akte). Mit Schreiben vom 31.01.2018 (Anlage BR 11 &#8211; Blatt 153 der Akte) r&#252;gten die Zeugen A und B gegen&#252;ber den Antragstellern zu 1) und 2) das Kennwort des Wahlvorschlages wegen des Tragens eines Gewerkschaftsnamens und setzte eine Frist bis zum 06.02.2018 um 16:00 Uhr zur Mitteilung eines neuen Kennwortes. Die gleiche R&#252;ge erhob der Wahlvorstand gegen&#252;ber dem als Arbeitnehmerliste eingereichten Wahlvorschlag mit der Kennzeichnung &#8222;verdi#KonsequentKompetent&#8220;, in dem 7 freigestellte Mitglieder des amtierenden Betriebsrates als &#8222;Betriebsratsvorsitzender&#8220;. &#8222;stellv. Betriebsratsvorsitzende&#8220; und &#8222;Betriebsrat&#8220; bezeichnet wurden. Am 01.02.2018, 12:00 Uhr, &#252;berreichten die Beteiligten zu 1) und 2) dem Wahlvorstand die Erkl&#228;rung (Anlage BR 12, Blatt 154 der Akte), dass ihr Wahlvorschlag mit dem Kennwort &#8222;DIE KRAFT DAHINTER&#8220; zu versehen sei. Mit dieser Bezeichnung wurde dann der Wahlvorschlag bekannt gemacht, der ebenfalls bem&#228;ngelte weitere Wahlvorschlag wurde nach entsprechender Erkl&#228;rung des Listenf&#252;hrers (Anlage BR 23, Blatt 234 der Akte) mit der Bezeichnung &#8222;#KonsequentKompetent&#8220; bekanntgemacht. Am 14.03.2018 um 08:09 Uhr ver&#246;ffentlichte der Wahlvorstand vorab das Ergebnis der Stimmausz&#228;hlung nach D`Hondt f&#252;r die drei an der Wahl teilnehmenden Listen (Anlage K 9, Blatt 69 der Akte) und am 14.03.2018 um 14:05 Uhr, nachdem zuvor alle gew&#228;hlten Kandidaten die Annahme der Wahl erkl&#228;rt hatten, das Ergebnis der Wahl (Anlage BR 1, Blatt 134 der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit ihrem per Fax am 27.03.2018 beim Arbeitsgericht eingegangen Schriftsatz haben die Beteiligten zu 1) bis 4) die Betriebsratswahl angefochten. Sie haben vorgetragen, dass bei der Wahl gegen wesentlichen Vorschriften &#252;ber das Wahlrecht, die W&#228;hlbarkeit und das Wahlverfahren versto&#223;en worden sei. Der Wahlvorstand sei nicht befugt gewesen, bez&#252;glich der Liste &#8222;DIE KRAFT DAHINTER&#8220; die Gewerkschaftseigenschaft bez&#252;glich der GVV zu pr&#252;fen. Auch habe der Wahlvorstand die Frist von drei Arbeitstagen zur Beseitigung von M&#228;ngeln der Vorschlagsliste nicht eingehalten und die Einreicher unzul&#228;ssig unter zeitlichen Druck gesetzt. Der Zeuge A habe gegen&#252;ber den Beteiligten zu 1) und 2) ge&#228;u&#223;ert, dass die urspr&#252;ngliche Erkl&#228;rung des Beteiligten zu 1), die Liste solle nur f&#252;r den Fall ihrer Unzul&#228;ssigkeit als Gewerkschaftsliste als Arbeitnehmerliste angesehen werden, nicht eindeutig sei und habe ferner dem Beteiligten zu 1) am 31.01.2018 telefonisch erkl&#228;rt, dass die eingereichte Gewerkschaftsliste mangels Tarifzust&#228;ndigkeit der GVV h&#246;chstwahrscheinlich nicht zugelassen werden k&#246;nne. Die eingereichte Vorschlagsliste &#8222;#KonsequentKompetent&#8220; sei ebenfalls unwirksam. Mit der Angabe der T&#228;tigkeit im Betrieb als Betriebsr&#228;te sei eine besondere Kompetenz f&#252;r die Betriebsratsarbeit suggeriert worden. Auch seien durch die &#196;nderung des Kennwortes auf dieser Liste nicht nur die W&#228;hler irregef&#252;hrt worden, sondern es liege auch eine Irref&#252;hrung der Unterst&#252;tzer einer Vorschlagsliste vor, da die Unterst&#252;tzer davon ausgegangen seien, dass sie eine Gewerkschaftsliste unterst&#252;tzen. Ferner h&#228;tten dem Erlass des Wahlausschreibens sowie seiner Erg&#228;nzung sowie den &#196;u&#223;erungen der Zeugen A und B gegen&#252;ber den Beteiligten zu 1) und 2) keine ordnungsgem&#228;&#223;en Beschl&#252;sse des Wahlvorstandes zugrunde gelegen. Das Wahlausschreiben und seine Erg&#228;nzung sei nicht ordnungsgem&#228;&#223; ausgeh&#228;ngt worden. Das Wahlausschreiben enthalte fehlerhafte Angaben zur Betriebs- und Postadresse des Wahlvorstandes, zur Auslegung der Wahlordnung und der W&#228;hlerliste, zur Geschlechterrepr&#228;sentation, zu den M&#246;glichkeiten der Einreichung von Wahlvorschl&#228;gen, zum Aushang der Wahlvorschl&#228;ge, zur schriftlichen Stimmabgabe in den Betriebsteilen TB-SGR, TB-SGE2, TB-SNA, TB-P, TX, am Standort Hamburg und von nach Kenntnis des Wahlvorstandes abwesenden Besch&#228;ftigten, zum Zeitpunkt der R&#252;cksendung der Briefwahlunterlagen sowie den Wahlr&#228;umen. Ferner habe der damals amtierende Betriebsratsvorsitzende mit einer E-Mail vom 21.02.2018 (Anlage K 3, Blatt 59 f der Akte) die Wahl unerlaubt beeinflusst, sei Wahlwerbung entfernt und Wahlurnen nicht ordnungsgem&#228;&#223; transportiert worden und bei der Stimmausz&#228;hlung nicht gepr&#252;ft worden, ob Briefw&#228;hler auch an der Urnenwahl teilgenommen h&#228;tten. Der Besch&#228;ftigte C, der unmittelbar vor seiner Rente ein Guthaben aus einem Langzeitkonto nach &#167;&#160;8 MTV V Europe (Blatt 236 der Akte) in Anspruch nahm, sowie zu Unrecht als leitende Angestellte angesehene Besch&#228;ftigte seien fehlerhaft von der Wahl ausgeschlossen worden. Wegen des weiteren Vortrages der Beteiligten zu 1) bis 4) in der ersten Instanz wird auf die Antragsschrift nebst Anlagen (Blatt 39 bis 76 der Akte), den Schriftsatz vom 22.11.2018 (Blatt 176 bis 184 der Akte) und den Schriftsatz vom 10.02.2019 nebst Anlage (Blatt 252 bis 258 der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis 4) haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">die Betriebsratswahl vom 01.03. bis 13.03.2018 wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beteiligten zu 5) und 6) haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beteiligte zu 5) hat vorgetragen, dass bei der Wahl nicht gegen wesentliche Vorschriften &#252;ber das Wahlrecht, die W&#228;hlbarkeit oder das Wahlverfahren versto&#223;en worden sei. Das Wahlausschreiben sei vom Wahlvorstand am 11.01.2018 beschlossen und am 16.01.2018 zun&#228;chst mit einer falschen Datumsangabe (Anlage BR 19, Blatt 217 ff der Akte) und am gleichen Tag erneut mit korrigierter Datumsangabe (Anlage BR 19, Blatt 222 ff der Akte) mittels des E-Mail-Verteilers &#8222;VC W. Berlin Rundschreiben&#8220; (Anlage BR 19, Blatt 220 der Akte) wie sp&#228;ter auch das Erg&#228;nzungs-Wahlausschreiben an in den Standorten mit dem Aushang beauftrage Ansprechpartner versendet und dort ausgeh&#228;ngt worden. Die im Wahlausschreiben angegebenen Betriebs- und Postadressen des Wahlvorstandes seien regelm&#228;&#223;ig besetzt gewesen, an ein unter der Postadresse eingerichtetes Fach des Wahlvorstandes habe &#252;ber ein internes Hauspostsystem der Beteiligten zu 6) Post gesendet werden k&#246;nnen. Die im Wahlausschreiben bezeichneten Betriebsteilen seien vom Hauptbetrieb r&#228;umlich weit entfernt. Bei den nach Abstimmung mit dem Sprecherausschuss von der Wahl ausgenommenen leitenden Angestellten handele es sich um unterhalb des Vorstandes angesiedelte Besch&#228;ftigte der Hierarchiestufen N 1 bis N 3. Der Wahlvorstand habe den von den Beteiligten zu 1) und 2) eingereichten Wahlvorschlag auch hinsichtlich der Gewerkschaftseigenschaft pr&#252;fen d&#252;rfen und habe keinen unzul&#228;ssigen Druck ausge&#252;bt. Die Wahl und der Transport der Wahlurnen seien wie auch die Stimmausz&#228;hlung ordnungsgem&#228;&#223; erfolgt. Die Beteiligte zu 6) hat vorgetragen, dass eine Verunsicherung der wahlberechtigten Arbeitnehmer durch die Verwendung einer Betriebsadresse und einer Postadresse im Wahlausschreiben nicht gegeben gewesen sei. Es habe weiter keine Unklarheit &#252;ber die betroffenen Mitarbeiter am Standort Hamburg gegeben. Bei der zwischen dem 01.03. und 31.05.2018 durchgef&#252;hrten Wahl zum Sprecherausschuss der leitenden Angestellten habe kein leitender Angestellter geltend gemacht, zu Unrecht auf der W&#228;hlerliste f&#252;r die Sprecherausschusswahl aufgenommen worden zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens der Beteiligten zu 5) und 6) in der ersten Instanz wird auf ihre Schrifts&#228;tze nebst Anlagen vom 24.08.2018 (Blatt 97 bis 155 sowie 156 bis 159 der Akte) und vom 15.01.2019 (Blatt 185 bis 236 der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Arbeitsgericht hat den Antrag mit Beschluss vom 13.02.2019 zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass die materiellen Voraussetzungen f&#252;r eine Wahlanfechtung nicht vorl&#228;gen. Der Wahlvorstand habe hinsichtlich des Wahlvorschlages &#8222;Gewerkschaft Verwaltung und Verkehr &#8211; DIE KRAFT DAHINTER&#8220; dessen formale Voraussetzungen und die Gewerkschaftseigenschaft zu pr&#252;fen gehabt und die Beteiligten zu 1) und 2) auf seine Bedenken unverz&#252;glich hingewiesen. Da es um die Frist f&#252;r die Einreichung von Wahlvorschl&#228;gen gegangen sei, habe die Frist von drei Arbeitstagen nach &#167;&#160;8 Abs.&#160;2 WO nicht eingegriffen. Weil ausreichend St&#252;tzunterschriften vorgelegen h&#228;tten, sei infolge der dann erfolgten Mitteilungen der Beteiligten zu 1) und 2) die Liste als Arbeitnehmerliste anzusehen gewesen. Gem&#228;&#223; &#167;&#167;&#160;7, 8 WO habe der Wahlvorstand sodann das gewerkschaftliche Kennwort im Namen dieser Liste sowie im Namen der Liste &#8222;#KonsequentKompetent&#8220; ger&#252;gt und Beseitigungsfristen gesetzt. Davon, dass die urspr&#252;ngliche Nutzung gewerkschaftlicher Kennw&#246;rter zur T&#228;uschung bei der Sammlung von St&#252;tzunterschriften gef&#252;hrt haben k&#246;nne, k&#246;nne im Hinblick auf das Wahlergebnis nicht ausgegangen werden. Auch sei die T&#228;tigkeit der freigestellten Betriebsratsmitglieder in diesem Wahlvorschlag zutreffend angegeben worden. Im &#220;brigen f&#252;hre das Amtsermittlungsprinzip in &#167;&#160;83 ArbGG nicht dazu, dass nicht hinreichend konkretem Vortrag der Antragsteller oder Bestreiten mit Nichtwissen nachzugehen sei. Dies gelte f&#252;r die ordnungsgem&#228;&#223;e Beschlussfassung bez&#252;glich des Wahlausschreibens, dessen Aushang, die einzelnen Einwendungen hinsichtlich des Inhaltes des Wahlausschreibens und die tats&#228;chliche Erreichbarkeit des Wahlvorstandes, die M&#246;glichkeiten der Durchf&#252;hrung der Stimmabgabe, des Ablaufs der Wahl, des Transports der Wahlurnen und der Ausz&#228;hlung sowie der unzul&#228;ssigen Wahlbeeinflussung. Ferner sei nicht substantiiert zur fehlerhaften Nichtber&#252;cksichtigung als leitende Angestellte angesehener Mitarbeiter vorgetragen worden, in deren Hinsicht zudem von einer Zuordnung gem&#228;&#223; &#167;&#160;18 a BetrVG auszugehen sei. Schlie&#223;lich sei der von den Antragstellern benannte Mitarbeiter C unwiderruflich freigestellt und deshalb kein wahlberechtigter Arbeitnehmer gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen diesen den Beteiligten zu 1) bis 4) am 17.05.2019 zugestellten Beschluss richtet sich ihre am 15.06.2019 eingegangene und nach Verl&#228;ngerung der Begr&#252;ndungsfrist bis zum 17.08.2019 am 09.08.2019 begr&#252;ndete Beschwerde. Sie tragen vor, das Arbeitsgericht habe zu Unrecht angenommen, dass das Bestreiten mit Nichtwissen unzul&#228;ssig und die Pr&#252;fung der Gewerkschaftseigenschaft durch den Wahlvorstand zul&#228;ssig sei. Auf die Beteiligten zu 1) und 2) sei unzul&#228;ssig Druck ausge&#252;bt worden, die urspr&#252;ngliche Gewerkschaftsliste habe bei der Wahl ber&#252;cksichtigt werden m&#252;ssen. Im Hinblick auf die Liste &#8222;#KonsequentKompetent&#8220; sei es entgegen der Auffassung des Arbeitsgerichts durch die Bezeichnung von Kandidaten als Betriebsratsmitglieder zur Irref&#252;hrung und durch die Verwendung des Kennwortes &#8222;verdi&#8220; bei der Sammlung von St&#252;tzunterschriften zur T&#228;uschung gekommen. Die erstinstanzlich ger&#252;gten M&#228;ngel des Wahlausschreibens, seines Aushanges sowie des Wahlvorganges rechtfertigten entgegen der Auffassung des Arbeitsgerichts die Wahlanfechtung. Ferner seien alle vom Wahlvorstand den leitenden Angestellten zugeordneten Besch&#228;ftigten mangels ausreichender Entscheidungsbefugnisse und aufgrund der Weisungsbefugnisse von Besch&#228;ftigten anderer Konzernunternehmen nicht als leitende Angestellte anzusehen. Auch der Mitarbeiter C habe nicht von der Wahl ausgeschlossen werden d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis 4) beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">1. der Beschluss des Arbeitsgerichts Berlin vom 13.02.2019, Az. 37 BV 4756/18, wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Betriebsratswahl vom 01.03. bis 13.03.2018 wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beteiligten zu 5) und 6) beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beteiligte zu 5) tr&#228;gt vor, das Arbeitsgericht habe das mehrfache Bestreiten der Beteiligten zu 1) bis 4) mit Nichtwissen mangels ihrer Mitwirkungspflicht entsprechendem Tatsachenvortrag zu Recht f&#252;r unzul&#228;ssig gehalten. Der Wahlvorstand habe bei dem Wahlvorschlag einer Gewerkschaft das Recht zur Pr&#252;fung der Gewerkschaftseigenschaft, welche bei der GVV nicht gegeben gewesen sei. Das Wahlausschreiben und seine Erg&#228;nzung sei von den im E-Mail-Verteiler &#8222;VC W. Berlin Rundschreiben&#8220; enthaltenen Empf&#228;ngerinnen und Empf&#228;ngern oder auf deren Veranlassung durch andere Personen sp&#228;testens am 17.01.2018 beziehungsweise am 30.01.2018 in den einzelnen Standorten an einer oder mehreren geeigneten Stellen ausgeh&#228;ngt worden und an die 4 wahlberechtigten Besch&#228;ftigten in Hamburg per E-Mail gesendet worden. Bei Ablauf der im Wahlausschreiben vorgesehenen Frist f&#252;r die Einreichung der Wahlvorschl&#228;ge habe die Mehrheit der Besch&#228;ftigten die Arbeit beendet gehabt. Hinsichtlich der Zuordnung zu den leitenden Angestellten sei nach den Aufsichtsratswahlen Ende 2017 zwischen dem Wahlvorstand und dem Sprecherausschuss ein regelm&#228;&#223;iger Informationsausschuss erfolgt. f&#252;r beide Gremien sei von vornherein klar gewesen, dass die Zuordnung zu den leitenden Angestellten, die einvernehmlich f&#252;r die Aufsichtsratswahl vorgenommen worden sei. auch f&#252;r die Betriebsratswahl gelte. Am 19.02.2018 seien dem Wahlvorstand die Mitglieder des Wahlvorstandes f&#252;r die Sprecherausschusswahl bekannt gegeben worden, am 23.02.2018 habe sich der Wahlvorstand mit dem Sprecherausschuss-Wahlvorstand &#252;ber die Zuordnung von 31 Personen zu den leitenden Angestellten abgestimmt. Diesen 31 Personen geh&#246;rten Besch&#228;ftigte der F&#252;hrungsebenen N 1 bis N 3 an, die &#252;ber Prokura oder Handlungsvollmacht verf&#252;gten und, w&#228;ren sie zur Betriebsratswahl zugelassen worden, bei dieser nicht kandidiert h&#228;tten. Diese Besch&#228;ftigten, die Zeugen &#8230;. seien gem&#228;&#223; Organigramm vom Januar 2018 (Anlage BR 12, Blatt 496 ff der Akte) und der Unterschriftenrichtlinie der Beteiligten zu 6) (Anlage BR 13, Blatt 522 ff der Akte) unter Ber&#252;cksichtigung der sich daraus ergebenden Stellung und Befugnisse als leitende Angestellte anzusehen gewesen. Die Beteiligte zu 6) tr&#228;gt vor, das Arbeitsgericht habe hinsichtlich der Einwendungen der Beteiligten zu 1) bis 4) zutreffend entschieden. Den vom Wahlvorstand den leitenden Angestellten zugeordneten 31 Besch&#228;ftigten sei jeweils ein gesch&#228;ftsjahresbezogenes Investitions- und Aufwandsbudget sowie in den meisten F&#228;llen Verantwortung f&#252;r nachgeordnete Besch&#228;ftigte &#252;bertragen gewesen. Sie h&#228;tten zum Zeitpunkt der Wahleinleitung unternehmerische (Teil-)Aufgaben mit erheblichen Entscheidungsspielr&#228;umen ausge&#252;bt, h&#228;tten die Beteiligte zu 6) im Rahmen des jeweiligen Aufgabengebietes im Innenverh&#228;ltnis und im Au&#223;enverh&#228;ltnis vollumf&#228;nglich vertreten d&#252;rfen und somit f&#252;r Bestand und Entwicklung der Beteiligten zu 6) bedeutsame Aufgaben verrichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen des weiteren Vortrages der Beteiligten in der zweiten Instanz wird auf die Schrifts&#228;tze und Anlagen der Beteiligten zu 1) bis 4) vom 08.08.2019 (Blatt 319 bis 370 der Akte), vom 01.12.2019 (Blatt 426 bis 463 der Akte), vom 03.03.2020 (Blatt 580 bis 644 der Akte), vom 11.09.2020 (Blatt 839 bis 872 der Akte) und vom 15.01.2021 (Blatt 1022 bis 1049 der Akte), des Beteiligten zu 5) vom 25.09.2019 (Blatt 377 bis 405 der Akte), vom 17.01.2020 (Blatt 470 bis 539 der Akte), vom 15.06.2020 (Blatt 652 bis 658 der Akte), vom 27.08.2020 (Blatt 711 bis 717 der Akte) und vom 14.01.2021 (Blatt 1015 bis 1017 der Akte), der Beteiligten zu 6) vom 30.09.2019 (Blatt 406 bis 422 der Akte), vom 28.08.2020 (Blatt 722 bis 785 der Akte) und vom 29.01.2021 (Blatt 1053 bis 1055 der Akte) sowie die Protokolle der m&#252;ndlichen Verhandlungen vom 05.12.2019 (Blatt 464 bis 465 der Akte), vom 17.09.2020 (Blatt 880 bis 885 der Akte), vom 06.05.2021 (Blatt 1114 bis 1119 der Akte) und vom 07.05.2021 (Blatt 1120 bis 1129 der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kammer hat Beweis erhoben durch die schriftliche und m&#252;ndliche Vernehmung von Zeugen. Wegen der Beweisthemen wird auf die Beschl&#252;sse vom 22.02.2021 (Blatt 1108 bis 1110 der Akte), das Protokoll vom 17.09.2020 (Blatt 881 bis 885 der Akte), das Protokoll vom 06.05.2021 (Blatt 1115 der Akte) und das Protokoll vom 07.05.2021 (Blatt 1121 der Akte) Bezug genommen. Wegen des Ergebnisses der Beweisaufnahme wird auf die schriftlichen Zeugenaussagen (Blatt 909 bis 999 der Akte) sowie die Protokolle vom 06.05.2021 und 07.05.2021 (Blatt 1114 bis 1129 der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>1. Die Beschwerde der Beteiligten zu 1) bis 4) ist zul&#228;ssig. Insbesondere ist sie gem&#228;&#223; &#167;&#167;&#160;89 Absatz&#160;1 und 2, 87 Absatz&#160;2, 66 Absatz&#160;1, 64 Absatz&#160;6 Satz&#160;1 Arbeitsgerichtsgesetz (ArbGG) in Verbindung mit &#167;&#167;&#160;519 Absatz&#160;4, 520 Absatz&#160;3 Nummer&#160;2, 130 Nummer&#160;6 Zivilprozessordnung (ZPO) formgerecht eingelegt und begr&#252;ndet worden. Gem&#228;&#223; &#167;&#167;&#160;90 Absatz&#160;2, 83 Absatz&#160;3 ArbGG sind die Antragsteller, der in der angefochtenen Wahl gew&#228;hlte Betriebsrat und die Arbeitgeberin beteiligt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>2. Die Beschwerde hat in der Sache keinen Erfolg. Denn der auf &#167;&#160;19 Absatz&#160;1 Betriebsverfassungsgesetz (BetrVG) gest&#252;tzte Antrag der Beteiligten zu 1) bis 4) ist zwar nach den &#167;&#167;&#160;2 a Abs.&#160;1 Nr.&#160;1, 80 ArbGG im arbeitsgerichtlichen Beschlussverfahren zul&#228;ssig, jedoch unbegr&#252;ndet. Die Wahl zum Betriebsrat im Betrieb der Beteiligten zu 6) im Zeitraum vom 01. bis 13.03.2018 ist nicht wegen Versto&#223;es gegen wesentliche Vorschriften &#252;ber das Wahlrecht, die W&#228;hlbarkeit oder das Wahlverfahren unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>a) Die f&#252;r die Wahlanfechtung nach &#167;&#160;19 Absatz&#160;2 BetrVG erforderlichen Voraussetzungen sind erf&#252;llt. Die Beteiligten zu 1) bis 4) sind nach &#167;&#160;19 Absatz&#160;2 Satz&#160;1 BetrVG anfechtungsberechtigt. Sie haben die in ihrem Betrieb im Zeitraum vom 01. bis 13.03.2018 durchgef&#252;hrte Betriebsratswahl, deren Ergebnis am 14.03.2018 bekannt gemacht worden ist, mit dem am 27.03.2018 als Telefax beim Arbeitsgericht eingegangen Antrag, also innerhalb der 2-Wochen-Frist des &#167;&#160;19 Abs.&#160;2 Satz&#160;2 BetrVG angefochten. Mit dem Antragsschriftsatz haben sie sowohl hinsichtlich des Wahlverfahrens, als auch hinsichtlich der Wahlvorschriften &#252;ber die Wahlberechtigung und die W&#228;hlbarkeit einen Sachverhalt dargelegt, der Anlass zu der Annahme geben kann, es sei bei der Wahl gegen Vorschriften des Betriebsverfassungsrechts versto&#223;en worden und haben damit einen betriebsverfassungsrechtlich erheblichen Grund vorgetragen, der m&#246;glicherweise die Anfechtung rechtfertigt. Ist &#8211; wie hier &#8211; innerhalb der Anfechtungsfrist ein solcher Sachverhalt vorgetragen worden, sind auch alle sp&#228;ter nachgeschobenen Gr&#252;nde zu pr&#252;fen, die die Anfechtbarkeit der Wahl begr&#252;nden k&#246;nnen (BAG, Beschluss vom 02. August 2017 &#8211; 7 ABR 42/15 &#8211;, BAGE 160, 27-36, Randnummer&#160;19).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>b) Wesentliche Wahlvorschriften sind bei der Betriebsratswahl entweder nicht verletzt worden oder es konnte ihr Ergebnis durch einen m&#246;glicherweise vorliegenden Versto&#223; nicht ge&#228;ndert oder beeinflusst werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>aa) Der Wahlvorstand hat sp&#228;testens sechs Wochen vor dem ersten Tag der Stimmabgabe ein Wahlausschreiben erlassen (&#167;&#160;3 Absatz&#160;1 Satz&#160;1 Wahlordnung zum BetrVG; im Folgenden: WO). Das Wahlausschreiben ist erlassen, wenn das vom Wahlvorstand beschlossene, schriftlich niedergelegte Wahlausschreiben vom Vorsitzenden und mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands unterschrieben und durch Aushang im Betrieb oder ausschlie&#223;lich in elektronischer Form bekannt gemacht worden ist (GK-BetrVG, 11. Auflage 2018, &#167;&#160;3 WO, Randnummer&#160;3). Ist der Aushang an verschiedenen Stellen notwendig, so ist ma&#223;gebend darauf abzustellen, wann der letzte Aushang erfolgt ist (Richardi/Forst WO &#167;&#160;3 Randnummer&#160;1; Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz WO 2001 &#167;&#160;3 Randnummer&#160;1). Der Wahlvorstand hat am 11.01.2018 ein vom Wahlvorstandsvorsitzenden und einem weiteren stimmberechtigten Wahlvorstandsmitglied unterzeichnetes Wahlausschreiben beschlossen und es am 16. und 17.01.2018 in allen Standorten des Betriebs durch Aushang bekannt gemacht. Damit war es sechs Wochen vor dem ersten Tag der Stimmabgabe am 01.03.2018 erlassen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>(1) Aus der vom Beteiligten zu 5 vorgelegte Niederschrift der 2. Sitzung des Wahlvorstands vom 11.01.2018 ergibt sich, dass ein Wahlausschreiben f&#252;r 1.710 wahlberechtigte Besch&#228;ftigte, davon 1.426 M&#228;nner und 284 Frauen, von 6 Wahlvorstandsmitgliedern beschlossen wurde. Alle 7 Mitglieder des Wahlvorstandes sind zu dieser Sitzung unter Mitteilung der Tagesordnung geladen worden. Dies steht zur &#220;berzeugung der Kammer nach W&#252;rdigung der Aussage des Zeugen A fest. Dieser hat bekundet, dass ein E-Mail-Verteiler f&#252;r alle Wahlvorstandsmitglieder eingerichtet war und dass er oder der Zeuge B eine Einladung zu der Sitzung nebst Tagesordnung an die Empf&#228;nger dieses Verteilers verschickt haben. Sechs Wahlvorstandsmitglieder sind ausweislich der Niederschrift zu der 2. Sitzung auch erschienen, was die Bekundung des Zeugen best&#228;tigt, dass vorher eine Einladung erfolgte. Dass bei der Sitzung und Beschlussfassung &#252;ber das Wahlausschreiben nicht alle stimmberechtigten Mitglieder anwesend waren, ist unsch&#228;dlich (vergleiche: Fitting/Engels/Schmidt/Trebinger/Linsenmaier WO &#167;&#160;1 Randnummer&#160;5). Dass der Beschluss sich auf das von den Beteiligten zu 1) bis 4) mit der Antragsschrift als Anlage K 1 vorgelegte Wahlausschreiben bezieht, kann daraus geschlossen werden, dass der Beschluss des Wahlvorstandes in seiner 6. Sitzung vom 29.01.2018 laut Niederschrift auf ein Wahlausschreiben vom 17.01.2018 Bezug nimmt und dass die Beteiligten zu 1) bis 4) selbst vortragen, ein Wahlausschreiben vom 17.01.2018 sei ausgeh&#228;ngt worden. H&#228;tte der Wahlvorstand das Wahlausschreiben mit dem ausgeh&#228;ngten Inhalt am 11.01.2018 nicht beschlossen, h&#228;tte er es am 29.01.2018 ohne weitere inhaltliche und dem Beschluss vom 11.01.2018 entsprechende inhaltliche &#196;nderungen nicht einfach nur erg&#228;nzen wollen. Zudem nennt das mit der Anlage K 1 eingereichte Wahlausschreiben wie in der Niederschrift vom 11.01.2018 wiedergegeben 1.710 wahlberechtigte Arbeitnehmer*innen, davon 1.426 M&#228;nner und 284 Frauen. An der Richtigkeit des Vortrages des Beteiligten zu 5) dr&#228;ngen sich daher auch in Anbetracht des Bestreitens seitens der Beteiligten zu 1) bis 4) keine Zweifel auf. Diese folgen auch nicht daraus, dass das nach dem Vortrag des Beteiligten zu 5) am 16.01.2018 zun&#228;chst versandte Wahlausschreiben eine falsche Datumsangabe enthielt. Es liegen keine zur weiteren Sachverhaltsaufkl&#228;rung veranlassenden Zweifel an der Richtigkeit der Behauptung vor, das Wahlausschreiben sei am gleichen Tag mit korrigierter Datumsangabe erneut versendet worden. Das von den Beteiligten zu 1) bis 4) vorgelegte Wahlausschreiben weist die korrigierte Datumsangabe aus, was die Behauptung des Beteiligten zu 5) best&#228;tigt, dass es noch vor dem Aushang zu einer Datumskorrektur kam. Eines erneuten Beschlusses des Wahlvorstandes zur Datumskorrektur bedurfte es nicht, bereits der nach Vortrag des Beteiligten zu 5) zun&#228;chst versandten Fassung lie&#223; sich anhand der &#214;ffnungszeiten der einzelnen Wahllokale unzweifelhaft entnehmen, dass die Betriebsratswahl im Zeitraum vom 01.03.2018 bis 13.03.2018 stattfinden sollten. Denn aufgrund der auf Seiten&#160;2 und 3 des Wahlausschreibens angegebenen Wahltermine war offensichtlich, dass die Wahl nicht bis zum13.03.2014, sondern bis zum 31.03.2018 stattfinden sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>(2) Ein Abdruck des Wahlausschreibens &#8211; einschlie&#223;lich der korrigierten Datumsangabe zum Zeitraum der Wahl &#8211; ist vom 16. beziehungsweise 17.01.2018 bis zum letzten Tag der Stimmabgabe am 13.03.2018 an allen Standorten des Betriebes an einer oder mehreren geeigneten, den Wahlberechtigten zug&#228;nglichen Stellen ausgeh&#228;ngt worden (&#167;&#160;3 Absatz&#160;4 Satz&#160;1 WO). Dass es in den Arbeitsbereichen der 4 in Hamburg eingesetzten wahlberechtigten Besch&#228;ftigten nicht ausgeh&#228;ngt, sondern diesen lediglich per E-Mail zugeleitet wurde, stellt zwar einen Versto&#223; gegen &#167;&#160;3 Absatz&#160;4 WO dar, hat aber das Wahlergebnis nicht beeinflusst (&#167;&#160;19 Absatz&#160;1 BetrVG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>(a) Der Zeuge D hat in seiner schriftlichen Beantwortung der Beweisfrage (&#167;&#160;377 Absatz&#160;3 ZPO) die Behauptung des Beteiligten zu 5) best&#228;tigt, das Wahlausschreiben vom 17.01.2018 am Standort FHW M&#228;rkisches Viertel an einer Magnettafel im Gang zur Warte/Leitstand ausgehangen zu haben. In der erg&#228;nzenden Befragung hat er bekundet, dass er zum ma&#223;geblichen Zeitpunkt nicht krank gewesen sei und das Wahlausschreiben m&#246;glicherweise per E-Mail vom Wahlvorstand erhalten habe. Ferner hat er bekundet, dass er immer pr&#252;fe, wann er einen von ihm vorzunehmenden Aushang durchf&#252;hren m&#252;sse und dass er diesen meistens noch etwas l&#228;nger h&#228;ngen lasse, als es angegeben sei. Aufgrund dieser Bekundungen ist die Kammer davon &#252;berzeugt, dass der Zeuge wie vom Beteiligten zu 5) behauptet das Wahlausschreiben vom 17.01.2018 per E-Mail erhielt, ausdruckte, den auf dem Wahlausschreiben angegebenen Zeitpunkt und die Dauer des Aushanges pr&#252;fte und dementsprechend den Aushang wie dort angegeben sp&#228;testens am 17.01.2018 durchf&#252;hrte. Ferner schlie&#223;t die Kammer aus seiner Aussage, dass das Wahlausschreiben mindestens bis nach Abschluss der Wahl, also mindestens bis zum 13.03.2018 ausgeh&#228;ngt blieb. Hieran Zweifel begr&#252;ndende Umst&#228;nde sind von den Beteiligten zu 1) bis 4) nicht vorgetragen oder sonst wie ersichtlich geworden. Dass der Zeuge D nicht Mitglied des Wahlvorstandes war, ist unerheblich, weil &#167;&#160;3 Absatz&#160;4 WO nicht vorschreibt, dass lediglich Mitglieder des Wahlvorstandes das Wahlausschreiben aush&#228;ngen d&#252;rfen. Das Wahlausschreiben ist im Sinne von &#167;&#160;3 Absatz&#160;4 Satz&#160;1 WO &#8222;vom Wahlvorstand&#8220; ausgeh&#228;ngt worden, wenn der Aushang durch ihn veranlasst worden ist. Es steht daher fest, dass das Wahlausschreiben am Standort FHW M&#228;rkisches Viertel an einer den Wahlberechtigten zug&#228;nglichen Stelle sp&#228;testens am 17.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(b) Die Zeugin E hat in ihrer schriftlichen Beantwortung der Beweisfrage (&#167;&#160;377 Absatz&#160;3 ZPO) bekundet, dass sie oder ihr Vertreter Herr F das Wahlausschreiben vom 17.01.2018 am Standort HKW Wilmersdorf an den Infow&#228;nden im Flur ausgehangen haben. In der erg&#228;nzenden Befragung hat sie bekundet, dass sie das Wahlausschreiben mit einer Sammel-E-Mail erhalten und es m&#246;glicherweise auch an den Zeugen G weitergeleitet habe. Ferner hat sie bekundet, dass sie sich an die Angabe zum Zeitpunkt und der Dauer eines Aushanges halte und diese meistens noch etwas l&#228;nger h&#228;ngen lie&#223;e. Aufgrund dieser Bekundungen ist die Kammer davon &#252;berzeugt, dass die Zeugin wie vom Beteiligten zu 5) behauptet das Wahlausschreiben vom 17.01.2018 per E-Mail erhielt, ausdruckte, den auf dem Wahlausschreiben angegebenen Zeitpunkt und die Dauer des Aushanges pr&#252;fte und dementsprechend sie oder der Vertreter Herr F den Aushang wie dort angegeben sp&#228;testens am 17.01.2018 durchf&#252;hrte. Ferner schlie&#223;t die Kammer aus ihrer Aussage, dass das Wahlausschreiben mindestens bis nach Abschluss der Wahl, also mindestens bis zum 13.03.2018 ausgeh&#228;ngt blieb. Hieran Zweifel begr&#252;ndende Umst&#228;nde sind von den Beteiligten zu 1) bis 4) nicht vorgetragen oder sonst wie ersichtlich geworden. Es steht daher fest, dass das Wahlausschreiben am Standort HKW Wilmersdorf an einer den Wahlberechtigten zug&#228;nglichen Stelle sp&#228;testens am 17.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>(c) Im HKW Klingenberg, dessen Besch&#228;ftigte zum Zeitpunkt der Wahl auch f&#252;r das HKW Marzahn zust&#228;ndig waren, ist das Wahlausschreiben nach den schriftlichen Aussagen der Zeugen H, I und J an den von dem Beteiligten zu 5) genannten Orten (Glaskasten gegen&#252;ber der Stempeluhr im Eingangsbereich, Informationstafel in der 3. Etage am &#220;bergang zum Sozialgeb&#228;ude) ausgeh&#228;ngt worden. Die Zeugin H hat in ihrer schriftlichen Aussage bekundet, die Aush&#228;nge get&#228;tigt zu haben, die Zeugen I und J haben in ihren schriftlichen Aussagen best&#228;tigt, sie an den genannten Orten gesehen zu haben. Anhaltspunkte, die zu Zweifeln an den Bekundungen der Zeugen Anlass geben, sind nicht gegeben. Zum Zeitpunkt des Aushangs hat die Zeugin H zwar keine Angaben gemacht, sie hat jedoch bekundet, grunds&#228;tzlich alle auszuh&#228;ngenden Schreiben termingerecht auszuh&#228;ngen. Ausweislich dem von dem Beteiligten zu 5) vorgelegten E-Mails (Anlagen BR 18 und BR 19, Blatt 214 ff der Akte) mit dem E-Mailverteiler &#8222;VC W. Berlin Rundschreiben&#8220;, zu dem die Zeugin H geh&#246;rt, sind vom Wahlvorstand sowohl die urspr&#252;ngliche Fassung als auch die korrigierte erste Seite des Wahlausschreibens am 16.01.2018 um 13.20 Uhr respektive 15.19 Uhr an die Zeugin H gesandt worden, mit dem Auftrag, das Wahlausschreiben bis sp&#228;testens am 17.01.2018 zu ver&#246;ffentlichen. Ausgehend von den Bekundungen der Zeugin H, Schreiben immer termingerecht auszuh&#228;ngen und in Ermangelung abweichender Anhaltspunkte bestehen keine Zweifel daran, dass das Wahlausschreiben von ihr sp&#228;testens am 17.01.2018 an den genannten Orten ausgeh&#228;ngt wurde. H&#228;tte die Zeugin H abweichend von ihrem Grundsatz, Aush&#228;nge immer ordnungs- und termingerecht vorzunehmen, den fraglichen Aushang entgegen der klaren Angabe im Wahlausschreiben versp&#228;tet vorgenommen, l&#228;ge nahe, dass ihr dies noch erinnerlich w&#228;re. Das Gleiches gilt f&#252;r die Dauer des Aushangs. Im Wahlausschreiben ist angegeben, dass es nach Abschluss der Wahl einzuziehen sei. Da die Zeugin H bekundet, Aush&#228;nge grunds&#228;tzlich nicht vor Ablauf einer Aush&#228;ngefrist zu entfernen, der Zeuge I den Aushang bis zum 13.03.2018 an jedenfalls einem der genannten Orte best&#228;tigt und abweichende Anhaltspunkte weder vorgetragen noch ersichtlich sind, bestehen auch keine Zweifel daran, dass das Wahlausschreiben bis zum Tag der letzten Stimmabgabe, so wie es ausgeh&#228;ngt worden war, an den genannten Orten in gut lesbarem Zustand erhalten blieb. Soweit die Beteiligten zu 1) bis 4) meinen, bei einem nach den Aussagen der Zeugen nicht ausgeschlossenem Aushang bereits am 16.01.2018 sei es zu einer unzul&#228;ssigen Verl&#228;ngerung der im Wahlausschreiben angegebenen Fristen gekommen, ist dies unzutreffend. Da der Erlass des Wahlausschreibens im Falle des Aushanges an mehreren Standorten des Betriebes erst mit Tag des letzten Aushanges erfolgt (siehe oben) und es vorliegend jedenfalls in einigen Standorten am 17.01.2018 zum Aushang kam (zum Beispiel nach Bekundung des Zeugen B am Standort HKW Lichterfelde), waren die im Wahlausschreiben gem&#228;&#223; &#167;&#160;3 Absatz&#160;2 Nummern&#160;3 und 8 WO angegebenen Fristen nicht zu lang berechnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>(d) Im HKW Lichterfelde ist das Wahlausschreiben nach der schriftlichen Aussage des Zeugen B von ihm vom 17.01.2018 bis zum 13.03.2018 in gut lesbarem Zustand auf der Warte und an der Informationstafel im Eingangsbereich neben der Stempeluhr ausgeh&#228;ngt worden. Anhaltspunkte, die zu Zweifeln an den Bekundungen des Zeugen Anlass geben, sind nicht vorgetragen worden oder sonst ersichtlich. Dass dieser nicht Adressat der E-Mails des Wahlvorstandes vom 16.01.2018 war, ist unerheblich, weil er als Mitglied des Wahlvorstandes unmittelbar Zugriff auf das Wahlausschreiben hatte und selbst einen Ausdruck fertigen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(e) Im HKW Mitte, dessen Besch&#228;ftigte auch f&#252;r das HKW Charlottenburg zust&#228;ndig sind, ist das Wahlausschreiben nach der schriftlichen Aussage der Zeugin K am 16.01.2018 von ihr im Foyer an der Litfa&#223;s&#228;ule und an der Magnettafel in der Kantine ausgeh&#228;ngt worden. Sie hat es nicht vor dem 13.03.2018 entfernt. Es blieb demnach so, wie es ausgeh&#228;ngt wurde, also in gut lesbarem Zustand bis zum letzten Tag der Stimmabgabe erhalten. Anhaltspunkte, die zu Zweifeln an den Bekundungen der Zeugin Anlass geben, sind nicht gegeben. Dass sie aufgrund des zeitlichen Abstandes zum bekundeten Ereignis R&#252;ckschl&#252;sse daraus zieht, dass sie am 16.01.2018 im Dienst war und Aush&#228;nge aller Art unverz&#252;glich und termingerecht behandelt, gibt nicht zu Zweifeln Anlass. H&#228;tte Sie, obwohl sie am 16.01.2018 im Dienst war und als eine der Adressatinnen die E-Mails des Wahlvorstands vom 16.012.2018 erhielt, entgegen der darin angegebenen Weisung gehandelt und die Aush&#228;nge erst nach dem 17.01.2018 durchgef&#252;hrt, l&#228;ge vielmehr nahe, dass ihr, die ansonsten Aush&#228;nge immer unverz&#252;glich und termingerecht erledigt, dieses noch in Erinnerung w&#228;re. Eine Weisung zu bestimmten Orten des Aushangs, hat der Wahlvorstand in den E-Mails nicht erteilt, dass sie also Aush&#228;nge an nicht vom Wahlvorstand vorgesehenen Orten machte, kann nicht angenommen werden. Jedenfalls hat sie Aush&#228;nge an den Wahlberechtigten zug&#228;nglichen Stellen gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(f) Der Zeuge L hat in seiner schriftlichen Beantwortung der Beweisfrage (&#167;&#160;377 Absatz&#160;3 ZPO) bekundet, das Wahlausschreiben vom 17.01.2018 am Standort HKW Moabit am schwarzen Brett im Treppenaufgang 1 vor dem Eingangsbereich der Kantine, am schwarzen Brett neben der Stempeluhr im Eingangsbereich des Treppenaufgangs 2 und am schwarzen Brett vor der Warte ausgeh&#228;ngt zu haben und dass es dort in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb. In der erg&#228;nzenden Befragung hat er bekundet, das Wahlausschreiben per E-Mail vom Zeugen M erhalten und es sp&#228;testens am n&#228;chsten Tag ausgeh&#228;ngt zu haben. Der Zeuge M geh&#246;rt zu den Empf&#228;ngern des Verteilers &#8222;VC W. Berlin Rundschreiben&#8220;, an welchen das Wahlausschreiben vom Wahlvorstand am 16.01.2018 versendet wurde. Aufgrund dieses Umstandes und der Bekundungen ist die Kammer davon &#252;berzeugt, dass der Zeuge L das Wahlausschreiben vom 17.01.2018 vom Zeugen M am 16.01.2018 per E-Mail erhielt, ausdruckte und den Aushang sp&#228;testens am Folgetag, also am 17.01.2018 durchf&#252;hrte. Ferner schlie&#223;t die Kammer aus seiner Aussage, dass das Wahlausschreiben bis zum 13.03.2018 ausgeh&#228;ngt blieb. Hieran Zweifel begr&#252;ndende Umst&#228;nde sind von den Beteiligten zu 1) bis 4) nicht vorgetragen oder sonst wie ersichtlich geworden. Es steht daher fest, dass das Wahlausschreiben am Standort HKW Moabit an einer den Wahlberechtigten zug&#228;nglichen Stelle sp&#228;testens am 17.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(g) Im HKW Reuter/Reuter West ist das Wahlausschreiben nach der schriftlichen Aussage des Zeugen M von diesem sp&#228;testens am 17.01.2018 in der 4. Etage am schwarzen Brett und am schwarzen Brett neben dem Zugang zur Kantine ausgeh&#228;ngt worden. Der Zeuge bekundet zudem, den Vermerk, dass das Schreiben nach Abschluss der Wahl einzuziehen sei, wahrgenommen und es daher vorher nicht entfernt zu haben. Es blieb demnach so, wie es ausgeh&#228;ngt wurde, also in gut lesbarem Zustand bis zum letzten Tag der Stimmabgabe erhalten. Anhaltspunkte, die zu Zweifeln an den Bekundungen des Zeugen Anlass geben, sind nicht vorgetragen worden oder sonst ersichtlich. Er ist Adressat der E-Mails vom 16.01.2018, hat das Wahlausschreiben also auf diesem Weg erhalten, was er in seiner schriftlichen Aussage auch best&#228;tigt. Entgegen der Auffassung der Beteiligten zu 1) bis 4) berichtet der Zeuge nicht lediglich Erfahrungen aus der Vergangenheit, sondern best&#228;tigt, das Wahlausschreiben per E-Mail am 16.01.2018 erhalten und die bekundeten Aush&#228;nge umgehend vorgenommen zu haben. Lediglich hinsichtlich des Aushangs am Zugang zur Kantine zieht der Zeuge Schl&#252;sse aus der Frequenz seiner Kantinenbesuche. Er best&#228;tigt auf die entsprechende Frage der Kammer aber positiv jedenfalls, das Wahlausschreiben umgehend nach Erhalt, also am 16.01.2018 an einer f&#252;r alle Wahlberechtigten zug&#228;nglichen Stelle am schwarzen Brett in der 4. Etage des Verwaltungsgeb&#228;udes ausgeh&#228;ngt zu haben. Es steht daher fest, dass das Wahlausschreiben am Standort HKW Reuter/Reuter West an einer den Wahlberechtigten zug&#228;nglichen Stelle bereits am 16.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(h) Im Standort Am Weingarten ist das Wahlausschreiben nach der schriftlichen Aussage des Zeugen N von diesem p&#252;nktlich und ordnungsgem&#228;&#223; im Glaskasten des Eingangsbereichs ausgeh&#228;ngt worden. Der Zeuge konnte den Tag des Aushanges dem Wahlausschreiben entnehmen, bei bekundet p&#252;nktlichem Aushang hat er es also sp&#228;testens am 17.01.2018 ausgeh&#228;ngt. Der Zeuge best&#228;tigt auch, dass es dort bis zum 13.03.2018 aushing. Dass er keine auf eigenen Kenntnissen beruhende Angaben zum behaupteten Aushang auf der W&#228;rmewarte und der Warte machen kann, ist unerheblich, da das Wahlausschreiben nach seiner Aussage jedenfalls im Eingangsbereich an einer den Wahlberechtigten zug&#228;nglichen Stelle aushing. Anhaltspunkte, die zu Zweifeln an den Angaben des Zeugen Anlass geben, sind nicht gegeben. Dass er nicht die behaupteten Kenntnisse zu den weiteren Aush&#228;ngen am Standort hat f&#252;hrt nicht zu Zweifeln an seiner Aussage zum Aushang im Eingangsbereich. Dass der Zeuge nicht Adressat der E-Mails des Wahlvorstandes vom 16.01.2018 war, ist unerheblich, weil er ausweislich der Niederschrift der 6. Sitzung des Wahlvorstandes vom 29.01.2018 Mitglied oder Ersatzmitglied des Wahlvorstandes war und als solches einen unmittelbaren Zugriff auf das Wahlausschreiben haben und selbst einen Ausdruck fertigen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(i) Am Standort Flottwellstra&#223;e ist das Wahlausschreiben nach der schriftlichen Aussage der Zeugin O am 16.01.2018 an den Informationstafeln in der 2. und 4. Etage ausgeh&#228;ngt worden und blieb dort in gut lesbarem Zustand bis 13.03.2018 erhalten. Anhaltspunkte, die zu Zweifeln an den Bekundungen der Zeugin Anlass geben, sind nicht gegeben. Sie ist Adressatin der E-Mails vom 16.01.2018, hat das Wahlausschreiben also auf diesem Weg bereits an dem Tag erhalten, an dem sie es nach ihrer Bekundung aush&#228;ngte. Dass sie bei ihrer Aussage den Singular verwendete h&#228;ngt damit zusammen, dass an zwei Stellen dieselbe Version des Wahlausschreibens aush&#228;ngte. Dass es bei einem Aushang am 16.01.2018 nicht zu einer Verl&#228;ngerung von gesetzlichen Fristen kam, wurde bereits ausgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(j) Der Zeuge P hat in seiner schriftlichen Beantwortung der Beweisfrage (&#167;&#160;377 Absatz&#160;3 ZPO) bekundet, das Wahlausschreiben vom 17.01.2018 am Standort G&#252;rtelstra&#223;e an der Informationstafel im Aufenthaltsraum sowie an der Wand &#252;ber der Stempeluhr im Eingangsbereich ausgeh&#228;ngt zu haben und dass es dort in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb. In der erg&#228;nzenden Befragung hat er bekundet, das Wahlausschreiben am 17.01.2018 per E-Mail erhalten und ausgedruckt zu haben. Er achte darauf, wann derartige Aush&#228;nge zu machen seien und wie lange sie aush&#228;ngen sollten. Aufgrund dieser Bekundungen ist die Kammer davon &#252;berzeugt, dass der Zeuge P das Wahlausschreiben vom 17.01.2018 am 17.01.2018 von einem der Empf&#228;nger des Verteilers &#8222;VC W. Berlin Rundschreiben&#8220; per E-Mail erhielt, es ausdruckte und den Aushang am 17.01.2018 durchf&#252;hrte. Ferner schlie&#223;t die Kammer aus seiner Aussage, dass das Wahlausschreiben bis zum 13.03.2018 ausgeh&#228;ngt blieb. Hieran Zweifel begr&#252;ndende Umst&#228;nde sind von den Beteiligten zu 1) bis 4) nicht vorgetragen oder sonst wie ersichtlich geworden. Es steht daher fest, dass das Wahlausschreiben am Standort G&#252;rtelstra&#223;e an einer den Wahlberechtigten zug&#228;nglichen Stelle am 17.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>(k) Am Standort AFZ Naumburger Stra&#223;e ist das Wahlausschreiben nach der schriftlichen Aussage des Zeugen R von diesem am 16.01.2018 in den Glask&#228;sten im Gang zu den Werkst&#228;tten, im 2. Stock des vorderen Geb&#228;udetrakts, an der Pinnwand in der 1. Etage des vorderen Geb&#228;udetrakts, an der Pinnwand in der Kantine und &#252;ber dem Zeiterfassungsger&#228;t im Bereich des Haupteingangs ausgeh&#228;ngt worden. Ferner hat er die Aush&#228;nge mindestens einmal die Woche kontrolliert, was der Kammer zur &#220;berzeugung verhilft, dass sie an den genannten Orten gem&#228;&#223; der Angabe im Wahlausschreiben bis zum Abschluss der Wahl verblieben, was dem Zeugen andernfalls bei bekundeter Kontrolle aufgefallen w&#228;re. Dass er sich nicht an einen weiteren Aushang im Eingangsbereich erinnern kann, ist unerheblich, weil der Aushang an vier den Wahlberechtigten zug&#228;nglichen Stellen erfolgte. Anhaltspunkte, die zu Zweifeln an den Bekundungen des Zeugen Anlass geben, sind nicht ersichtlich. Dass dieser nicht Adressat der E-Mails des Wahlvorstandes vom 16.01.2018 war, ist unerheblich, weil er als Mitglied des Wahlvorstandes unmittelbar Zugriff auf das Wahlausschreiben hatte und selbst einen Ausdruck fertigen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(l) Die Zeugin S hat in ihrer schriftlichen Beantwortung der Beweisfrage (&#167;&#160;377 Absatz&#160;3 ZPO) bekundet, dass das Wahlausschreiben vom 17.01.2018 am Standort Otternbruchstra&#223;e an der Informationstafel im 3. Obergeschoss ausgeh&#228;ngt wurde und dass es dort in gut lesbarem Zustand bis mindestens zum 13.03.2018 erhalten blieb. In der erg&#228;nzenden Befragung hat sie bekundet, dass das Wahlausschreiben per E-Mail zugesendet wurde und dass sie unter anderem von der Zeugin T &#252;ber den Aushang informiert worden sei. Ihr Chef, der eigentlich f&#252;r den Aushang zust&#228;ndig gewesen sei, sei damals krank gewesen. Eine Mitarbeiterin, die ihrer Kenntnis nach dem Wahlvorstand angeh&#246;rt habe, habe daf&#252;r gesorgt, dass sie, die Zeugin, in den Verteiler aufgenommen worden sei. Dies sei nicht erst nachtr&#228;glich, sondern vor dem Aushangzeitpunkt erfolgt. Den Aushang habe der Beteiligte zu 1) oder die dem Wahlvorstand angeh&#246;rende Mitarbeiterin vorgenommen. Nach ihrer Erinnerung sei der Aushang noch am Tag des Erhalts der E-Mail erfolgt, 100-prozentig wisse sie das aber nicht mehr. Aufgrund dieser Bekundungen ist die Kammer davon &#252;berzeugt, dass die dem Verteiler &#8222;VC W. Berlin Rundschreiben&#8220; angeh&#246;rende Zeugin das Wahlausschreiben vom 17.01.2018 am 16.01.2018 per E-Mail erhielt und dass der Aushang noch am gleichen oder am n&#228;chsten Tag von einer Kollegin der Zeugin vorgenommen wurde. Letzteres ist anzunehmen, weil der Beteiligte zu 1) bestritten hat, den Aushang vorgenommen zu haben. Dass die Zeugin sich nicht 100-prozentig sicher war, ob der Aushang noch am Tag des Erhalts der E-Mail erfolgte, l&#228;sst daran nicht zweifeln. Die Zeugin hat dargestellt, dass sie und die Kollegin proaktiv auf den rechtzeitigen Erhalt und Aushang des Wahlausschreibens hinwirkten, weil der eigentlich zust&#228;ndige Vorgesetzte der Zeugin krank war. Angesichts des Umstandes, dass das am 16.01.2018 erhaltene Wahlausschreiben den Zeitpunkt des Aushangs klar ausweist, bestehen keine Zweifel, dass sich die Zeugin und ihre Kollegin an diesen Zeitpunkt hielten und das Wahlausschreiben sp&#228;testens am 17.01.2018 aush&#228;ngten. Ferner schlie&#223;t die Kammer aus ihrer Aussage, dass das Wahlausschreiben mindestens bis zum 13.03.2018 ausgeh&#228;ngt blieb. Hieran Zweifel begr&#252;ndende Umst&#228;nde sind von den Beteiligten zu 1) bis 4) nicht vorgetragen oder sonst wie ersichtlich geworden. Es steht daher fest, dass das Wahlausschreiben am Standort Otternbruchstra&#223;e an einer den Wahlberechtigten zug&#228;nglichen Stelle sp&#228;testens am 17.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(m) Der Zeuge U hat in seiner schriftlichen Beantwortung der Beweisfrage (&#167;&#160;377 Absatz&#160;3 ZPO) bekundet, das Wahlausschreiben vom 17.01.2018 am Standort Rhinstra&#223;e sofort nach Erhalt im Aufenthaltsraum des Bereiches und im B&#252;ro/Aufenthaltsraum der Werkstatt ausgeh&#228;ngt und es zus&#228;tzlich auf einen Tisch der Werkstatt gelegt zu haben. In der erg&#228;nzenden Befragung hat er bekundet, das Wahlausschreiben am 17.01.2018 per E-Mail erhalten zu haben. Er &#252;berpr&#252;fe regelm&#228;&#223;ig, wann derartige Aush&#228;nge zu machen seien und wie lange sie aush&#228;ngen sollten. Aufgrund dieser Bekundungen ist die Kammer davon &#252;berzeugt, dass der Zeuge U das Wahlausschreiben vom 17.01.2018 sp&#228;testens am 17.01.2018 von einem der Empf&#228;nger des Verteilers &#8222;VC W. Berlin Rundschreiben&#8220; per E-Mail erhielt, es ausdruckte und den Aushang sp&#228;testens am 17.01.2018 durchf&#252;hrte. Ferner schlie&#223;t die Kammer aus seiner Aussage, dass das Wahlausschreiben bis zum 13.03.2018 ausgeh&#228;ngt blieb. Diese Anforderungen konnte der Zeuge, der derartiges im Falle eines Aushanges regelm&#228;&#223;ig &#252;berpr&#252;ft, dem Wahlausschreiben entnehmen. Hieran Zweifel begr&#252;ndende Umst&#228;nde sind von den Beteiligten zu 1) bis 4) nicht vorgetragen oder sonst wie ersichtlich geworden. Es steht daher fest, dass das Wahlausschreiben am Standort Rhinstra&#223;e an einer den Wahlberechtigten zug&#228;nglichen Stelle am 17.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb. Dass es zus&#228;tzlich auch auf einen Tisch gelegt wurde, ist unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>(n) Am Standort Sellerstra&#223;e ist das Wahlausschreiben nach der schriftlichen Aussage der Zeugin T am 17.01.2018 in den Glask&#228;sten gegen&#252;ber dem Eingangsbereich ausgeh&#228;ngt worden und blieb dort in gut lesbarem Zustand bis mindestens zum 13.03.2018 erhalten. Das ist hier aufgrund seiner E-Mails vom 16.01.2018 erfolgt. Dass die Zeugin bei ihrer Antwort die Glask&#228;sten im Eingangsbereich in Bezug nimmt, l&#228;sst sich aus der ihr von der Kammer schriftlich unter a) gestellten Frage schlie&#223;en, welche sie beantwortet hat. Anhaltspunkte, die zu Zweifeln an den Bekundungen der Zeugin Anlass geben, sind nicht gegeben. Sie ist Adressatin der E-Mails des Wahlvorstands vom 16.01.2018, hat das Wahlausschreiben also auf diesem Weg erhalten, wie sie auch best&#228;tigt. Da in der ersten E-Mail vom 16.01.2018 der Aushang bis sp&#228;testens zum 17.01.2018 erbeten wurde und die Zeugin nicht bekundet, sich an diese Bitte nicht gehalten zu haben oder halten haben zu k&#246;nnen, kann auch darauf geschlossen werden, dass sie den Aushang sp&#228;testens am 17.01.2018 t&#228;tigte. Dass sie in ihrer schriftlichen Aussage den genauen Zeitpunkt der Wahl anf&#252;hrte, mag darauf zur&#252;ckzuf&#252;hren sein, dass sie diesen im Wahlausschreiben in Erfahrung brachte. Das spricht aber nicht dagegen, dass sie dies auch beim Aushang des Wahlausschreibens tat, um zu erfahren, wie lange dieses auszuh&#228;ngen war. In dem Wahlausschreiben war angegeben worden, dass es nach dem Abschluss der Wahl einzuziehen. H&#228;tte sie trotz dieser sich aus dem Wahlausschreiben klar ergebenden Verhaltensanweisung das Wahlausschreiben bereits vorher abgeh&#228;ngt, w&#228;re das ein Vorgang, an den sie sich noch erinnern w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(o) Der Zeuge G hat in seiner schriftlichen Beantwortung der Beweisfrage (&#167;&#160;377 Absatz&#160;3 ZPO) bekundet, das Wahlausschreiben vom 17.01.2018 am Standort Storkower Stra&#223;e in den Aufenthaltsr&#228;umen der Monteure und an Pinnw&#228;nden im Flurbereich ausgeh&#228;ngt zu haben. In der erg&#228;nzenden Befragung hat er bekundet, das Wahlausschreiben per E-Mail entweder von der Zeugin E oder von den Betriebsr&#228;ten erhalten zu haben. Da die E-Mails des Wahlvorstandes vom 16.01.2018 mit dem Wahlausschreiben die Bitte enthielten, das &#8222;Rundschreiben sp&#228;testens am 17.01.2018 in Ihrem Bereich&#8220; zu ver&#246;ffentlichen, die Zeugin E ausweislich des Verteilers &#8222;VC W. Berlin Rundschreiben&#8220; Empf&#228;ngerin der beiden E-Mails vom 16.01.2018 war, diese best&#228;tigt hat, das Wahlausschreiben als &#8222;Sammelmail&#8220; erhalten zu haben, der Zeuge G das Wahlausschreiben erhielt, obwohl er nicht dem Verteiler &#8222;VC W. Berlin Rundschreiben&#8220; angeh&#246;rte und die Zeugin E angab, Weiterleitungen von Aush&#228;ngen an die Meister ihres Bereiches vorzunehmen ist die Kammer davon &#252;berzeugt, dass die Zeugin E das von ihr am 16.01.2018 erhaltene Wahlausschreiben, das f&#252;r sie erkennbar am 17.01.2018 auszuh&#228;ngen war, sp&#228;testens am 17.01.2018 an den Zeugen G weiterleitete, der es am Standort Storkower Stra&#223;e &#8222;sofort&#8220;, also sp&#228;testens am 17.01.2018 aush&#228;ngte. Der Aushang blieb nach Aussage des Zeugen G &#8222;vier bis f&#252;nf Wochen&#8220; erhalten, dann habe er &#8222;sich meistens erledigt&#8220;. Hieraus schlie&#223;t die Kammer, dass der Zeuge G auch pr&#252;ft, wann sich ein Aushang &#8222;erledigt&#8220;, bevor er ihn entfernt. Vorliegend hatte sich der Aushang des Wahlausschreibens vom 17.01.2018 ausweislich der in ihm enthaltenen Angaben nach Abschluss der Wahl, also nicht vor dem 13.03.2018 erledigt. Auch wenn demnach ein Aushang von mehr als &#8222;vier bis f&#252;nf Wochen&#8220; erforderlich war ist die Kammer davon &#252;berzeugt, dass der Aushang vom Zeugen G nicht vor dem 13.03.2018 entfernt wurde. Hieran Zweifel begr&#252;ndende Umst&#228;nde sind von den Beteiligten zu 1) bis 4) nicht vorgetragen oder sonst wie ersichtlich geworden. Es steht daher fest, dass das Wahlausschreiben am Standort Storkower Stra&#223;e an einer den Wahlberechtigten zug&#228;nglichen Stelle sp&#228;testens am 17.01.2018 aushing und in gut lesbarem Zustand bis zum 13.03.2018 erhalten blieb. Dass es nach der Aussage des Zeugen G zus&#228;tzlich auch auf einen Tisch gelegt wurde, ist unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>(p) Am Standort EUREF-Campus ist das Wahlausschreiben nach der schriftlichen Aussage der Zeugin von der V am 17.01.2018 an der Informationstafel des Gro&#223;raumb&#252;ros der E. S. GmbH ausgeh&#228;ngt worden und blieb dort in gut lesbarem Zustand bis zum 13.03.2018 erhalten. Anhaltspunkte, die zu Zweifeln an den Bekundungen der Zeugin Anlass geben, sind nicht vorgetragen worden oder sonst ersichtlich. Sie ist Adressatin der E-Mails vom 16.01.2018, hat das Wahlausschreiben also auf diesem Weg erhalten, wie sie auch best&#228;tigt. Dass es sich bei den R&#228;umen der E. S. GmbH nicht um einen Standort der Beteiligten zu 6) handelt oder dort keine wahlberechtigten Besch&#228;ftigten t&#228;tig sind, legen die Beteiligten zu 1) bis 4) nicht dar. Allein daraus, dass diese eine Tochtergesellschaft der Beteiligten zu 6) ist, folgt dies nicht. Handelt es sich aber um einen Standort der Beteiligten zu 6), ist es unerheblich, dass der Aushang dort von einer Mitarbeiterin der E. S. GmbH gemacht worden ist. Jedenfalls ist das Wahlausschreiben an einer den Wahlberechtigten dieses Standortes zug&#228;nglichen Stelle erfolgt. Selbst wenn aber die Beteiligte zu 6) dort keine wahlberechtigten Besch&#228;ftigten einsetzen sollte, w&#228;re der Aushang &#252;berfl&#252;ssig, was jedoch keinen Mangel im Sinne des &#167;&#160;19 Absatz&#160;1 BetrVG darstellen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(q) Am Standort beziehungsweise den Standorten in Hamburg, an denen, was zuletzt unstreitig blieb, 4 vom Wahlvorstand als wahlberechtigt angesehene Besch&#228;ftigte der Beteiligten zu 6) eingesetzt waren, ist unstreitig kein Wahlausschreiben ausgeh&#228;ngt worden. Der Zeuge B hat in seiner schriftlichen Aussage bekundet, diesen sei das Wahlausschreiben per E-Mail am 16.01.2018 zugesandt worden. Diese Bekanntmachung des Wahlausschreibens gen&#252;gt nicht den Anforderungen des &#167;&#160;3 Absatz&#160;4 WO. In Satz&#160;2 dieser Vorschrift ist eine lediglich erg&#228;nzende Bekanntmachung mit den im Betrieb vorhandenen Informations- und Kommunikationsmitteln vorgesehen. Satz&#160;3 in Verbindung mit &#167;&#160;2 Absatz&#160;4 Satz&#160;4 WO l&#228;sst zwar die ausschlie&#223;liche elektronische Bekanntmachung zu, setzt aber voraus, dass Vorkehrungen getroffen sein m&#252;ssen, dass &#196;nderungen des Wahlausschreibens nur vom Wahlvorstand vorgenommen werden k&#246;nnen. Das ist bei der Versendung mit einer einfachen E-Mail nicht ersichtlich, denn auf die die Zustellung der E-Mail und ihrer Anh&#228;nge bewerkstelligenden technischen Einrichtungen (in der Regel E-Mail-Server) haben &#252;blicherweise Personen mir administrativen Rechten Zugriff. Die Voraussetzungen des &#167;&#160;2 Absatz&#160;4 Satz&#160;4 WO liegen aber nicht mehr vor, wenn andere Mitarbeiter des Arbeitgebers, wie zum Beispiel die Systemadministratoren ohne Mitwirkung des Wahlvorstands auf das Wahlausschreiben tats&#228;chlich zugreifen k&#246;nnen (BAG, Beschluss vom 21. 1. 2009 - 7 ABR 65/07, Randnummer&#160;21). Jedoch konnte das Wahlergebnis durch diesen Versto&#223; gegen die WO nicht beeinflusst werden. Die wahlberechtigten Besch&#228;ftigten in Hamburg sind durch die elektronische &#220;bersendung des Wahlausschreibens rechtzeitig &#252;ber den Zeitpunkt der Wahl und die Voraussetzungen f&#252;r das Einreichen von Wahlvorschl&#228;gen oder einer eigenen Kandidatur in Kenntnis gesetzt worden. H&#228;tten sie kandidieren oder Wahlvorschl&#228;ge einreichen wollen, war ihnen dies &#8211; so sie es nicht ohnehin im einen oder anderen Fall getan haben &#8211; in gleichem Ma&#223;e m&#246;glich gewesen, als wenn das Wahlausschreiben sp&#228;testens sechs Wochen vor dem ersten Tag der Stimmabgabe an einer ihnen zug&#228;nglichen Stelle ihres Arbeitsortes ausgeh&#228;ngt worden w&#228;re. Das Gleiche gilt f&#252;r ihre aktive Wahlteilnahme f&#252;r den Fall, dass sie im einen oder anderen Fall nicht erfolgt sein sollte. Und selbst wenn man ann&#228;hme, dass Hamburger Besch&#228;ftigte wegen des Versto&#223;es nicht an der Wahl teilnahmen, weil sie die E-Mail des Wahlvorstandes und auch die sp&#228;tere Zusendung der Wahlunterlagen nicht zur Kenntnis nahmen, so k&#246;nnte sich dies nicht auf das Wahlergebnis ausgewirkt haben. W&#228;ren 4 Stimmen zus&#228;tzlich f&#252;r die Vorschlagsliste 1 abgegeben worden, w&#228;re Liste 1 nach der H&#246;chstzahlenverteilung auf die 16. und die Liste 3 auf 17. Stelle gekommen, ohne dass aber eine Liste mehr oder weniger Sitze im Betriebsrat erhalten h&#228;tte. H&#228;tten 4 Besch&#228;ftigte zus&#228;tzlich f&#252;r Vorschlagsliste 2 gestimmt, h&#228;tte diese unver&#228;ndert den 11. Platz und keinen weiteren Platz vor der Liste 1 mit 68 Stimmen erhalten. H&#228;tten schlie&#223;lich 4 Besch&#228;ftigte zus&#228;tzlich f&#252;r die Vorschlagsliste 3 gestimmt, h&#228;tte diese den 16. Platz und Liste 1 den 17. Platz, keine Liste aber mehr oder weniger Sitze im Betriebsrat erhalten. Dass sich m&#246;glicherweise jeweils eine andere Rangfolge bei den Ersatzmitgliedern ergeben h&#228;tte, stellt keine &#196;nderung des Wahlergebnisses dar (BAG, Beschluss vom 21.02.2001 - 7 ABR 41/99).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>(3) Dass laut Niederschrift der 6. Sitzung des Wahlvorstandes vom 29.01.2018 von sieben Wahlvorstandsmitgliedern in einer einvernehmlich erweiterten Tagesordnung eine Erg&#228;nzung des Wahlausschreibens beschlossen wurde, stellt ebenfalls keine Verletzung von Wahlvorschriften dar. Die Erg&#228;nzung bezog sich auf die Einrichtung eines zus&#228;tzlichen Wahllokals im HKW Wilmersdorf. Ort, Tag und Zeitpunkt der Stimmabgabe sind im Wahlausschreiben gem&#228;&#223; &#167;&#160;3 Absatz&#160;2 Nummer&#160;11 WO anzugeben. Eine nachtr&#228;gliche Erg&#228;nzung oder Berichtigung des Wahlausschreibens ist zul&#228;ssig, sofern sie so rechtzeitig erfolgt, dass sich die Arbeitnehmer*innen in ihrem Wahlverhalten im weiten Sinne hierauf ordnungsgem&#228;&#223; einstellen k&#246;nnen und eine Beeintr&#228;chtigung ihrer Wahlchancen bei objektiver Betrachtungsweise nicht zu bef&#252;rchten ist (Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz WO 2001 &#167;&#160;3 Randnummer&#160;3). Dies gilt auch f&#252;r die Erg&#228;nzung um einen im urspr&#252;nglichen Wahlausschreiben nicht genannten Wahlort (BAG, Beschluss vom 19.09.1985 - 6 ABR 4/85). Vorliegend erfolgte die Erg&#228;nzung &#252;ber einen Monat vor Beginn der &#214;ffnung des zus&#228;tzlichen Wahllokals, die Arbeitnehmer*innen konnten sich bei objektiver Betrachtungsweise in ihrem Wahlverhalten auf den zus&#228;tzlichen Ort der Stimmabgabe einstellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Zeugin E hat bekundet, auch die Erg&#228;nzung des Wahlausschreibens erhalten und an dem davon allein betroffenen Standort HKW Wilmersdorf ausgeh&#228;ngt zu haben. Da sie auch bekundete, sich an die Vorgaben zu Zeitpunkt und Dauer eines Aushanges zu halten, ist die Kammer auch insoweit davon &#252;berzeugt, dass die Erg&#228;nzung des Wahlausschreibens, welches derartige Vorgaben auswies, von der Zeugin E an den Stellen, an denen sie auch das Wahlausschreiben ausgeh&#228;ngt hatte, sp&#228;testens am 30.01.2018 aushing und es nicht vor Abschluss der Wahl entfernte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>bb) Das Wahlausschreiben gen&#252;gt den Anforderungen des &#167;&#160;3 Absatz&#160;2 WO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>(1) Es weist das Datum des Erlasses aus, &#167;&#160;3 Absatz&#160;2 Nummer&#160;1 WO. Unter &#8222;Ausgeh&#228;ngt am ...&#8220; ist der 17.01.2018 angegeben. Dieses Datum entspricht dem Tag des Erlasses (siehe die Ausf&#252;hrungen unter 2. b) aa) und 2. b) aa) (2) (c)).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>(2) Das Wahlausschreiben enth&#228;lt die Bestimmung des Ortes, an die W&#228;hlerliste und die WO auslagen (&#167;&#160;3 Absatz&#160;2 Nummer&#160;2 WO), n&#228;mlich vom 17. bis 31.01.2018 von 09.00 &#8211; 12.00 Uhr und von 13.00 Uhr bis 15.00 Uhr im Raum C 1.11 am Standort Sellerstra&#223;e. Warum diese Angabe Besch&#228;ftigte von der Einsichtnahme abhalten k&#246;nnte, erl&#228;utern die Beteiligten zu 1) bis 4) nicht schl&#252;ssig. Auch die Schichtarbeitnehmer*innen sowie &#8211; nach Ende der Kernzeit um 14.00 Uhr &#8211; die Gleitzeitarbeitnehmer*innen hatten die M&#246;glichkeit, Einsicht in W&#228;hlerliste und Wahlordnung zu nehmen. Der Zeuge B hat zudem bekundet, dass dieser Raum im genannten Zeitraum durchgehend zwischen 08.00 Uhr und 15.00 Uhr besetzt war. Es ist f&#252;r den Zweck der Einsichtnahme in W&#228;hlerliste und WO unerheblich, durch wen der Raum besetzt war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>(3) Das Wahlausschreiben enth&#228;lt auch die nach &#167;&#160;3 Absatz&#160;2 Nummern&#160;3 bis 7 WO erforderlichen Angaben. Soweit die Beteiligten zu 1) bis 4) erstinstanzlich ger&#252;gt haben, die Angaben nach &#167;&#160;3 Absatz&#160;2 Nummer&#160;4 WO (Anteil der Geschlechter) seien irref&#252;hrend, ist dies unzutreffend. Die diesbez&#252;glichen Ausf&#252;hrungen im Wahlausschreiben auf Seite&#160;2, Abs&#228;tze 2 bis 4, weisen den Anteil der Geschlechter und mit 2 von 17 Sitzen das Verh&#228;ltnis aus, in dem das Minderheitengeschlecht vertreten sein muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>(4) Die Angabe nach &#167;&#160;3 Absatz&#160;2 Nummer&#160;8 WO ist ebenfalls korrekt enthalten. Die Frist von zwei Wochen seit Erlass des Wahlausschreibens f&#252;r die Einreichung von Wahlvorschl&#228;gen lief nach dem am 17.01.2018 erfolgten Erlass des Wahlausschreibens am 31.01.2018 aus. Unsch&#228;dlich ist es, dass der Wahlvorstand das Fristende nicht auf den Ablauf des 31.01.2018, also auf 24.00 Uhr dieses Tages, sondern auf den 31.01.2018 um 16.00 Uhr festlegte. Der Wahlvorstand kann die M&#246;glichkeit zur Einreichung von Wahlvorschl&#228;gen am letzten Tag der Frist auf das Ende der Arbeitszeit im Betrieb oder auf das Ende der Dienststunden des Wahlvorstands begrenzen, wenn dieser Zeitpunkt nicht vor dem Ende der Arbeitszeit der Mehrheit der Arbeitnehmer liegt (BAG, Beschluss vom 16. Januar 2018 &#8211; 7 ABR 11/16 &#8211;, juris, Randnummer&#160;22). Der unstreitige Sachvortrag sowie die W&#252;rdigung der schriftlichen Aussage der Zeugin X ergibt, dass der Wahlvorstand bei Erlass des Wahlausschreibens davon ausgehen durfte, dass am 31.01.2018 die Mehrheit der Besch&#228;ftigten des Betriebes sp&#228;testens um 16.00 Uhr ihre Arbeitszeit beenden w&#252;rden. Es waren laut Wahlausschreiben 1.710 wahlberechtigte Arbeitnehmer*innen im Betrieb besch&#228;ftigt. Nach insoweit nicht streitigem Vortrag des Beteiligten zu 5) konnte der Wahlvorstand davon ausgehen, dass mindestens 350 Arbeitnehmer*innen der Kraftwerke aus der Tagschicht, 200 Arbeitnehmer*innen der Fernw&#228;rme, die zwar im Gleitzeitmodell arbeiten, jedoch den Dienst regelm&#228;&#223;ig sp&#228;testens um 07.00 Uhr morgens beginnen und ihn zwischen 14.00 Uhr und 15.00 Uhr beenden, circa 50 der laut der schriftlichen Aussage des Zeugen B in der Fr&#252;hschicht in den Kraftwerken Lichterfelde/Wilmersdorf und Charlottenburg eingesetzten Arbeitnehmer*innen, die Mehrzahl, also mindestens 200 der in der Hauptverwaltung Sellerstra&#223;e eingesetzten Arbeitnehmer*innen, welche die Arbeit trotz Gleitzeit vor regelm&#228;&#223;ig vor 16.00 Uhr beenden und mindestens 90 Auszubildende, also insgesamt mindestens 890 Arbeitnehmer*innen am 31.01.2018 die Arbeit sp&#228;testens um 16.00 Uhr beenden w&#252;rden. Die Bekundung der Zeugin X, wonach am 31.01.2018 tats&#228;chlich 930 Mitarbeiter*innen die Arbeit vor 16.00 Uhr beendeten zeigt selbst dann, wenn diese Zahl die AT-Angestellten nicht mit umfasst, dass die Einsch&#228;tzung des Wahlvorstandes berechtigt war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>(5) Das Wahlausschreiben enth&#228;lt auch die nach &#167;&#160;3 Absatz&#160;2 Nummer&#160;9 WO erforderlichen Angaben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>(6) Auch die Bestimmung des Ortes des Aushanges der Wahlvorschl&#228;ge (&#167;&#160;3 Absatz&#160;2 Nummer&#160;10 WO) ist korrekt angegeben. Der Hinweis, dass die Wahlvorschl&#228;ge an den Orten wie das Wahlausschreiben ausgeh&#228;ngt werden, ist ausreichend. Da das Wahlausschreiben wie festgestellt an geeigneten und den Wahlberechtigten zug&#228;nglichen Stellen im Betrieb ausgeh&#228;ngt wurden, war es den Wahlberechtigten so auch m&#246;glich, in Erfahrung zu bringen, wo sie die Wahlvorschl&#228;ge einsehen konnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>(7) Die nach &#167;&#160;3 Absatz&#160;2 Nummer&#160;11 WO erforderlichen Angaben sind enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(a) Das Wahlausschreiben und seine Erg&#228;nzung vom 29.01.2018 enthalten Angaben zu Ort, Tag und Zeit der Stimmabgabe. Die urspr&#252;nglich vorgesehenen Wahlb&#252;ros ergeben sich aus der sp&#228;testens am 17.01.2018 ausgeh&#228;ngten Fassung des Wahlausschreibens. Dieses gibt zutreffend den Zeitraum 01.03.2018 bis 13.03.2018 als Zeitraum der Betriebsratswahl und die &#214;ffnungszeiten und Orte der urspr&#252;nglich vorgesehenen Wahlb&#252;ros wieder. Vor Ort konnten die Wahlberechtigten die Wahlb&#252;ros unstreitig aufgrund dort angebrachter Hinweisschilder auffinden. Dem Erg&#228;nzungswahlausschreiben vom 29.01.2018 konnten die Wahlberechtigten des Standortes HKW Wilmersdorf Ort und &#214;ffnungszeiten des dort nachtr&#228;glich zus&#228;tzlich vorgesehenen Wahlb&#252;ros entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(b) Das Wahlausschreiben vom 17.01.2018 enth&#228;lt zudem die Angabe der Betriebsteile und Kleinstbetriebe, f&#252;r welche die schriftliche Stimmabgabe nach &#167;&#160;24 Absatz&#160;3 WO beschlossen wurde. Entgegen der Auffassung der Beteiligten zu 1) bis 4) durfte der Wahlvorstand jedenfalls hinsichtlich der Bereiche TB-SGR und TB-SGE 2 (Standort G&#252;rtelstra&#223;e), TB-SNA (Standort HKW M&#228;rkisches Viertel), TB-P (Pensionskasse) und TX (Standort Euref-Campus) den in &#167;&#160;24 Absatz&#160;3 Satz&#160;1 WO vorgesehen Beschluss fassen. Ob dies auch f&#252;r die Besch&#228;ftigten in Hamburg gilt, kann dahinstehen, weil ein insoweit fehlerhafter Beschluss das Wahlergebnis nicht &#228;ndern oder beeinflussen h&#228;tte k&#246;nnen (&#167;&#160;19 Absatz&#160;1 BetrVG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>(aa) F&#252;r Betriebsteile und Kleinstbetriebe, die r&#228;umlich weit vom Hauptbetrieb entfernt sind, kann der Wahlvorstand gem&#228;&#223; &#167;&#160;24 Absatz&#160;3 Satz&#160;1 WO die schriftliche Stimmabgabe beschlie&#223;en. Ein Betriebsteil ist auf den Zweck des Hauptbetriebs ausgerichtet und in dessen Organisation eingegliedert. Er ist allerdings gegen&#252;ber dem Hauptbetrieb organisatorisch abgrenzbar und relativ verselbstst&#228;ndigt. F&#252;r die Abgrenzung von Betrieb und Betriebsteil ist der Grad der Verselbstst&#228;ndigung entscheidend, der im Umfang der Leitungsmacht zum Ausdruck kommt. Erstreckt sich die in der organisatorischen Einheit ausge&#252;bte Leitungsmacht auf alle wesentlichen Funktionen des Arbeitgebers in personellen und sozialen Angelegenheiten, handelt es sich um einen eigenst&#228;ndigen Betrieb im Sinne von &#167;&#160;1 Absatz&#160;1 BetrVG. F&#252;r einen Betriebsteil gen&#252;gt ein Mindestma&#223; an organisatorischer Selbst&#228;ndigkeit gegen&#252;ber dem Hauptbetrieb. Dazu reicht es aus, dass in der organisatorischen Einheit &#252;berhaupt eine den Einsatz der Arbeitnehmer bestimmende Leitung institutionalisiert ist, die Weisungsrechte des Arbeitgebers aus&#252;bt (BAG, Beschl. v. 23.11.2016 &#8211; 7 ABR 3/15, Randnummer&#160;63). Hinsichtlich der Standorte TB-SGR und TB-SGE 2 (Standort G&#252;rtelstra&#223;e), TB-SNA (Standort HKW M&#228;rkisches Viertel), TB-P (Pensionskasse) und TX (Standort Euref-Campus) hat der Beteiligte zu 5) im Schriftsatz vom 15.01.2019 ausreichend zu einer entsprechenden institutionalisierten Leitungsstruktur der Organisationsbereiche vorgetragen, ohne dass dem die anderen Beteiligten durch abweichenden Vortrag entgegengetreten sind. Es handelt sich also insoweit um Betriebsteile und Kleinstbetriebe im Sinne des &#167;&#160;24 Absatz&#160;3 Satz&#160;1 WO, die dem Hauptbetrieb der Beteiligten zu 6) zugeh&#246;ren. Diese sind zudem vom Hauptbetrieb r&#228;umlich weit entfernt. Der in &#167;&#160;24 Absatz&#160;3 WO verwandte Begriff &#8222;vom Hauptbetrieb r&#228;umlich weit entfernt&#8220; deckt sich nicht mit dem in &#167;&#160;4 BetrVG enthaltenen gleichlautenden Begriff. Das folgt schon daraus, dass anderenfalls die Regelung des Absatz&#160;3 weitgehend leerliefe, da r&#228;umlich weit entfernte Betriebsteile im Sinne von &#167;&#160;4 BetrVG im Allgemeinen einen eigenen BR zu w&#228;hlen haben (Fitting/Engels/Schmidt/Trebinger/Linsenmaier, 29. Aufl. 2018, WO &#167;&#160;24 Randnummer&#160;18). Der Begriff der r&#228;umlich weiten Entfernung im Sinne des &#167;&#160;24 Absatz&#160;3 WO ist danach entsprechend dem Sinn und Zweck der Vorschrift, den Arbeitnehmern die Beteiligung an der Betriebsratswahl zu erleichtern, in einem weiteren Sinne zu verstehen. Entscheidend ist, ob es den Arbeitnehmern der au&#223;erhalb des Hauptbetriebes liegenden Betriebsteile oder Kleinstbetriebe unter Ber&#252;cksichtigung der bestehenden oder gegebenenfalls vom Arbeitgeber zur Verf&#252;gung zu stellenden zus&#228;tzlichen Verkehrsm&#246;glichkeiten zumutbar ist, im Hauptbetrieb pers&#246;nlich ihre Stimme abzugeben. Ob in derartigen F&#228;llen entweder in allen Betriebsteilen oder Kleinstbetrieben eigene Wahllokale einrichtet werden oder f&#252;r die besch&#228;ftigten Arbeitnehmer die schriftliche Stimmabgabe beschlossen wird, hat der Wahlvorstand nach pflichtgem&#228;&#223;em Ermessen zu entscheiden (Landesarbeitsgericht Hamm (Westfalen), Beschluss vom 12.10.2007 &#8211; 10 TaBV 9/07 &#8211;, Randnummer&#160;92, juris). Unter den hier gegebenen Umst&#228;nden spricht nichts daf&#252;r, dass es nicht mehr im pflichtgem&#228;&#223;en Ermessen des Wahlvorstandes lag, die vorgenannten Standorte als &#8222;r&#228;umlich weit vom Hauptbetrieb entfernt&#8220; anzusehen. Die Besch&#228;ftigten des Standortes G&#252;rtelstra&#223;e (TB-SGR und TB SGE 2) sind f&#252;r die Durchf&#252;hrung von Wartungs- und Entst&#246;rungsarbeiten im gesamten Stadtgebiet unterwegs und kommen in allen Kraftwerken der Beteiligten zu 6) zum Einsatz. Jedenfalls vom HKW M&#228;rkisches Viertel betr&#228;gt der Zeitaufwand f&#252;r den einfachen Weg zum Hauptbetrieb mit &#246;ffentlichen Verkehrsmitteln unstreitig circa. 40 Minuten, selbst wenn die r&#228;umliche Entfernung von Google Maps sich auf 8,8 Kilometer bel&#228;uft. Es widerspricht daher nicht pflichtgem&#228;&#223;em Ermessen, den Standort G&#252;rtelstra&#223;e, dessen Besch&#228;ftigte an jedem Tag jedenfalls auch mit einem Einsatz im HKW M&#228;rkisches Viertel rechnen m&#252;ssen, ebenso wie den Standort HKW M&#228;rkisches Viertel selbst (TB-SNA) als &#8222;r&#228;umlich weit entfernt&#8220; anzusehen, wenn f&#252;r Hin- und R&#252;ckfahrt zum Hauptbetrieb mit &#246;ffentlichen Verkehrsmitteln insgesamt ca. 80 Minuten zu veranschlagen sind. F&#252;r die Standorte Pensionskasse (TB-P) und Euref-Campus (TX) gilt mit Fahrzeiten von insgesamt circa 60 beziehungsweise circa 80 Minuten Gleiches. Hinsichtlich der Pensionskasse kommt noch hinzu, dass drei dort als Hausinspektoren besch&#228;ftige Mitarbeiter*innen sich regelm&#228;&#223;ig nicht am Standort aufhalten, so dass die gesamte Belegschaft dieses Standortes ohnehin nicht von einem eigenen Wahlb&#252;ro h&#228;tte profitieren k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(bb) Hinsichtlich der 4 Besch&#228;ftigten der Beteiligten zu 6), die in Hamburg eingesetzt werden, ist fraglich, ob diese in &#8222;Betriebsteilen&#8220; oder Kleinstbetrieben&#8220; der Beteiligten zu 6) t&#228;tig sind. Einer weiteren Sachaufkl&#228;rung bedurfte es insoweit aber nicht. Selbst wenn man ann&#228;hme, diese 4 Besch&#228;ftigten h&#228;tten aufgrund der fehlenden M&#246;glichkeit der pers&#246;nlichen Stimmabgabe von ihrem Wahlrecht nicht Gebrauch gemacht, h&#228;tte dies das Wahlergebnis nicht beeinflusst. Insoweit kann auf die Ausf&#252;hrungen unter 2. b) aa) (2) (q) verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>(c) Bis wann die Briefw&#228;hler die Briefwahlunterlagen dem Wahlvorstand sp&#228;testens zuzuleiten hatten, konnten sie dem ihnen mit den Wahlunterlagen zugeleiteten &#8222;Merkblatt Briefwahl&#8220; (Anlage BR 2, Blatt 135 der Akte) entnehmen und musste nicht bereits im Wahlausschreiben aufgef&#252;hrt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>(8) Das Wahlausschreiben enth&#228;lt die gem&#228;&#223; &#167;&#160;3 Absatz&#160;2 Nummer&#160;12 WO erforderlichen Angaben. Als Betriebsadresse des Wahlvorstandes ist der Raum B 0.03 am Standort Sellerstra&#223;e angegeben worden. Dort waren zumindest der Wahlvorstandsvorsitzende und der Zeuge B w&#228;hrend der Arbeitszeiten der Wahlvorstandsmitglieder pers&#246;nlich und bei Abwesenheit nach ihren Bekundungen durch eine Rufumleitung auf ihre Mobiltelefone zu erreichen. Damit war auch im Falle einer Abwesenheit, wie die Beteiligten zu 1) und 2 sie vorgetragen haben, eine Erreichbarkeit f&#252;r den Fall der Abgabe von Einspr&#252;chen, Wahlvorschl&#228;gen oder sonstigen Erkl&#228;rungen gew&#228;hrleistet. Nicht erforderlich aber auch nicht sch&#228;dlich ist der Umstand, dass im Wahlausschreiben zudem eine Postadresse des Wahlvorstandes angegeben ist. Dort konnten die Besch&#228;ftigten Einspr&#252;che, Wahlvorschl&#228;ge oder sonstigen Erkl&#228;rungen im Falle des Nichtantreffens von Wahlvorstandsmitgliedern beim Wahlvorstand abgeben. Sofern sich aufgrund des Einsatzortes Besch&#228;ftigte nicht zur Hauptverwaltung begeben konnten oder wollten, stand ihnen der Postweg zur Verf&#252;gung, mit dem man &#252;ber die interne Poststelle sowohl an die Betriebsadresse, als auch an die Postadresse Post versenden konnte. Letztlich wurde dadurch abgesichert, Erkl&#228;rungen nach &#167;&#160;3 Absatz&#160;2 Nummer&#160;12 WO auch dann dem an der Betriebsadresse ans&#228;ssigen Wahlvorstand zuleiten zu k&#246;nnen, wenn die Betriebsadresse nicht besetzt war oder ein pers&#246;nliches Erscheinen des Absenders nicht erfolgen konnte oder sollte. Eine hieraus resultierende Irref&#252;hrung der Wahlberechtigten ist nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>(9) Die nach &#167;&#160;3 Absatz&#160;2 Nummer&#160;13 WO erforderlichen Angaben sind im Wahlausschreiben enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>cc) Der Wahlvorstand hat es nicht unterlassen, bestimmte zum Zeitpunkt der Einleitung der Betriebsratswahl am 17.01.2018 gem&#228;&#223; &#167;&#167;&#160;7, 8 BetrVG wahlberechtigte und w&#228;hlbare Arbeitnehmer*innen des Betriebes in die W&#228;hlerliste aufzunehmen und an der Wahl aktiv und passiv teilnehmen zu lassen. Sofern man dies hinsichtlich eines Besch&#228;ftigten annehmen wollte, konnte dies das Wahlergebnis nicht beeinflussen (&#167;&#160;19 Absatz&#160;1 BetrVG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(1) Dies gilt zun&#228;chst hinsichtlich der 31 vom Wahlvorstand der Gruppe der leitenden Angestellten zugeordneten Personen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>(a) Es ist vorliegend allerdings nicht bereits gem&#228;&#223; &#167;&#160;18 a Absatz&#160;5 Satz&#160;2 BetrVG ausgeschlossen, die Wahlanfechtung auf die fehlerhafte Zuordnung wahlberechtigter oder w&#228;hlbarer Personen zu den leitenden Angestellten zu st&#252;tzen. Denn der Wahlvorstand zur Betriebsratswahl hat mit dem Sprecherausschuss der Beteiligten zu 6) oder dem Wahlvorstand zur Sprecherausschusswahl kein Zuordnungsverfahren nach Ma&#223;gabe des &#167;&#160;18 a BetrVG durchgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p>(aa) Gem&#228;&#223; &#167;&#160;18 a Absatz&#160;1 Satz&#160;1 BetrVG haben, wenn Betriebsrats- und Sprecherausschusswahlen zeitgleich einzuleiten sind, sich die Wahlvorst&#228;nde unverz&#252;glich nach Aufstellung der W&#228;hlerlisten, sp&#228;testens jedoch zwei Wochen vor Einleitung der Wahlen, gegenseitig dar&#252;ber zu unterrichten, welche Angestellten sie den leitenden Angestellten zugeordnet haben. Werden die Wahlen nicht zeitgleich eingeleitet, so hat der Betriebsratswahlvorstand den Sprecherausschuss gem&#228;&#223; &#167;&#160;18 Absatz&#160;4 Satz&#160;1 BetrVG entsprechend Absatz&#160;1 Satz&#160;1 erster Halbsatz zu unterrichten und mit diesem das Zuordnungsverfahren durchzuf&#252;hren, im umgekehrten Fall der Sprecherausschusswahlvorstand mit dem Betriebsrat (&#167;&#160;18 Absatz&#160;4 Satz&#160;3 BetrVG). Ob das Zuordnungsverfahren im letztgenannten Falle vom erstbestellten Wahlvorstand mit dem sp&#228;ter bestellten Wahlvorstand fortgesetzt werden, wenn dieser noch vor Einleitung der Wahl durch den erstbestellten Wahlvorstand bestellt wurde (Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz, 30. Aufl. 2020, BetrVG &#167;&#160;18 a Randnummer&#160;31), kann hier dahinstehen. Es spricht hier zwar viel daf&#252;r, dass der Wahlvorstand f&#252;r die Sprecherausschusswahl 2018 bei der Beteiligten zu 6), dessen Mitglieder dem Wahlvorstand f&#252;r die Betriebsratswahl erst am 19.02.2018 bekannt gegeben wurden, vor dem 17.01.2018 noch nicht bestellt worden war, so dass ein Fall des &#167;&#160;18 a Absatz&#160;4 BetrVG vorlag. Nach dem Vortrag des Beteiligten zu 5) soll der Wahlvorstand f&#252;r die Betriebsratswahl das Zuordnungsverfahren noch vor dem 17.01.2018 daher auch mit dem Sprecherausschuss eingeleitet, dann aber mit dem Wahlvorstand f&#252;r die Sprecherausschusswahl nach Einleitung der Betriebsratswahl beendet haben. Einen solchen Fall regeln jedoch weder &#167;&#160;18 a Absatz&#160;1 noch Absatz&#160;4 BetrVG. Lediglich f&#252;r den Fall, dass der Wahlvorstand wegen nicht rechtzeitiger Bestellung des anderen Wahlvorstandes das Zuordnungsverfahren mit der anderen Arbeitnehmervertretung zwar schon begonnen hat, die andere Vertretung jedoch den Wahlvorstand f&#252;r ihre Neuwahl noch zu einem Zeitpunkt bestellt wird, zu dem der erstbestellte Wahlvorstand die Wahl noch nicht eingeleitet hat, wird vertreten, dass der sp&#228;ter bestellte Wahlvorstand in das mit der anderen Vertretung bereits begonnene Zuordnungsverfahren eintritt. Dies soll deshalb zul&#228;ssig und geboten sein, weil bei Durchf&#252;hrung des Zuordnungsverfahrens zwischen den beiden Wahlvorst&#228;nden die Zuordnung der leitenden Angestellten f&#252;r beide Wahlen einheitlich erfolgt. Letzteres sei nicht gew&#228;hrleistet, wenn zwei getrennte Zuordnungsverfahren zwischen den einzelnen Wahlvorst&#228;nden und der jeweiligen anderen Vertretung durchgef&#252;hrt werden (Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz BetrVG &#167;&#160;18 a Randnummer&#160;31). Dass nach dieser Auffassung auch ein von zwei Wahlvorst&#228;nden begonnenes Zuordnungsverfahren einvernehmlich fortgesetzt werden kann, obwohl einer der Wahlvorst&#228;nde die Wahl eingeleitet hat (so: Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz BetrVG &#167;&#160;18a Randnummer&#160;29), ist f&#252;r den Fall der hier vom Beteiligten zu 5) behaupteten Einleitung des Zuordnungsverfahrens mit einer Arbeitnehmervertretung ebenfalls unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>(bb) Der in &#167;&#160;18 a Absatz&#160;4 BetrVG geregelte Fall der Durchf&#252;hrung des Zuordnungsverfahrens mit dem Sprecherausschuss kann aber vorliegend auch nicht festgestellt werden. Er w&#252;rde eine nach Aufstellung der W&#228;hlerliste zur Betriebsratswahl erfolgende Unterrichtung des Sprecherausschusses der Beteiligten zu 6) durch den Betriebsratswahlvorstand dar&#252;ber voraussetzen, welche Angestellten dieser den leitenden Angestellten zugeordnet hat (&#167;&#160;18 a Absatz&#160;4 Satz&#160;1 in Verbindung mit Absatz&#160;1 Satz&#160;1 BetrVG). Schon das ist hier nach dem Vortrag des Beteiligten zu 5) nicht erfolgt. Hiernach waren sich Mitglieder des Wahlvorstandes und des Sprecherausschusses in einem zeitlich nicht n&#228;her konkretisierten, &#8222;regelm&#228;&#223;igen Informationsausschuss&#8220; von vornherein dar&#252;ber klar, dass die Zuordnung zu den leitenden Angestellten entsprechend der Zuordnung bei der kurz zuvor durchgef&#252;hrten Aufsichtsratswahl erfolgen solle. Erforderlich ist jedoch eine Unterrichtung des Gremiums Sprecherausschuss und nicht lediglich einzelner Mitglieder. Der Sprecherausschuss hat, um nach Unterrichtung gem&#228;&#223; &#167;&#160;18 a Absatz&#160;4 Satz&#160;1 in Verbindung mit Absatz&#160;1 Satz&#160;1 BetrVG das Zuordnungsverfahren mit dem Betriebsratswahlvorstand abzuschlie&#223;en, seinerseits als Gremium eine Willensbildung dar&#252;ber herbeizuf&#252;hren, ob er seinerseits die vom Betriebsratswahlvorstand genannten Mitarbeiter*innen den leitenden Angestellten zuordnet und den Betriebsratswahlvorstand anschlie&#223;end dar&#252;ber zu unterrichten. Das ist hier ebenfalls nicht erfolgt. Nach dem Vortrag des Beteiligten zu 5) hat erst der Wahlvorstand zur Sprecherausschusswahl nach Einleitung der Betriebsratswahl den Betriebsratswahlvorstand dar&#252;ber unterrichtet, welche Mitarbeiter*innen er den leitenden Angestellten zuordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>(b) Jedoch ist von der vom Wahlvorstand vorgenommenen Zuordnung von 31 Personen zur Gruppe der leitenden Angestellten keine bei der Betriebsratswahl 2018 wahlberechtigte und w&#228;hlbare Person betroffen, so dass in dieser Hinsicht kein Versto&#223; gegen wesentliche Vorschriften &#252;ber das Wahlrecht oder die W&#228;hlbarkeit vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>(aa) Bei den Zeugen &#8230;.. handelte es sich im Januar 2018 um leitende Angestellte im Sinne des &#167;&#160;5 Absatz&#160;3 Nummer&#160;3 BetrVG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>(aaa) Leitender Angestellter im Sinne des &#167;&#160;5 Absatz&#160;3 Nummer&#160;3 BetrVG ist, wer regelm&#228;&#223;ig sonstige Aufgaben wahrnimmt, die f&#252;r den Bestand und die Entwicklung des Unternehmens oder eines Betriebs von Bedeutung sind und deren Erf&#252;llung besondere Erfahrungen und Kenntnisse voraussetzt, wenn er dabei entweder die Entscheidungen im Wesentlichen frei von Weisungen trifft oder sie ma&#223;geblich beeinflusst; dies kann auch bei Vorgaben insbesondere auf Grund von Rechtsvorschriften, Pl&#228;nen oder Richtlinien sowie bei Zusammenarbeit mit anderen leitenden Angestellten gegeben sein. Voraussetzung f&#252;r die Wahrnehmung einer unternehmerischen (Teil-)Aufgabe in diesem Sinne ist, dass dem leitenden Angestellten rechtlich und tats&#228;chlich ein eigener und erheblicher Entscheidungsspielraum zur Verf&#252;gung steht, das hei&#223;t er muss mit weitgehender Weisungsfreiheit und Selbstbestimmung seinen T&#228;tigkeitsbereich wahrnehmen und kraft seiner leitenden Funktion ma&#223;geblichen Einfluss auf die Unternehmensf&#252;hrung aus&#252;ben. Der erforderliche Einfluss auf die Unternehmensf&#252;hrung kann darin bestehen, dass der leitende Angestellte selbst die Entscheidungen trifft, aber auch darin, dass er kraft seiner Schl&#252;sselposition Voraussetzungen schafft, an denen die Unternehmensleitung schlechterdings nicht vorbeigehen kann. Je tiefer die Entscheidungsstufe in der Unternehmenshierarchie liegt, auf der der Angestellte unternehmens- oder betriebsleitende Aufgabenstellungen erf&#252;llt, umso gr&#246;&#223;er ist die Wahrscheinlichkeit, dass wesentliche unternehmerische Entscheidungsspielr&#228;ume auf den h&#246;heren Entscheidungsstufen bereits verbraucht wurden. Von welcher Delegationsstufe ab leitende Angestellte im Unternehmen nicht mehr besch&#228;ftigt werden, l&#228;sst sich nur im jeweiligen Einzelfall bestimmen. Der ma&#223;gebliche Einfluss fehlt jedenfalls dann, wenn der Angestellte nur bei der reinen arbeitstechnischen, vorbestimmten Durchf&#252;hrung unternehmerischer Entscheidungen eingeschaltet wird, etwa im Rahmen von Aufsichts- oder &#220;berwachungsfunktionen (BAG, Beschluss vom 05. Mai 2010 &#8211; 7 ABR 97/08 &#8211;, Randnummer&#160;13, juris). Die spezifischen Unternehmeraufgaben m&#252;ssen der T&#228;tigkeit des Angestellten das Gepr&#228;ge geben. Es muss sich allerdings auch um die Wahrnehmung eines beachtlichen Teilbereichs unternehmerischer Aufgaben handeln. Wenn in einem Unternehmen die Leitungsfunktionen derartig aufgeteilt, ja "atomisiert" sind, dass auf den einzelnen Angestellten nur noch ein so schmaler Bereich unternehmerischer Aufgaben entf&#228;llt, dass diese f&#252;r Bestand und Entwicklung des Unternehmens nicht mehr von ma&#223;geblicher Bedeutung sind, so kann allenfalls nur derjenige leitender Angestellter sein, dem organisatorisch diese schmalen Teilbereiche in einer &#252;bergeordneten Einheit unterstellt sind. Es ist darauf hinzuweisen, dass die privaten Unternehmen, insbesondere in ihrer Organisation und Produktion so unterschiedlich sind, dass eine einheitliche Abgrenzung des Begriffs der leitenden Angestellten f&#252;r das gesamte Wirtschaftsleben oder auch nur f&#252;r Teilbereiche der Wirtschaft unm&#246;glich ist. Es muss immer auf die besonderen Verh&#228;ltnisse des konkreten einzelnen Unternehmens abgestellt werden, so dass es auch keine festen Prozents&#228;tze f&#252;r die Gr&#246;&#223;e des Personenkreises der leitenden Angestellten gibt (BAG, Beschluss vom 05. M&#228;rz 1974 &#8211; 1 ABR 19/73 &#8211;, BAGE 26, 36-59, Randnummer&#160;80).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>(bbb) Ausgehend von vorstehenden Grunds&#228;tzen ist festzustellen, dass die vorgenannten Zeugen leitende Angestellte im Sinne des &#167;&#160;5 Absatz&#160;3 Nummer&#160;3 BetrVG sind. Dass sie zum Teil der dritten F&#252;hrungsebene zugeordnet sind und es innerhalb der Matrixstruktur der Beteiligten zu 6) auch zu organisatorischer Unterstellung unter bei anderen Konzernunternehmen besch&#228;ftigten Personen kommt, ist unerheblich. Die Beweisaufnahme hat ergeben, dass die genannten Besch&#228;ftigten gleichwohl mit weitgehender Weisungsfreiheit und Selbstbestimmung ihren jeweiligen T&#228;tigkeitsbereich wahrnehmen und kraft ihrer leitenden Funktionen ma&#223;geblichen Einfluss auf die Unternehmensf&#252;hrung aus&#252;ben. Auch wenn sie selbst die ma&#223;geblichen unternehmerischen Entscheidungen nicht (allein) treffen, schaffen sie kraft ihrer Schl&#252;sselpositionen Voraussetzungen, an denen die Unternehmens- beziehungsweise Konzernleitung schlechterdings nicht vorbeigehen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>(aaaa) Die Beweisaufnahme hat ergeben, dass die Beteiligte zu 6) den Zeugen &#8230;.. eine Stellung unmittelbar unter den beiden Vorstandsmitgliedern einger&#228;umt hatte, kraft derer sie entweder Bereiche mit ihnen jeweils nachgeordneten Personen oder bestimmte Aufgabenbereiche einer besonderen Gr&#246;&#223;enordnung und Wichtigkeit f&#252;r das Unternehmen zu leiten hatten. S&#228;mtlichen dieser Besch&#228;ftigten sind nach den Bekundungen der Zeugen Y und Z entweder Prokura oder Handlungsvollmachten gew&#228;hrt worden. Die unmittelbare Unterstellung unter den Vorstand ergibt sich hinsichtlich der Zeugen &#8230;. aus dem vom Beteiligten zu 5) vorgelegten, im Januar 2018 g&#252;ltigen Organigramm, sowie hinsichtlich der Besch&#228;ftigten Dr. AA und BB aus den Bekundungen des Zeugen Z. Aus der Stellung unmittelbar unter dem Vorstand ergibt sich indiziell, dass derartige Besch&#228;ftigten Entscheidungen von besonderer Bedeutung f&#252;r den Bestand und die Entwicklung des Unternehmens selbst&#228;ndig zu treffen haben oder die Entscheidungen des jeweiligen Vorstandes so ma&#223;geblich beeinflussen, dass der Vorstand an den Vorschl&#228;gen dieser Besch&#228;ftigten nicht "vorbei kann" (Landesarbeitsgericht D&#252;sseldorf, Beschluss vom 06.03.2014 &#8211; 5 TaBV 53/12 &#8211;, Randnummer&#160;427, juris). Dass dies hier entgegen diesem Indiz anders war, hat die Beweisaufnahme nicht ergeben. Insbesondere sind die jeweils zugewiesenen Bereiche nicht von derart untergeordneter Bedeutung, dass von einer &#8222;Atomisierung&#8220; der Aufgabenbereiche gesprochen k&#246;nnte und eine hinreichende Bedeutsamkeit der Entscheidungsbefugnisse nur auf der dar&#252;ber liegenden Vorstandsebene oder den nach dem Vortrag der Beteiligten zu 1) bis 4) und entsprechenden Bekundungen der Zeugen Y und Z m&#246;glicherweise auch in der Matrixstruktur der &#8222;Funktionalebene&#8220; auf &#252;ber dem Vorstand der Beteiligten zu 6) angesiedelten Leitungsebenen zu finden w&#228;re. Die Aussagen der Zeugen Y und Z haben hinsichtlich der von diesen Besch&#228;ftigten damals zu verantwortenden Aufgabenbereiche &#8222;Energiewirtschaft&#8220; (Zeuge Y) und der Bereiche &#8222;Fernw&#228;rmeanlagenbau und &#8211;betrieb&#8220;, &#8222;Vertrieb Berlin&#8220;, &#8222;Decentral Solutions&#8220;, &#8222;Instandhaltung und Technologie&#8220;, Kraftwerksgruppe Gas&#8220;, &#8222;Kraftwerksgruppe Gasturbinen&#8220;, &#8222;Kraftwerksgruppe Feststoffe&#8220;, &#8222;Umweltschutz Berlin&#8220;, &#8222;Personalmanagement Berlin&#8220;, &#8222;HSS BA Heat&#8220;, &#8222;Pensionskasse&#8220;, &#8222;Business Control Berlin&#8220; und &#8222;Informationstechnik&#8220; (Zeuge Z) veranschaulichen, dass es sich jeweils um f&#252;r das Unternehmen der Beteiligten zu 6) bedeutsame Aufgabenbereiche handelt, welche die genannten Besch&#228;ftigten nicht blo&#223; als Werkzeuge des Vorstandes in der &#8222;Legalebene&#8220; oder h&#246;herer Leitungsebenen in der &#8222;Funktionalebene&#8220;, sondern als Experten ihres jeweiligen Aufgabenbereiches gef&#252;hrt haben. Die Bereiche betrafen f&#252;r den Bestand und die Entwicklung des Unternehmens der Beteiligten zu 6) bedeutsame Aufgaben des Abschlusses von Vertr&#228;gen mit Netzbetreibern, Energieabnehmern sowie Energie- und Brennstofflieferanten in mehrstelligen Millionenbereichen (&#8222;Energiewirtschaft&#8220;), Planung, Bau und Betrieb von Fernw&#228;rmetrassen und Fernw&#228;rmewarten (&#8222;Fernw&#228;rmeanlagenbau und &#8211;betrieb&#8220;), den gesamten Vertrieb von Leistungen der Beteiligten zu 6) in Berlin (&#8222;Vertrieb Berlin&#8220;), Planung und Errichtung kleinerer Anlagen wie zum Beispiel Blockheizkraftwerke (&#8222;Decentral Solutions&#8220;), unternehmensweite Koordinierung und Steuerung der Instandhaltung der Anlagen (&#8222;Instandhaltung und Technologie&#8220;), Betriebsf&#252;hrung mehrerer gro&#223;er Gaskraftwerke (&#8222;Kraftwerksgruppe Gas&#8220;), Betriebsf&#252;hrung mehrerer gro&#223;er Gasturbinenkraftwerke (&#8222;Kraftwerksgruppe Gasturbinen&#8220;), Betriebsf&#252;hrung mehrerer gro&#223;er Feststoff-Kraftwerke (&#8222;Kraftwerksgruppe Feststoffe&#8220;), unternehmensweite Betreuung und Steuerung der Bereiche in umweltschutzrechtlichen Belangen (&#8222;Umweltschutz Berlin&#8220;), unternehmensweite Erarbeitung von Vorgaben f&#252;r alle Bereiche zum Gesundheits- und Arbeitsschutz in zum Teil sehr kritischen Fragen (&#8222;HSS-BA Heat&#8220;), unternehmensweite Personalplanung und Abschluss von Arbeitsvertr&#228;gen sowie Ausspruch von K&#252;ndigungen in Zusammenarbeit mit der jeweilige F&#252;hrungskraft (&#8222;Personalmanagement Berlin&#8220;), Controlling und regelm&#228;&#223;iges Reporting gegen&#252;ber dem Vorstand (&#8222;Business Control Berlin&#8220;) und unternehmensweite Koordinierung informationstechnischer Belange und Planung und Steuerung von Digitalisierungsprozessen (&#8222;IT&#8220;). Hinzu kamen die nicht im Organigramm aufgef&#252;hrten bedeutsamen Bereiche der Zeugen Dr. AA und BB, dem Vorstand in Angelegenheiten der Lobbyarbeit und Projekte mit anderen Energieunternehmen wie etwa Joint Ventures direkt berichtende F&#252;hrungskr&#228;fte. Die genannten Besch&#228;ftigten trafen in solchen F&#228;llen die ma&#223;geblichen Letztentscheidungen oft nicht selbst, schufen f&#252;r ihren Bereich jedoch Voraussetzungen, an denen das Letztentscheidungsgremium aufgrund fehlender Sachn&#228;he und mangelnden Expertenwissens nicht vorbeigehen konnte. Sie hatten die hinsichtlich bereichs&#252;bergreifender Projekte f&#252;r ihren jeweiligen Bereich ma&#223;geblichen Entscheidungen allein oder als Leiter von nachgeordneten Teams zusammen mit anderen vorzubereiten und in das unternehmens&#252;bergreifende &#8222;Projektboard&#8220; als Entscheidungsgremium einzubringen. Dies hat der Zeuge Z bekundet. Soweit dieses Gremium nach den Bekundungen des Zeugen Z am Ende entschied, ob das Projekt und gegebenenfalls wie es umgesetzt wurde, spricht die Komplexit&#228;t der in den genannten Bereichen zu leistenden &#8222;Vorarbeiten&#8220; dagegen, dass es auch insoweit Entscheidungen &#252;ber einzelne bereichsbezogene Umsetzungsschritte und &#8211;faktoren an sich zog und &#252;ber den Kopf der genannten Besch&#228;ftigten hinweg diesbez&#252;glich neue Fakten schaffen konnte. Nach den Bekundungen des Zeugen Z vertrat insoweit jeder Bereich seine Ergebnisse im Verh&#228;ltnis zu anderen Bereichen, auch wenn es dabei zur Zusammenarbeit der Bereiche kommen konnte. Eine Zusammenarbeit des leitenden Angestellten mit anderen leitenden Angestellten steht jedoch gem&#228;&#223; &#167;&#160;5 Absatz&#160;3 Satz&#160;2 Nummer&#160;3 BetrVG der ma&#223;geblichen Beeinflussung unternehmerischer Entscheidungen nicht entgegen. Gleiches gilt, soweit der Zeuge Z bekundete, dass F&#252;hrungskr&#228;fte an ihren Zielerreichungen gemessen werden, weil auch eine Bindung an Pl&#228;ne oder Richtlinien der Eigenschaft als leitender Angestellter nicht entgegenstehen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>(bbbb) Vorstehendes gilt auch f&#252;r die Zeugen &#8230;. Sie waren laut Organigramm zwar nicht unmittelbar dem Vorstand zugeordnet, sondern hatten nicht dem Vorstand der Beteiligten zu 6) angeh&#246;rende Vorgesetzte. Angesichts der ihnen jeweils &#252;bertragenen, f&#252;r den Bestand und die Entwicklung der Beteiligten zu 6) bedeutsamen Aufgabenbereiche lagen aber auch hier Entscheidungskompetenzen vor, an denen die Leitung der Beteiligten zu 6) oder &#252;bergeordnete Entscheidungsgremien im Konzern wie etwa das Projektboard nicht vorbeigehen konnte. Im Bereich des Zeugen Y (&#8222;Energiewirtschaft&#8220;) waren das die Bereiche &#8222;Asset Management Berlin&#8220;, &#8222;Systemplanung&#8220; und &#8222;Technisches Berichtswesen&#8220;, welche die Besch&#228;ftigten CC, DD und EE nach Aussage der Zeugen Y und Z inhaltlich jeweils eigenverantwortlich und mit ihnen unterstehenden Teams sowie mit Handlungsvollmachten und gesch&#228;ftsjahresbezogenem Investitions- uns Aufwandsbudget ausgestattet leiteten. Auch wenn ihnen organisatorisch der Zeuge Y vorgeordnet war, ergibt sich bereits aus der Komplexit&#228;t der jeweiligen Bereiche und der den Besch&#228;ftigten nach Bekundung des Zeugen Z ihnen zukommenden &#8222;Expertenfunktionen&#8220;, dass der Zeuge Y ebenso wie der ihm &#252;bergeordnete Vorstand oder sonstige konzerninterne Entscheidungsgremien sich &#252;ber die in den jeweiligen Bereichen erarbeiteten Ergebnisse inhaltlich nicht hinwegsetzen konnten. Der Zeuge Y hat hinsichtlich des Zeugen CC beispielhaft dargestellt, dass dieser den Abschluss in seinen Bereich fallender Vertr&#228;ge bis zur Paraphierung aushandelte. Ebenso wie bei den Zeugen DD und EE &#252;berpr&#252;ften er oder der Vorstand die Arbeitsergebnisse nur dahingehend, ob am Jahresanfang gesetzte Ziele erreicht wurden. Wenn es dann m&#246;glicherweise dem Letztentscheidungsrecht des Vorstandes oder des Projektboards oblag, zu entscheiden, ob ein bestimmter Vertrag geschlossen wurde, bezog sich dies wiederum lediglich auf die &#220;bereinstimmung mit der Finanzplanung oder mit strategischen Zielen, nicht jedoch auf inhaltliche Vertragsgestaltungen. Auch insoweit hatten die Zeugen CC, DD und EE wie ebenfalls der vorgesetzte Zeuge Y zwar Bindungen an Pl&#228;ne oder Richtlinien hinzunehmen und sich bei &#252;bergreifenden Projekten mit anderen leitendenden Angestellten abzustimmen. Wie bereits ausgef&#252;hrt steht dies jedoch nicht der Eigenschaft als leitender Angestellter entgegen. Bei Umsetzung eines Projektes konnten weder der Zeuge Y noch der Vorstand oder andere konzernweite Entscheidungsgremien an den von den Zeugen CC, DD, EE und ihren Teams geschaffenen Voraussetzungen vorbei. Gleiches gilt f&#252;r die Zeugen FF (&#8222;Customer &amp; Commercial Management&#8220;), GG (&#8222;Operative Steuerung Fernw&#228;rmeanlagenbau und &#8211;betrieb&#8220;), HH (&#8222;Planung und Bau Fernw&#228;rmeanlagen&#8220;), II (&#8222;Kundenakquisition&#8220;), Grabowski (&#8222;Vertriebssteuerung&#8220;), JJ (&#8222;Kundenmanagement&#8220;), KK (&#8222;Instandhaltungsmanagement&#8220;), LL (&#8222;Projektleiter Neubau Kraftwerk Lichterfelde&#8220;) und OO (&#8222;Projektleiter Neubau Kraftwerk Marzahn&#8220;). Auch diese Zeugen waren zwar nicht unmittelbar dem Vorstand zugeordnet, verf&#252;gten nach Aussage des Zeugen Z jedoch &#252;ber Handlungsvollmachten und eigenverantwortlich zugewiesene Investitions- und Aufwandsbudgets sowie nachgeordnete Teams und in ihrem jeweiligen Bereich &#252;ber Expertenfunktionen, an welchen die jeweils vorgesetzten Personen, der Vorstand der Beteiligten zu 6) oder andere konzernweite Entscheidungsgremien nicht vorbeikonnten. Auch sie &#252;bten daher f&#252;r den Bestand und die Entwicklung der Beteiligten zu 6) bedeutsame Aufgaben aus und beeinflussten damit die unternehmerischen Entscheidungen der Beteiligten zu 6) ma&#223;geblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>(cccc) Die Zeugen PP und RR sind ebenfalls als leitende Angestellte der Beteiligten zu 6) anzusehen, auch wenn sie in der Sache als Vorstandsmitglieder der als rechtlich selbst&#228;ndiger Versicherungsverein auf Gegenseitigkeit verfassten Pensionskasse leitende Funktionen bei dieser aus&#252;ben. Die Wahrnehmung von Organfunktionen bei anderen Konzerngesellschaften als solche reicht zwar f&#252;r das Vorliegen des Ausnahmetatbestands nach &#167;&#160;5 Absatz&#160;3 Nummer&#160;3 BetrVG im Verh&#228;ltnis zum Arbeitgeber nicht aus (BAG, Beschluss vom 20. April 2005 &#8211; 7 ABR 20/04 &#8211;, Randnummer&#160;34, juris). Hinzukommen muss vielmehr, dass der Angestellte bei der Wahrnehmung dieser Aufgaben die ma&#223;geblichen Entscheidungen der Unternehmenspolitik (also nicht blo&#223; "banales" Tagesgesch&#228;ft) des Arbeitgebers im Wesentlichen frei von Weisungen trifft oder deren entsprechenden Entscheidungen ma&#223;geblich beeinflusst (Landesarbeitsgericht M&#252;nchen, Urteil vom 13. April 2000 &#8211; 2 Sa 886/99 &#8211;, Randnummer&#160;40, juris). Dies kann hier jedoch angenommen werden. Der Zeuge Z hat best&#228;tigt, dass die Pensionskasse die Altersversorgung von Arbeitnehmer*innen der Beteiligten zu 6) und anderer Konzernunternehmen durchf&#252;hrt. Auch wenn demnach die Zeugen PP und RR vordergr&#252;ndig als Vorstandsmitglieder die Interessen und Geschicke des Versicherungsvereins auf Gegenseitigkeit lenken, ist ihr Wirken zugleich auch f&#252;r Bestand und Entwicklung der Beteiligten zu 6) im Rahmen der betrieblichen Altersversorgung ihrer Arbeitnehmer*innen von Bedeutung. In diesem Bereich treffen die Mitarbeiter PP und RR nach Bekundung des Zeugen TT Entscheidungen im Wesentlichen frei von Weisungen durch die Beteiligte zu 6). Auch im Verh&#228;ltnis zueinander sind sie nicht weisungsabh&#228;ngig, der Mitarbeiter PP im Ressort Betriebswirtschaft und Grundbesitz, der Mitarbeiter RR im Ressort Kapitalanlagen und Versorgung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(dddd) Gleiches gilt f&#252;r den Zeugen UU. Als eine seiner Aufgaben &#252;bt er nach Bekundung des Zeugen Z zwar auch eine Organstellung bei einer Tochtergesellschaft der Beteiligten zu 6) aus. Bereits deren Gesch&#228;ftsfeld (Holzanbau) ist aber zugleich auch f&#252;r Bestand und Entwicklung der Beteiligten zu 6) von Bedeutung. Hinzu kommen ebenso bedeutsame Aufgaben im Rahmen des Stakeholder Managements in Hamburg und als dortiger Generalbevollm&#228;chtigter der Beteiligten zu 6). Der Zeuge Z hat zudem die Behauptung der Beteiligten zu 6) best&#228;tigt, dass Herr UU diese Aufgaben im Wesentlichen Weisungsfrei aus&#252;bt und &#252;ber eine Handlungsvollmacht verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>(eeee) Dass die mit Handlungsvollmachten ausgestatteten Zeugen der Ebenen N 3 nach der Unterschriftenrichtline der Beteiligten zu 6) extern nur bis zu einem Betrag von 100.000,00 Euro allein zeichnen sowie nur bis zu einem Betrag von 250.000,00 Euro intern eigenst&#228;ndig handeln d&#252;rfen, engt ihre Selbstbestimmung innerhalb der ihnen zugewiesenen Aufgabenbereiche nicht wesentlich ein. Die Beweisaufnahme hat ergeben, dass die sich in ihrem jeweiligen Bereich ergebenen Bedarfe und Anforderungen aus im Wesentlichen selbstbestimmten Planungs- und Umsetzungsma&#223;nahmen der Zeugen und ihnen nachgeordneten Besch&#228;ftigten ergeben. Sie setzen die Aufgaben aufgrund ihrer Expertise eigenst&#228;ndig so um, dass die jeweils vorgesetzten Besch&#228;ftigten der h&#246;heren Ebene keinen Entscheidenden Einfluss hierauf mehr nehmen k&#246;nnen. Selbst wenn im Zusammenhang mit der Aufgabenplanung und -umsetzung extern oder intern Fremd- oder Mitzeichnungen eingeholt werden m&#252;ssen, erfolgen diese nach der Bekundung des Zeugen Z in der Regel deshalb, weil die hiervon betroffenen vorgesetzten Besch&#228;ftigten der Beteiligten zu 6) oder auch anderer Konzernunternehmen an den Ergebnissen der Vorarbeiten der ihnen nachgeordneten Zeugen nicht vorbeigehen k&#246;nnen. Bei dieser Praxis dient die Unterschriftenrichtlinie der Umsetzung des gesellschafts- und haftungsrechtlich gebotenen Vier-Augenprinzips und nicht der inhaltlichen Beschneidung von Entscheidungskompetenzen im zugewiesen Aufgabenbereich. Gem&#228;&#223; &#167;&#160;5 Absatz&#160;3 Nummer&#160;3 letzter Halbsatz BetrVG steht eine solche Richtlinie der Eigenschaft als leitende*r Angestellte*r nicht entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>(bb) Der Zeuge VV war bereits deshalb weder wahlberechtigt noch w&#228;hlbar, weil er in den Betrieb der Beteiligten zu 6) nicht eingegliedert war. Nach den Angaben des Zeugen Z war er 2018 in die V GmbH Hamburg abgeordnet und hat dort Belange des Umweltschutzes betreut. Er f&#252;hrte ausschlie&#223;lich Besch&#228;ftigte der V GmbH Hamburg an, Aufgaben f&#252;r die Beteiligte zu 6) erf&#252;llte er nicht. Er war weder &#246;rtlich noch von seinen Aufgaben her in den Betrieb der Beteiligten zu 6) eingegliedert. Allein der Bestand eines Arbeitsverh&#228;ltnisses mit der Beteiligten zu 6) machte ihn nicht zu einem wahlberechtigten und w&#228;hlbaren Besch&#228;ftigten gem&#228;&#223; &#167;&#167;&#160;7, 8 BetrVG. W&#252;rde man dies anders sehen wollen, weil die Voraussetzungen des &#167;&#160;14 Absatz&#160;1 Arbeitnehmer&#252;berlassungsgesetz (A&#220;G) und keine Herausnahme nach &#167;&#160;1 Absatz&#160;3 Nummer&#160;2 A&#220;G angenommen werden, k&#246;nnte das am Ergebnis nichts &#228;ndern. Eine zus&#228;tzliche Stimmabgabe des Zeugen f&#252;r eine der an der Betriebsratswahl beteiligten Listen h&#228;tte f&#252;r sich, aber auch im Zusammenhang mit weiteren eventuell wegen Wahlm&#228;ngeln nicht abgegebenen Stimmen Hamburger Besch&#228;ftigter am Ergebnis der Wahl nichts ge&#228;ndert (siehe die Ausf&#252;hrungen unter 2. b) aa) (2) (q)). Die Kammer ist zudem davon &#252;berzeugt, dass der Zeuge VV, w&#228;re er vom Wahlvorstand in die W&#228;hlerliste aufgenommen worden, weder selbst kandidiert noch einen Wahlvorschlag eingereicht h&#228;tte. Er hat bei seiner schriftlichen Aussage bekundet, dass dies f&#252;r ihn aufgrund seiner Historie als seit &#252;ber 30 Jahren in leitenden Positionen mit Personalverantwortung nicht in Betracht gekommen w&#228;re. In einer solchen Position war er auch 2018 eingesetzt worden. Seine weitere Angabe, dass er glaube, deshalb den Aufgaben eines Betriebsrates oder Sprecherausschusses nicht gerecht werden zu k&#246;nnen, wird best&#228;tig durch den Umstand, dass er auch bei der Sprecherausschusswahl der Beteiligten zu 6) weder kandidiert noch Wahlvorschl&#228;ge eingereicht hat. Die Behauptung der Beteiligten zu 1) bis 4), dass er bei der Betriebsratswahl kandidiert oder Wahlvorschl&#228;ge eingereicht h&#228;tte, w&#228;re er nicht als leitender Angestellter eingeordnet worden, wird demgegen&#252;ber durch nichts best&#228;tigt und erscheint f&#252;r die Kammer als ausgeschlossen. Der Ausschluss des Zeugen VV von der Betriebsratswahl 2018 konnte deren Ergebnis daher weder &#228;ndern noch beeinflussen und vermag daher selbst dann, wenn darin ein Versto&#223; gegen wesentliche Vorschriften &#252;ber das Wahlrecht und die W&#228;hlbarkeit l&#228;ge, die Wahlanfechtung nicht zu rechtfertigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>(2) Der Wahlvorstand hat ferner den Arbeitnehmer C zu Recht nicht an der Betriebsratswahl 2018 teilnehmen lassen, weil dieser Arbeitnehmer zum Zeitpunkt der Einleitung der angefochtenen Wahl Besch&#228;ftigten in der Freistellungsphase einer Altersteilzeit vergleichbar dem Betrieb der Beteiligten zu 6) nicht mehr angeh&#246;rte und deshalb gem&#228;&#223; &#167;&#167;&#160;7, 8 BetrVG weder wahlberechtigt noch w&#228;hlbar war. In der Freistellungsphase der Altersteilzeit befindlichen Arbeitnehmer geh&#246;ren dem Betrieb nicht mehr an, weil sie im Anschluss an die Freistellung unmittelbar in den Ruhestand eintreten und eine R&#252;ckkehr in die aktive T&#228;tigkeit ausgeschlossen ist (BAG, Beschluss vom 16. April 2003 &#8211; 7 ABR 53/02 &#8211;, BAGE 106, 64-71, Randnummer&#160;22). Auch die Besch&#228;ftigten der Beteiligten zu 6), die wie Herr C gem&#228;&#223; &#167;&#160;8 Nummern&#160;4 und 5 des Manteltarifvertrages V Europe unmittelbar vor Eintritt in den Ruhestand ein Zeitguthaben aus dem Langzeitkonto in Anspruch nehmen, kehren nicht mehr in den Betrieb zur&#252;ck. Gem&#228;&#223; &#167;&#160;8 Nummer&#160;5 Satz&#160;1 MTV V sind auf den Arbeitszeitkonten vorhandene Zeitguthaben vor Beendigung des Arbeitsverh&#228;ltnisses abzubauen. Da Herr C nach Abbau seines Zeitguthabens unstreitig am 01.04.2018 nahtlos in den Ruhestand trat, h&#228;tte er ohne Versto&#223; gegen &#167;&#160;8 Nummer&#160;5 Satz&#160;1 MTV V vor dem 01.04.2018 nicht in den Betrieb zur&#252;ckkehren k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>dd) Der Wahlvorstand hat nicht gegen die das Wahlverfahren betreffenden Vorschriften der &#167;&#160;14 Absatz&#160;3 bis 5 BetrVG, &#167;&#167;&#160;6 bis 9 WO versto&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"_retrdlink_79","linkToSameDocumentAndPart":true}}' name="rd_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>79</a>
</dt>
<dd><p>(1) Ausweislich der Anlagen BR 7 und BR 8 (Blatt 141 und 142 der Akte) habe der Wahlvorstandsvorsitzende und dessen Stellvertreter, die Zeugen A und B, den Vorsitzenden der Gewerkschaft Verwaltung und Verkehr (GVV) mit E-Mail und Schreiben vom 26. und 29.01.2018 aufgefordert, die Satzung der GVV einzureichen. Dies erfolgte unstreitig, weil der Beteiligte zu 1) am 26.01.2018 mit einem Anschreiben der GVV vom 22.01.2018 (Anlage BR 6, Blatt 140 der Akte) einen als mit &#8222;Gewerkschaft Verwaltung und Verkehr &#8211; DIE KRAFT DAHINTER&#8220; gekennzeichnete und mit 60 St&#252;tzunterschriften versehenen Wahlvorschlag eingereicht hatte. Die dahinterstehende Absicht, die ausreichende Bevollm&#228;chtigung der Beteiligten zu 1) und 2) als Beauftragte im Sinne von &#167;&#160;14 Absatz&#160;5 BetrVG sowie die Eigenschaft der GVV als Gewerkschaft im Sinne von &#167;&#160;14 Absatz&#160;3 BetrVG zu &#252;berpr&#252;fen war als Vorbereitung des dem Wahlvorstand gem&#228;&#223; &#167;&#160;7 Absatz&#160;2 Satz&#160;2 WO obliegenden Pr&#252;fungsrechts gerechtfertigt, dass unter den gegebenen Umst&#228;nden auch unverz&#252;glich ausge&#252;bt wurde. Auch wenn ein solcher nach Behauptung des Beteiligten zu 5) vorlag, bedurfte es eines Beschlusses des Wahlvorstandes insoweit nicht, da die Aufforderungen vom 26. und 29.01.2018 vorbereitender Natur waren. Nachdem die Satzung am 29.01.2018 abends vorlag, forderten die Zeugen A und B unter anderem die Beteiligten zu 1) und 2) mit Schreiben vom 30.01.2018 (Anlage K 11, Blatt 72 der Akte), unstreitig per E-Mail am gleichen Tag zugegangen, auf, die laut Satzung nicht gegebene Bevollm&#228;chtigung der Beauftragten bis zum Ablauf der Einreichungsfrist nachzureichen und baten erneut um den &#8222;Nachweis der Gewerkschaftseigenschaft&#8220;. Auch insoweit bedurfte es keines f&#246;rmlichen Beschlusses des Wahlvorstandes, da diese Aufforderung weiterhin eine abschlie&#223;ende Pr&#252;fung des Wahlvorschlages vorbereitender Natur war. Nachdem die ausreichende Bevollm&#228;chtigung durch den Beteiligten zu 1) am Vormittag des 31.01.2018 eingereicht worden war, wies der Wahlvorstandsvorsitzende in Gespr&#228;chen mit dem Beteiligten zu 1) mit im Einzelnen streitigen &#196;u&#223;erungen auf weiterhin bestehende Bedenken gegen die Gewerkschaftseigenschaft hin, ferner kam es zur Er&#246;rterung der Frage, ob die Liste auch als Arbeitnehmerliste eingereicht werden k&#246;nne. Unabh&#228;ngig von dem konkreten Inhalt der &#196;u&#223;erungen hat dadurch weder der Wahlvorstand noch sein Vorsitzender unzul&#228;ssigen Druck auf den Beteiligten zu 1), sondern weiterhin das Pr&#252;fungsrecht nach &#167;&#160;7 Absatz&#160;2 Satz&#160;2 WO vorbereitende Ma&#223;nahmen ausge&#252;bt. Der Wahlvorstand hat auch die Gewerkschaftseigenschaft zu pr&#252;fen (D&#228;nzer-Vanotti ArbuR 1989, 205; DKKW/Homburg Randnummer&#160;35). Denn Arbeitnehmervereinigungen, bei denen sie zu verneinen ist, haben kein Wahlvorschlagsrecht (Fitting/Engels/Schmidt/Trebinger/Linsenmaier BetrVG &#167;&#160;14 Randnummer&#160;62), von ihnen eingereichte Wahlvorschl&#228;ge darf der Wahlvorstand nicht zur Wahl zulassen. Die Beteiligten zu 1) und 2) h&#228;tten die eingereichte Liste als Gewerkschaftsliste trotz der &#196;u&#223;erungen des Zeugen A gegen&#252;ber dem Beteiligten zu 1) aufrechterhalten k&#246;nnen. Dass sie damit riskiert h&#228;tten, dass die Liste von der Wahl ausgeschlossen worden w&#228;re, ist in dem Regelungsgehalt des &#167;&#160;14 Absatz&#160;3 BetrVG angelegt, eine Fehlbeurteilung durch den Wahlvorstand h&#228;tten die GVV oder drei Kandidaten der Liste im Wege der Wahlanfechtung, im Falle einer offensichtlichen Fehlbeurteilung im Wege der Geltendmachung der Wahlnichtigkeit, geltend machen k&#246;nnen. Es lag zudem kein Fall des &#167;&#160;8 Absatz&#160;2 WO vor, in dem der Wahlvorstand den Beteiligten zu 1) und 2) zur M&#228;ngelbehebung eine Nachfrist h&#228;tte setzen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001482683","part":"L","price":0,"visited":true,"anchor":"_retrdlink_80","linkToSameDocumentAndPart":true}}' name="rd_80" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>80</a>
</dt>
<dd><p>(2) Der Wahlvorstand hat auch nicht gegen wesentliche Vorschriften &#252;ber das Wahlverfahren dadurch versto&#223;en, dass er den von den Beteiligten zu 1) und 2) eingereichten Wahlvorschlag (nur) als Arbeitnehmerliste (&#167;&#160;14 Absatz&#160;3 1. Alternative BetrVG) zur Wahl zulie&#223;. Als Vorschlag der GVV war der Wahlvorschlag sp&#228;testens durch die am 31.01.2018 um 15.55 Uhr dem Wahlvorstand zugegangene handschriftliche Erkl&#228;rung des von der GVV bevollm&#228;chtigten Beteiligten zu 2) (Anlage BR 10, Blatt 151 der Akte) und die am 31.01.2018 um 15.59 Uhr per E-Mail zugegangene Erkl&#228;rung des ebenfalls von der GVV bevollm&#228;chtigten Beteiligten zu 1) (Anlage BR 10, Blatt 152 der Akte) zur&#252;ckgenommen worden, bevor die Einreichungsfrist verstrichen war. Zugleich war sie damit noch vor Ende der Einreichungsfrist von zwei wahlberechtigten Arbeitnehmern mit der gem&#228;&#223; &#167;&#160;14 Absatz&#160;4 Satz&#160;2 BetrVG ausreichenden Anzahl von St&#252;tzunterschriften als Arbeitnehmervorschlag eingereicht worden. Zwar mussten die die St&#252;tzunterschriften leistende Arbeitnehmer aufgrund des Listenkennwortes &#8222;Gewerkschaft Verwaltung und Verkehr &#8211; DIE KRAFT DAHINTER&#8220; annehmen, keine Arbeitnehmerliste, sondern eine Gewerkschaftsliste zu unterst&#252;tzen. Tats&#228;chlich wurde die Liste dann auch als solche beim Wahlvorstand eingereicht. Durch Abgabe einer St&#252;tzunterschrift erkl&#228;rten die Unterst&#252;tzer aber unabh&#228;ngig von der Qualit&#228;t des Wahlvorschlages als Gewerkschafts- oder Arbeitnehmerliste, die von der Gewerkschaft vorgeschlagenen Personen sollten als Kandidaten an der Betriebsratswahl teilnehmen k&#246;nnen. Eine Verletzung ihrer freien Willensentscheidung liegt also, anders als etwa bei der nachtr&#228;glichen Streichung von Kandidaten (BAG, Beschluss vom 15. Dezember 1972 - 1 ABR 8/72), nicht vor, wenn die zun&#228;chst als Gewerkschaftsliste erscheinende und auch als solche eingereichte Liste vor Ablauf der Einreichungsfrist von den bevollm&#228;chtigten Gewerkschaftsbeauftragten als Gewerkschaftsliste zur&#252;ckgezogen und von diesen als Listenvertretern als Arbeitnehmerliste eingereicht wird. Denn auch hierdurch wird dem Willen der Unterst&#252;tzer, die von der Gewerkschaft vorgeschlagenen Kandidaten sollten an der Wahl als Bewerber teilnehmen, entsprochen. Eine T&#228;uschung der Unterst&#252;tzer durch die Listenf&#252;hrer, die zur Wahlanfechtung berechtigen k&#246;nnte (BAG, Beschluss vom 15. Mai 2013 &#8211; 7 ABR 40/11 &#8211;, BAGE 145, 120-127, Randnummer&#160;31) liegt hier nicht vor. Die Kandidaten der zugelassenen Arbeitnehmerliste entsprachen den von der GVV vorgeschlagenen Kandidaten und hatte trotz des R&#252;ckzuges der Gewerkschaftsliste deren Unterst&#252;tzung. Gleiches gilt f&#252;r den vom Wahlvorstand zugelassenen Wahlvorschlag &#8222;#KonsequentKompetent&#8220;, dessen Kandidaten trotz Streichung des zus&#228;tzlichen Kennwortes &#8222;verdi&#8220; unstreitig die Unterst&#252;tzung dieser Gewerkschaft hatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>(3) Auch die Beanstandung der Kennzeichnung des mit einem Gewerkschaftsnamen als Arbeitnehmerliste eingereichten Wahlvorschlages durch das Schreiben der Zeugen A und B vom 31.01.2018 (Anlage BR 11, Blatt 153 der Akte) verst&#246;&#223;t ebenso wenig gegen wesentliche Vorschriften &#252;ber das Wahlverfahren, wie die entsprechende Beanstandung des Listennamens &#8222;verdi#KonsequentKompetent&#8220;. Ob die Beanstandung - wie vom Beteiligten zu 5) behauptet - auf einem Beschluss des Wahlvorstandes beruhte, ist unerheblich. Wie sich aus &#167;&#160;7 Absatz&#160;2 Satz&#160;1 WO ergibt, kann der Wahlvorstand eine ohne Kennwort eingereichte Liste mit den Namen der beiden an erster Stelle genannten Bewerber bezeichnen, ohne das Fehlen vorab zu beanstanden. Das gleiche gilt im Falle eines unzul&#228;ssigen Kennwortes (BAG, Beschluss vom 15.05.2013 &#8211; 7 ABR 40/11, Randnummer&#160;28, juris). Ein solches liegt vor, wenn der Name einer Gewerkschaft in einem Arbeitnehmervorschlag aufgef&#252;hrt wird. Auch hier bedarf es also keiner vorherigen Beanstandung durch den Wahlvorstand. Dann ist es allerdings ebenso unsch&#228;dlich, wenn sich die Listenvertreter einer Arbeitnehmerliste auf Hinweis einzelner Wahlvorstandsmitglieder entschlie&#223;en, ein unzul&#228;ssiges Listenkennwort gegen ein zul&#228;ssiges auszutauschen, bevor der Wahlvorstand den Beschluss fasst, das unzul&#228;ssige Kennwort zu streichen und die Liste mit der in &#167;&#160;7 Absatz&#160;2 Satz&#160;1 WO vorgesehenen Bezeichnung zu versehen. Ein f&#246;rmlicher Beschluss des Wahlvorstandes w&#228;re in diesem Zusammenhang erst erforderlich, wenn Wahlvorschl&#228;ge nicht zugelassen werden. Hier ist der Wahlvorschlag &#8222;Gewerkschaft Verwaltung und Verkehr &#8211; DIE KRAFT DAHINTER&#8220; von den Gewerkschaftsbeauftragten noch vor Ablauf der Einreichungsfrist als gewerkschaftliche Liste zur&#252;ckgezogen und von denselben Personen als dort so bezeichnete Listenvertreter als Arbeitnehmerliste eingereicht worden. Anschlie&#223;end haben diese das unzul&#228;ssige Kennwort mit Schreiben vom 01.02.2018 (Anlage BR 12, Blatt 155 der Akte) gegen ein zul&#228;ssiges ausgetauscht worden, bevor der Wahlvorstand selbst das unzul&#228;ssige Kennwort strich und die Liste mit den Namen der beiden Erstbewerber versah. Selbst wenn man also unterstellt, dass die &#196;nderung des Kennwortes ohne vorherigen Beschluss des Wahlvorstandes durch &#196;u&#223;erungen einzelner Wahlvorstandsmitglieder veranlasst wurde, w&#228;re dies unsch&#228;dlich, weil das urspr&#252;ngliche Kennwort unzul&#228;ssig (geworden) war und deshalb der &#196;nderung bedurfte. Hinsichtlich des zweitgenannten Wahlvorschlages gilt dies ebenso, auch dieser ist nach &#196;nderung des Kennwortes als Arbeitnehmerliste zugelassen und bekannt gemacht worden ist. Ob dies durch einen f&#246;rmlichen Beschluss des Wahlvorstandes veranlasst wurde, ist ebenso unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>(4) Dass mehrere Kandidaten im vom Wahlvorstand insoweit nicht beanstandeten Wahlvorschlag &#8222;#KonsequentKompetent&#8220; nach &#167;&#160;6 Abs.&#160;3 Satz&#160;1 WO als Betriebsratsmitglieder bezeichnet wurden, f&#252;hrt nicht zur Anfechtbarkeit der Wahl. Die Angabe erscheint weder irref&#252;hrend noch unvertretbar, da diese Mitarbeiter ja tats&#228;chlich freigestellt und ausschlie&#223;lich f&#252;r den Betriebsrat t&#228;tig waren. Au&#223;erdem soll die Angabe eine Zuordnung und Individualisierung des Bewerbers erm&#246;glichen und es ist nicht ersichtlich, inwiefern deswegen ein Wahlbewerber nicht identifizierbar war oder diese Angabe das Wahlergebnis beeinflusst hat (vergleiche: Hessisches Landesarbeitsgericht, Beschluss vom 17. April 2008 &#8211; 9 TaBV 163/07 &#8211;, Randnummer&#160;33, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>(5) Die Wahlwerbung der GVV und von verdi f&#252;hrt nicht zu T&#228;uschung &#252;ber Natur der genannten Listen als Arbeitnehmervorschl&#228;ge. Ist ein solcher ohne gewerkschaftliches Kennwort eingereicht und bekannt gemacht worden, f&#252;hrt anschlie&#223;ende Wahlwerbung von Gewerkschaften nicht zu W&#228;hlert&#228;uschung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>ee) Die Betriebsratswahl ist auch nicht aufgrund von vor der ersten Stimmabgabe erfolgten Vorkommnissen anfechtbar. Entgegen der Auffassung der Beteiligten zu 1) bis 4) liegt keine unerlaubte Wahlbeeinflussung durch den damaligen Betriebsratsvorsitzenden vor. In der insoweit in Bezug genommenen E-Mail vom 21.02.2018 (Anlage K 3, Blatt 59 f der Akte) hat dieser nicht zur Wahl einer bestimmten Liste, sondern ausschlie&#223;lich zur Teilnahme an der Wahl aufgerufen. Soweit ferner angef&#252;hrt wird, der Beteiligte zu 1) habe dem Wahlvorstand besondere Vorkommnisse (Entfernung von Wahlwerbung) mit E-Mail vom 09.03.2018 (Anlage K 4, Blatt 61 f der Akte) mitgeteilt, hat dieser am gleichen Tag mit einer allgemeinen Bekanntmachung darauf reagiert. Zu weiteren entsprechenden Vorkommnissen ist es dann nicht mehr gekommen. Ein Versto&#223; des Wahlvorstandes gegen wesentliche Vorschriften des Wahlverfahrens ist nicht ersichtlich. Insbesondere ist nicht ersichtlich, dass der Wahlvorstand vor Erhalt der E-Mail des Beteiligten zu 1) von den Vorkommnissen Kenntnis hatte und dagegen nichts unternahm.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>ff) Die Stimmabgabe in den Wahllokalen und der Wahlvorgang (&#167;&#167;&#160;11, 12 WO) ist ohne zur Anfechtung berechtigende M&#228;ngel erfolgt. Insoweit bestritten die Beteiligten zu 1) bis 4) den ordnungsgem&#228;&#223;en Transport der Wahlurnen mit Nichtwissen. Der Beteiligte zu 5) trug im Schriftsatz vom 24.08.2018, Seiten&#160;111 bis 119 im Einzeln dazu vor. Die Beteiligten zu 1) bis 4) haben diesen Vortrag dann wiederum ohne n&#228;here Differenzierung mit Nichtwissen bestritten, auf den Transport von Wahlurnen durch ein WV-Mitglied hingewiesen sowie fehlenden Vortrag zur Ver- und Entsiegelung der Urnen ger&#252;gt (Schriftsatz vom 22.11.2018, Seite&#160;6; Blatt 181 der Akte). Daraufhin hat der Beteiligte zu 5) im Einzelnen zur Ver- und Entsiegelung der Urnen nach und vor der Stimmabgabe vorgetragen (Schriftsatz vom 15.01.2019, Seiten&#160;11 bis 14; Blatt 195 bis 198 der Akte) und sodann zum Einsatz von insgesamt 12 Wahlurnen in insgesamt 18 Wahllokalen an 8 Wahltagen vorgetragen (Seiten&#160;14 bis 21, Blatt 198 bis 205 der Akte). Hierauf entgegneten die Beteiligten zu 1) bis 4) dann erst- und zweitinstanzlich, es sei nicht klar, ob und wie der Zweitschl&#252;ssel der jeweiligen Wahlurne tats&#228;chlich sicher aufbewahrt worden sei und hat Widerspr&#252;chlichkeit im Vortrag des Beteiligten zu 5) zum Verschluss des Wahlvorstandsb&#252;ros bei Nichtbesetzung ger&#252;gt (Schrifts&#228;tze vom 10.02.2019, Seite&#160;5 und vom 08.08.2019, Seite&#160;31 der Akte; Blatt 256 und 349 der Akte). Der Beteiligte zu 5) hat jedoch auch hierzu schl&#252;ssig und ohne Widerspruch vorgetragen, dass der Zweitschl&#252;ssel zu Beginn des Zeitraums der Stimmabgabe in einem Umschlag versiegelt in dem bei Nichtbesetzung immer abgeschlossenen Wahlvorstandsb&#252;ro B 0.03 aufbewahrt wurde, also nicht in dem von Mitarbeiterinnen des Betriebsrates genutzten Raum C 1.11. Dem somit schl&#252;ssigen und detaillierten Vortrag des Beteiligten zu 5) zur Stimmabgabe in den Wahllokalen sind die Beteiligten zu 1) und 4) nicht mit Vortrag entgegengetreten, welcher zu Zweifeln an der Richtigkeit des Vortrages des Beteiligten zu 5) Anlass gibt. Daraus folgt zwar nicht, dass der Vortrag des Beteiligten zu 5) insgesamt als unstreitig angesehen werden kann. Gem&#228;&#223; &#167;&#167;&#160;90 Absatz&#160;2, 83 Absatz&#160;1 Satz&#160;1 ArbGG muss das Gericht den wahren Sachverhalt ermitteln und ist an Gest&#228;ndnisse der Parteien nicht gebunden. Das Nichtbestreiten einer Behauptung bedeutet nicht, dass diese als wahr zu gelten hat. Die Vorschriften des &#167;&#160;138 Absatz&#160;3 und des &#167;&#160;288 ZPO finden keine Anwendung Jedoch ist nicht &#252;ber jede Tatsachenbehauptung Beweis zu erheben. Soweit die Beteiligten einen Sachverhalt &#252;bereinstimmend vortragen oder das substantiierte Vorbringen von anderen nicht bestritten wird oder sich an dessen Richtigkeit keine Zweifel aufdr&#228;ngen, bedarf es in der Regel keiner Beweisaufnahme (BAG, Beschluss vom 10. Dezember 1992 &#8211; 2 ABR 32/92 &#8211;, juris, Randnummer&#160;91). Daher bedurfte es vorliegend keiner weiteren Sachverhaltsaufkl&#228;rung zur Ordnungsgem&#228;&#223;heit der Stimmabgabe in den Wahllokalen (&#167;&#160;11 WO) und des Wahlvorgangs (&#167;&#160;12 WO). Der Beteiligte zu 5) hat einen mangelfreien, sich zul&#228;ssigerweise &#252;ber mehrere Tage in mehreren Wahlb&#252;ros und unter Nutzung mehrerer Wahlurnen erstreckenden Wahlablauf dargelegt, die Beteiligten zu 1) bis 4) ihrerseits keinerlei Anhaltspunkte f&#252;r einen dabei aufgetretenen Versto&#223; gegen Vorschriften &#252;ber das Wahlverfahren. An der Richtigkeit des Vortrages des Beteiligten zu 5) dr&#228;ngen sich daher keine Zweifel auf. Soweit die Beteiligten zu 1) bis 4) zudem r&#252;gen, es habe aufgrund der Schichtzeiten keine ausreichende M&#246;glichkeit der Stimmabgabe gegeben, ist dies unzutreffend. Im von den Beteiligten zu 1) bis 4) herangezogenen Beispiel des Kraftwerkers Reuter / West bestand diese M&#246;glichkeit bei &#214;ffnung des dortigen Wahllokals am 05.03.2018 von 05.30 Uhr bis 15.00 Uhr und am 12.03.2018 von 12.30 Uhr bis 14.30 Uhr f&#252;r jede Schicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>gg) Auch die Stimmausz&#228;hlung und Feststellung des Wahlergebnisses unterlagen keinen zur Anfechtung berechtigenden M&#228;ngeln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>(1) Der Beteiligte zu 5) hat hinsichtlich der &#220;berpr&#252;fung, ob Briefw&#228;hler bereits pers&#246;nlich gew&#228;hlt haben, auf das Abhaken der W&#228;hlerliste verwiesen. Daraufhin haben die Beteiligten zu 1) bis 4) vorgetragen, dies sei bei mehreren parallel betriebenen Wahllokalen nicht m&#246;glich sei. Hierzu hat der Beteiligte zu 5) in der Beschwerdeerwiderung erg&#228;nzend vorgetragen, dass f&#252;r jedes au&#223;erhalb der Hauptverwaltung befindliche Wahllokal ein Auszug aus der Gesamtw&#228;hlerliste gefertigt wurde und dann, wenn ein zur Wahl erscheinender Mitarbeiter dort nicht aufgef&#252;hrt war, im Wahlvorstands-B&#252;ro nach deren Auff&#252;hrung in der Gesamtw&#228;hlerliste nachgefragt und ihre Stimmabgabe sodann in der Gesamtw&#228;hlerliste registriert wurde. Dem sind die Beteiligten zu 1) &#8211; 4) nicht weiter entgegengetreten. Zweifel daran, dass es nicht zur doppelten Stimmabgabe durch schriftliche und pers&#246;nliche Wahl gekommen ist, bestehen f&#252;r die Kammer nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>(2) Die &#214;ffnung und der Einwurf Briefwahlunterlagen erfolgte &#8211; entgegen den Ausf&#252;hrungen der Beteiligten zu 1) bis 4) in der Beschwerdebegr&#252;ndung &#8211; nach dem Vortrag des Beteiligten zu 5) nicht im Wahlb&#252;ro, sondern im Wahllokal Sellerstra&#223;e (Schriftsatz des Beteiligten zu 5) vom 15.01.2019, Seite&#160;22; Blatt 206 der Akte), die Stimmausz&#228;hlung am 13.03.2018 gem&#228;&#223; &#167;&#160;13 WO &#246;ffentlich und wie im Wahlausschreiben angegeben im Raum B 3.02.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>(3) Die gem&#228;&#223; &#167;&#160;16 Absatz&#160;2 WO von zwei stimmberechtigten Wahlvorstandsmitgliedern unterzeichnete Wahlniederschrift wurde am 13.03.2018 festgestellt (Anlage K 9, Blatt 68 der Akten). Die Anzahl der g&#252;ltigen und der ung&#252;ltigen Stimmen ergibt sich daraus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>(4) Am 14.03.2018 um 14.05 Uhr wurde das von den Zeugen A und PW unterzeichnete Wahlergebnis mit den Namen der gew&#228;hlten Personen (Anlage K 9, Blatt 69 der Akte) ausgeh&#228;ngt. Um 8.11 Uhr hatte zuvor der Beteiligte zu 1) als letzter gew&#228;hlter Kandidat die Wahl angenommen. Damit liegt kein Versto&#223; gegen &#167;&#160;18 WO vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Gr&#252;nde daf&#252;r, die Rechtsbeschwerde gem&#228;&#223; &#167;&#167;&#160;92 Absatz&#160;1 Satz&#160;2, 72 Absatz&#160;2 ArbGG zuzulassen, sind nicht gegeben.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d389829" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001482683</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
