<html>
<head><title>21-TaBV-2319-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 21. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.07.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 TaBV 2319/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2015:0702.21TABV2319.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 TVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001240661"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eingruppierung - Tarifvertrag &#252;ber Geh&#228;lter, L&#246;hne und Ausbildungsverg&#252;tung Einzelhandel Brandenburg</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die f&#252;r den Einzelhandel im Bundesland Brandenburg geltenden Tarifvertr&#228;ge unterscheiden hinsichtlich der Eingruppierung zwischen Angestellten und gewerblichen Arbeitnehmerinnen und Arbeitnehmern.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"rd_109","linkToSameDocumentAndPart":true}}' name="_retrdlink_109" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.109)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r die Eingruppierung der Angestellten gelten die T&#228;tigkeitsmerkmale des &#167;&#160;2 Buchst. B und f&#252;r die Eingruppierung der gewerblichen Arbeitnehmerinnen und Arbeitnehmern die T&#228;tigkeitsmerkmale des &#167;&#160;3 Buchst. B des Tarifvertrages &#252;ber Geh&#228;lter, L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"rd_109","linkToSameDocumentAndPart":true}}' name="_retrdlink_109" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.109)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Ob bestimmte Arbeitnehmerinnen und Arbeitnehmer als Angestellte oder gewerbliche Arbeitnehmerinnen und Arbeitnehmer besch&#228;ftigt werden, richtet sich nach den allgemeinen Grunds&#228;tzen f&#252;r die Abgrenzung zwischen Angestellten und Arbeiterinnen und Arbeitern.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"rd_107","linkToSameDocumentAndPart":true}}' name="_retrdlink_107" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.107)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Eingruppierung in die Lohngruppe L3 des Tarifvertrages &#252;ber Geh&#228;lter, L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg (GLTV) vom 07. Januar 2014.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 12. November 2014, 4 BV 6/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beschwerde des Beteiligten zu 2) gegen den Beschluss des Arbeitsgerichts Cottbus vom 12. November 2014 - 4 BV 6/14 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Aufgrund zwischenzeitlicher Namens&#228;nderung wird die Nr.&#160;1 des Tenors des Beschlusses des Arbeitsgerichts Cottbus vom 21. November 2014 - 4 BV 6/14 - zur Klarstellung wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Zustimmung des Beteiligten zu 2) zu der Eingruppierung der Mitarbeiterin Annett Sch. (vormals N.) in die Tarifgruppe L 3 des Tarifvertrages &#252;ber Geh&#228;lter, L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg wird ersetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>A. Die Beteiligten streiten &#252;ber die Ersetzung der Zustimmung des Betriebsrats zur Eingruppierung von zuletzt noch sechs neu eingestellten Arbeitnehmerinnen und Arbeitnehmern nach dem Tarifvertrag &#252;ber Geh&#228;lter, L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg (im Folgenden: GLTV Einzelhandel Brandenburg).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 1. (im Folgenden: Arbeitgeberin) betreibt u. a. in Wildau ein SB-Warenhaus mit einer Fl&#228;che von ca. 12.000 qm und etwa 240 Arbeitnehmerinnen und Arbeitnehmern. Sie geh&#246;rt dem Handelsverband Berlin-Brandenburg e.V. (HBB) an, zun&#228;chst als Mitglied mit Tarifbindung und seit dem 17. Juni 2015 als Mitglied ohne Tarifbindung (sog. OT-Mitgliedschaft). Der Beteiligte zu 2. (im Folgenden: Betriebsrat) ist der f&#252;r das SB-Warenhaus gebildete Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zu dem SB-Warenhaus geh&#246;rt auch eine sog. &#8222;Fixe Hei&#223;e Theke&#8220;, die von Montag bis Samstag von 8.00 Uhr bis 20.00 Uhr ge&#246;ffnet ist. Es handelt sich um eine Art Schnellimbiss bzw. Selbstbedienungs-Cafeteria mit 28 Sitzpl&#228;tzen, in dem oder der Kundinnen und Kunden ein reduziertes Sortiment an warmen und kalten Speisen in verschiedenen Kombinationen sowie hei&#223;e und kalte nichtalkoholische Getr&#228;nke zum Mitnehmen oder zum Direktverzehr erwerben k&#246;nnen. Als warme Speisen werden verschiedene Fleisch- und Fischprodukte wie Fleischk&#228;se, Bouletten, Bockw&#252;rste, Schweine- und Kasslerbraten, Grillhaxen, gegrillte H&#228;hnchen, Schnitzel und Seelachsfilet, Eierspeisen wie R&#252;hr- und Spiegeleier, Bratkartoffeln, Pommes Frites, Gem&#252;sebeilagen wie Sauerkraut und Mischgem&#252;se sowie verschiedene Suppen angeboten. Als kalte Speisen sind Teilchen aus dem Back-Shop, belegte Br&#246;tchen und abgepackte Salate im Angebot. Die Preise der jeweiligen Speisen und Kombinationsm&#246;glichkeiten sind f&#252;r die Kundinnen und Kunden auf daf&#252;r vorgesehenen Tafeln angegeben. Die Fleisch- und Fischprodukte werden &#252;berwiegend im Bereich Frischeservice des SB-Warenhauses bereits fertig zubereitet und m&#252;ssen an der Fixen Hei&#223;en Theke nur noch warm gehalten werden. Die Suppen und Salate werden ebenfalls fertig zubereitet aus dem Frischebereich angeliefert. Die Grillh&#228;hnchen, Bockw&#252;rste, Eierspeisen, Bratkartoffeln, Pommes Frites, die Gem&#252;sebeilagen und die belegten Br&#246;tchen werden von den an der Fixen Hei&#223;en Theke Besch&#228;ftigten selbst zubereitet. Zu diesem Zweck gibt es einen H&#228;hnchengrill, eine Fritteuse sowie eine K&#252;che im r&#252;ckw&#228;rtigen Bereich der Theke. In dem r&#252;ckw&#228;rtigen Bereich wird auch das von den Kundinnen und Kunden benutzte Geschirr in Sp&#252;lmaschinen gereinigt. Zur n&#228;heren Veranschaulichung der Theke und ihrer Einrichtungen nebst dem r&#252;ckw&#228;rtigen Bereich, dem Speisenangebot und der Preistafeln wird auf von den Beteiligten eingereichte Fotos (Bl. 47 - 56, 176 - 182 und 243 - 252 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Aufgabe der an der Fixen Hei&#223;en Theke t&#228;tigen Besch&#228;ftigten ist neben dem Warmhalten und Zubereiten der Speisen die Annahme der Kundenbestellungen, das Anrichten der Speisen auf entsprechenden Kundenwunsch, das Herausgeben und Kassieren sowie die Beantwortung von Fragen. Beim Kassieren ist jeweils die sog. PLU-Nummer (Produktidentifikationsnummer) einzugeben. Es gibt eine Liste mit insgesamt 18 PLU-Nummern. Ansonsten addiert die Kasse die Preise der eingegebenen Produkte automatisch und zeigt auch den Wechselgeldbetrag an. Eine Bezahlung mit Karte ist nicht m&#246;glich. Treuek&#228;rtchen und Restaurantgutscheine werden entgegengenommen. Die Verwendung der sog. Pay-back-Karte ist ebenfalls m&#246;glich. Hiervon wird jedoch nur selten Gebrauch gemacht. Die Fragen der Kundinnen und Kunden beschr&#228;nken sich im Wesentlichen auf Nachfragen zum Speisenangebot und den jeweiligen Preisen. Hin und wieder kommt es auch vor, dass Fragen zu den Inhaltsstoffen der Speisen z. B. wegen einer Lactoseunvertr&#228;glichkeit gestellt werden. Hierf&#252;r sind an der Fixen Hei&#223;en Theke sog. Produktp&#228;sse hinterlegt, die den Kundinnen und Kunden gegebenenfalls ausgeh&#228;ndigt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ferner geh&#246;rt zu den Aufgaben der an der Fixen Hei&#223;en Theke Besch&#228;ftigten, auf Sauberkeit und die Einhaltung der Hygienevorschriften zu achten, fehlende Produkte &#252;ber das Personalb&#252;ro, den Leiter der Abteilung Frischeservice oder unmittelbar im jeweiligen Frischebereich nachzubestellen bzw. anzumelden, bestimmte Produkte selbst im Markt zu besorgen, bei Dienstbeginn die Kassenlade und das Wechselgeld im Kassenb&#252;ro zu holen und bei Dienstschluss die Kassenlade mit dem eingenommenen Geld, den Treuek&#228;rtchen, Restaurantgutscheinen sowie Pfandbons zur&#252;ck ins Kassenb&#252;ro zu bringen. Zur Einhaltung der Hygienevorschriften geh&#246;rt u. a. die Kontrolle der Haltbarkeitsdaten der in der Fixen Hei&#223;en Theke gelagerten Produkte wie Gem&#252;segl&#228;ser, Kaffeesahne und sonstigen f&#252;r die Zubereitung der Speisen notwendigen Produkte sowie die zweimal t&#228;gliche Kontrolle der Thekentemperatur. F&#252;r die Nachbestellung bzw. Meldung fehlender Produkte werden zum Teil selbst entworfene Formulare benutzt (Bl. 253 - 260 d. A.). Die fertig zubereiteten warmen Speisen werden vom Frischeservice abh&#228;ngig vom Verbrauch ein- bis zweimal t&#228;glich nach R&#252;cksprache mit dem Besch&#228;ftigten der Fixen Hei&#223;en Theke nachgeliefert. &#220;brig gebliebene, zu entsorgende Speisen werden in einer daf&#252;r vorgesehenen Liste (Bl. 261 d. A.) vermerkt. Die aus dem Markt entnommenen Produkte werden ebenfalls mengenm&#228;&#223;ig erfasst. Das Wechselgeld wird dem sog. Gunebo-Automaten mittels Eingabe der jeweiligen Personalnummer und einer pers&#246;nlichen PIN-Nummer entnommen. Die Abrechnung der Kasse erfolgt in der Weise, dass die Geldscheine und das M&#252;nzgeld in den Gunebo-Automaten gegeben und von diesem automatisch gez&#228;hlt und sortiert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Es wird im Mehrschichtsystem in unterschiedlicher Besetzungsst&#228;rke von 6.30 Uhr bzw. 9.00 Uhr bis 14.00 Uhr und von 14.00 Uhr bis 19.00 Uhr bzw. 20.30 Uhr gearbeitet. Von 6.30 Uhr bis 8.00 Uhr werden Vorbereitungsarbeiten wie die Kassenlade und das Wechselgeld im Kassenb&#252;ro zu holen, Br&#246;tchen schmieren, die Kassenmaschine auff&#252;llen und Tassen, Milch und Zucker bereitstellen erledigt und von etwa 20.00 Uhr bis 20.30 Uhr Aufr&#228;um- und Reinigungsarbeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Unter dem 8. November 2013 schrieb die Arbeitgeberin f&#252;r die Fixe Hei&#223;e Theke mehrere Stellen aus. Wegen der in der Stellenausschreibung genannten Hauptaufgaben und Qualifikationsanforderungen wird auf die Ablichtung der Stellenausschreibung (Bl. 74a d. A.) verwiesen. Mit Schreiben vom 26. November 2013, 27. November 2013, 12. Dezember 2013 und 27. Februar 2014 teilte die Arbeitgeberin den Betriebsrat u. a. mit, sie beabsichtige f&#252;r die Fixe Hei&#223;e Theke Frau S., Frau N., die zwischenzeitlich Sch. hei&#223;t, Frau Z., Frau O., Herrn St. und Frau M. neu einzustellen und in Lohngruppe L3 des GLTV Einzelhandel Brandenburg einzugruppieren. Der Betriebsrat stimmte den Einstellungen am 28. November 2013 bzw. 12. Dezember 2013 und 27. Dezember 2014 jeweils zu, verweigerte jedoch seine Zustimmung zu der vorgesehenen Eingruppierung mit der Begr&#252;ndung, es handele sich um eine &#8222;klassische Theken- und Bedient&#228;tigkeit&#8220; sowie &#8222;Verkaufs- und Kassiert&#228;tigkeit&#8220;. Wegen der Einzelheiten wird auf die entsprechenden Formulare (Frau S. Bl. 38 f., Frau Sch. Bl. 32 f., Frau Z. Bl. 36 f., Frau O. Bl. 42 f., Herr St. Bl. 44 f. und Frau M. Bl. 70 f. d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit den am 16. Januar 2014 beim Arbeitsgericht Cottbus eingereichten und in der Folgezeit erweiterten Antr&#228;gen hat die Arbeitgeberin die Ersetzung der Zustimmung des Betriebsrats zur Eingruppierung der genannten Arbeitnehmerinnen und Arbeitnehmer beantragt. Hinsichtlich drei weiterer Arbeitnehmerinnen und Arbeitnehmern, Frau D., Frau K. und Herrn Sg., hat das Arbeitsgericht das Verfahren nach &#252;bereinstimmenden Erledigungserkl&#228;rungen der Beteiligten eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Arbeitgeberin hat die Auffassung vertreten, die T&#228;tigkeit an der Fixen Hei&#223;en Theke entspreche der Lohngruppe L3 des GLTV Einzelhandel Brandenburg. Eine Eingruppierung in eine Gehaltsgruppe komme nicht in Betracht, da es sich nicht um eine kaufm&#228;nnische, sondern eine gewerbliche T&#228;tigkeit handele. Der Schwerpunkt der T&#228;tigkeit liege auf der Zubereitung der Speisen und damit nicht im &#8222;geistigen&#8220; sondern &#8222;handwerklichen&#8220; Bereich. Den dem kaufm&#228;nnischen Bereich zuzuordnenden einfachsten Kassiert&#228;tigkeiten komme nur eine untergeordnete Bedeutung zu. Beratungst&#228;tigkeiten wie bei einem echten Verkaufsgespr&#228;ch fielen nicht an. Der zeitliche Anteil der gewerblichen T&#228;tigkeiten liege bei etwa 90 bis 95 %. Dies ergebe sich aus der Auswertung ihrer dokumentierten Beobachtungen am 14. April 2014 von 9.15 Uhr bis 10.47 Uhr und von 13.25 Uhr bis 14.00 Uhr sowie am 24. Oktober 2014 von 9.54 Uhr bis 12.40 Uhr. Die Beobachtungen seien auch repr&#228;sentativ. Wegen der Einzelheiten der Beobachtungen und deren Zuordnung wird auf die tabellarischen Auflistungen der Arbeitgeberin auf Seite&#160;4 bis 8 ihres Schriftsatzes vom 4. Juni 2014 (Bl. 95 ff. d. A.) und auf Seite&#160;4 bis 14 ihres Schriftsatzes vom 5. November 2014 (Bl. 160 ff. d. A.) Bezug genommen. Eine Ausbildung sei f&#252;r die T&#228;tigkeit nicht erforderlich. Sie setze lediglich Warenkenntnisse in Fleisch-/Wurst-Bereich sowie Erfahrungen als K&#252;chenpersonal voraus und entspreche insofern dem tariflichen T&#228;tigkeitsbeispiel &#8222;K&#252;chenhilfspersonal mit T&#228;tigkeit am Herd oder beim Anrichten&#8220; der Lohngruppe L3 des GLTV Einzelhandel Brandenburg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Arbeitgeberin hat sinngem&#228;&#223; beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">1. die Zustimmung des Betriebsrats zu der Eingruppierung der Mitarbeiterin Annett N. (nunmehr Sch.) in die Tarifgruppe L3 des Tarifvertrages &#252;ber Geh&#228;lter-L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg zu ersetzen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">2. die Zustimmung des Betriebsrats zu der Eingruppierung der Mitarbeiterin Franziska Z. in die Tarifgruppe L3 des Tarifvertrages &#252;ber Geh&#228;lter-L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg zu ersetzen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">3. die Zustimmung des Betriebsrats zu der Eingruppierung der Mitarbeiterin Berit S. in die Tarifgruppe L3 des Tarifvertrages &#252;ber Geh&#228;lter-L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg zu ersetzen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">4. die Zustimmung des Betriebsrats zu der Eingruppierung der Mitarbeiterin Ivonne O. in die Tarifgruppe L3 des Tarifvertrages &#252;ber Geh&#228;lter-L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg zu ersetzen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">5. die Zustimmung des Betriebsrats zu der Eingruppierung des Mitarbeiters Silvio St. in die Tarifgruppe L3 des Tarifvertrages &#252;ber Geh&#228;lter-L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg zu ersetzen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">6. die Zustimmung des Betriebsrats zu der Eingruppierung der Mitarbeiterin Anne-Marie M. in die Tarifgruppe L3 des Tarifvertrages &#252;ber Geh&#228;lter-L&#246;hne und Ausbildungsverg&#252;tungen f&#252;r den Einzelhandel im Bundesland Brandenburg zu ersetzen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Betriebsrat hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Betriebsrat hat die Auffassung vertreten, die T&#228;tigkeit an der Fixen Hei&#223;en Theke entspreche der Gehaltsgruppe K2 des GLTV Einzelhandel Brandenburg. Die T&#228;tigkeit lasse sich nicht in einzelne gewerbliche und nichtgewerbliche Arbeitsvorg&#228;nge und Arbeitsschritte sezieren. Zudem seien die von der Arbeitgeberin angegebenen Beobachtungszeitr&#228;ume nicht repr&#228;sentativ. Die T&#228;tigkeit entspreche insgesamt der T&#228;tigkeit einer Verk&#228;uferin und Kassiererin im Sinne der Gehaltsgruppe K2. Die Verkaufst&#228;tigkeit beginne, sobald der Kunde die Theke betrete und ende fr&#252;hestens, wenn er die Theke verlasse. Es handele sich auch nicht nur um Hilfst&#228;tigkeiten f&#252;r andere Verkaufsbesch&#228;ftigte, sondern um eigene Verkaufst&#228;tigkeiten. Diesbez&#252;glich verweist der Betriebsrat auf den rechtskr&#228;ftigen Beschluss des Arbeitsgerichts Berlin vom 15. Januar 2014 - 55 BV 13608/13 - zur Eingruppierung einer in einer anderen Filiale der Arbeitgeberin an der sog. Hei&#223;en Theke t&#228;tigen Besch&#228;ftigten (Bl. 116 ff. d. A.). Bei der Hei&#223;en Theke handelt es sich um einen fahrbaren Imbissstand, an dem haupts&#228;chlich verschiedene Wurst- und Fleischwaren im Br&#246;tchen sowie kalte nichtalkoholische Getr&#228;nke verkauft werden. Der Betriebsrat hat gemeint, wenn schon an der Hei&#223;en Theke t&#228;tige Besch&#228;ftigte in die Gehaltsgruppe K2 des GLTV Einzelhandel Brandenburg einzugruppieren seien, m&#252;sse dies erst recht f&#252;r die an der Fixen Hei&#223;en Theke t&#228;tigen Besch&#228;ftigten gelten. Zumindest aber seien diese in die Gehaltsgruppe K1 des GLTV Einzelhandel Brandenburg einzugruppieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit Beschluss vom 12. November 2014, auf dessen Gr&#252;nde unter I. (Bl. 189 - 194 d. A.) wegen des weiteren erstinstanzlichen Vorbringens der Beteiligten verwiesen wird, hat das Arbeitsgericht den Antr&#228;gen der Arbeitgeberin stattgegeben. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, der Betriebsrat habe seine Zustimmung zu der Eingruppierung der sechs Arbeitnehmerinnen und Arbeitnehmer zwar formell ordnungsgem&#228;&#223; i. S. d. &#167;&#160;99 Abs.&#160;3 Satz&#160;1 i. V. m. &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG verweigert. Ein Zustimmungsverweigerungsgrund i. S. d. &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG liege jedoch nicht vor. Ein Versto&#223; gegen den GLTV Einzelhandel Brandenburg sei nicht erkennbar. Nach &#167;&#160;9 Ziff. 2 Satz&#160;3 des Manteltarifvertrages f&#252;r den Einzelhandel im Bundesland Brandenburg (im Folgenden: MTV Einzelhandel Brandenburg) i. V. m. &#167;&#160;3 Buchst. B des GLTV Einzelhandel Brandenburg seien die Besch&#228;ftigten an der Fixen Hei&#223;en Theke in die Lohngruppe L3 des GLTV Einzelhandel Brandenburg einzugruppieren, da sie zeitlich &#252;berwiegend T&#228;tigkeiten von &#8222;K&#252;chenhilfspersonal mit T&#228;tigkeiten am Herd oder beim Anrichten&#8220; aus&#252;bten. Zu diesen T&#228;tigkeiten z&#228;hlten insbesondere die Vorbereitungst&#228;tigkeiten bis zur &#214;ffnung der Fixen Hei&#223;en Theke um 8.00 Uhr, das Warmhalten, Zubereiten und Anrichten der Speisen, das Aussch&#228;nken der Getr&#228;nke, die S&#228;uberung des Arbeitsplatzes, das Abr&#228;umen der Tische und des Geschirrs sowie das Abwaschen des Geschirrs. Es handele sich um typische T&#228;tigkeiten einer K&#252;chenhilfskraft und damit um T&#228;tigkeiten im Sinne des T&#228;tigkeitsbeispiels der Lohngruppe L3 &#8222;K&#252;chenhilfspersonal mit T&#228;tigkeiten am Herd oder beim Anrichten&#8220; und nicht etwa um eine Verk&#228;ufert&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Bei dem T&#228;tigkeitsbeispiel &#8222;K&#252;chenhilfspersonal mit T&#228;tigkeiten am Herd oder beim Anrichten&#8220; gehe es nicht darum, ob die T&#228;tigkeit als Hilfst&#228;tigkeit oder als eigene T&#228;tigkeit durchgef&#252;hrt werde, sondern um die Art der typischerweise von K&#252;chenhilfen tats&#228;chlich ausge&#252;bten T&#228;tigkeiten sowie um die Tatsache, dass f&#252;r diese T&#228;tigkeiten keine Ausbildung erforderlich sei. Die Kennzeichnung als &#8222;Hilfspersonal&#8220; diene lediglich der Abgrenzung zu T&#228;tigkeiten von Fachkr&#228;ften, f&#252;r die in der Regel eine abgeschlossene Berufsausbildung erforderlich sei. Dies ergebe sich aus den allgemeinen T&#228;tigkeitsmerkmalen der Lohngruppe L3 des GLTV Einzelhandel Brandenburg sowie in Abgrenzung zur Lohngruppe L5 des GLTV Einzelhandel Brandenburg, die eine abgeschlossene Berufsausbildung voraussetze.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>F&#252;r eine Verk&#228;ufert&#228;tigkeit fehle es an der f&#252;r Verk&#228;ufer typischen Beratungst&#228;tigkeit. Anders als von den Besch&#228;ftigten an der Fleisch-, Wurst-, K&#228;se- oder Fischtheke werde von den Besch&#228;ftigten an der Fixen Hei&#223;en Theke nicht erwartet, dass sie Auskunft &#252;ber die Qualit&#228;t, Herkunft, die Eigenschaften und Inhaltsstoffe der an der Fixen Hei&#223;en Theke angebotenen Produkte geben und die Kundinnen und Kunden entsprechend ihren W&#252;nschen und Vorstellungen beraten k&#246;nnten. Auf Nachfrage der Kundinnen und Kunden werde im Wesentlichen nur das wiedergegeben, was auch schon auf den Tafeln ersichtlich sei. Der Unterschied zu einer Verk&#228;ufert&#228;tigkeit werde auch dadurch deutlich, dass es sich bei der T&#228;tigkeit an der Fixen Hei&#223;en Theke um eine reine Anlernt&#228;tigkeit handele, w&#228;hrend die T&#228;tigkeit einer Verk&#228;uferin oder eines Verk&#228;ufers in der Regel eine abgeschlossene 2- oder 3-j&#228;hrige Berufsausbildung erfordere. Der Schwerpunkt beim &#8222;Bedienen&#8220; an der Fixen Hei&#223;en Theke liege eher - &#228;hnlich einer Kellnert&#228;tigkeit - im Abfragen, was die Kundinnen und Kunden essen und trinken m&#246;chten, und nach dem Anrichten bzw. Ausschenken der Getr&#228;nke in der Herausgabe der bestellten Speisen und Getr&#228;nke, wobei das Anrichten der Speisen auf den Tellern in der Regel den gr&#246;&#223;ten zeitlichen Umfang einnehme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Von den genannten T&#228;tigkeiten zu unterscheiden sei die Kassiert&#228;tigkeit, da diese einen eigenst&#228;ndigen Arbeitsvorgang im Sinne einer tats&#228;chlich abtrennbaren T&#228;tigkeit mit einer anderen tariflichen Wertigkeit darstelle. Jedoch fielen Kassiert&#228;tigkeiten nur im zeitlich untergeordneten Umfang an. Dabei spiele es auch keine Rolle, ob die Beobachtungen der Arbeitgeberin repr&#228;sentativ seien. Denn selbst wenn an anderen Tagen oder zu anderen Zeiten mehr Bedien- und Kassiervorg&#228;nge an der Theke anfielen, bleibe der Kassiervorgang im Vergleich zu den sonstigen Bedient&#228;tigkeiten zeitlich untergeordnet. Dies gelte erst recht, wenn man die weiteren gewerblichen T&#228;tigkeiten ber&#252;cksichtige. In der zeitlichen Unterordnung des Kassiervorgangs an der Fixen Hei&#223;en Theke, liege auch der Unterschied zur T&#228;tigkeit an der Hei&#223;en Theke, da dort der Kassiervorgang im Vergleich zum Anrichten der Speisen einen gr&#246;&#223;eren zeitlichen Umfang einnehme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen der Einzelheiten der Begr&#252;ndung wird auf die Gr&#252;nde des erstinstanzlichen Beschlusses unter II. (Bl. 195 - 202 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen diesen dem Betriebsrat am 5. Dezember 2014 zugestellten Beschluss richtet sich die am 19. Dezember 2014 beim Landesarbeitsgericht eingegangene Beschwerde des Betriebsrats, welche er nach Verl&#228;ngerung der Beschwerdebegr&#252;ndungsfrist bis zum 5. M&#228;rz 2015 mit am 2. M&#228;rz 2015 beim Landesarbeitsgericht eingegangenem Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Betriebsrat setzt sich unter teilweiser Vertiefung und teilweiser Wiederholung seines erstinstanzlichen Vorbringens mit dem angefochtenen Beschluss auseinander. Die pr&#228;gende Erscheinungsform f&#252;r das Arbeiten an einer Theke sei das Bedienen und der Umgang mit den Kundinnen und Kunden, wobei der unmittelbare Kundenkontakt charakteristisch f&#252;r die T&#228;tigkeit sei. Dieser gebiete, die W&#252;nsche der Kundinnen und Kunden in einer sozialen Interaktion zu befriedigen. Dabei entwickelten sich aufgrund der verschiedenen Kombinationsm&#246;glichkeiten der Speisen regelm&#228;&#223;ig Verkaufsgespr&#228;che. Die Besch&#228;ftigten an der Fixen Hei&#223;en Theke berieten die Kundinnen und Kunden, indem sie Auskunft geben und Empfehlungen aussprechen. Auf Nachfrage w&#252;rden den Kundinnen und Kunden die Fleischsorten genannt und die verschiedenen Variationsm&#246;glichkeiten aufgezeigt, wobei die Kundinnen und Kunden h&#228;ufig die empfohlenen Kombinationen ann&#228;hmen. Wenn eine Kundin oder ein Kunde beispielsweise ein Schnitzel mit Pommes Frites bestelle, weise die Mitarbeiterin oder der Mitarbeiter regelm&#228;&#223;ig auf die Kombinationsm&#246;glichkeiten mit Spiegelei und Gem&#252;se hin. Viele Kundinnen und Kunden n&#228;hmen diese Hinweise auf und erweiterten ihre Bestellung. Es gelte wie f&#252;r alle Verk&#228;uferinnen und Verk&#228;ufer die sog. BKV-Regel &#8222;begr&#252;&#223;en - k&#252;mmern - verabschieden&#8220;. Unzutreffend sei, dass ein Gro&#223;teil der Arbeiten im r&#252;ckw&#228;rtigen Bereich erfolge. Nach seiner Einsch&#228;tzung seien die Besch&#228;ftigten vielmehr &#252;berwiegend im Thekenbereich und damit unmittelbar im Verkauf t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hinzukomme, dass die Zubereitung der Speisen konzeptionell und damit nicht prim&#228;r an der Fixen Hei&#223;en Theke sondern in anderen Abteilungen erfolge. Au&#223;erdem seien die in der Stellenausschreibung aufgelisteten Hauptaufgaben nach den Berufsinformationen der Bundesagentur f&#252;r Arbeit typische Verkaufst&#228;tigkeiten. Eine abgeschlossene Ausbildung sei - wie die Ausnahmetatbest&#228;nde in &#167;&#160;2 Buchst. A Unterbuchst. d des GLTV Einzelhandel Brandenburg zeigten, f&#252;r eine Eingruppierung in die Gehaltsgruppe K2 des GLTV Einzelhandel Brandenburg nicht zwingend erforderlich. Die in anderen Filialen der Arbeitgeberin an der Fixen Hei&#223;en Theke Besch&#228;ftigten seien nach seiner Kenntnis unterschiedlich, auch in Gehaltsgruppe K2 eingruppiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Betriebsrat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Cottbus vom 12. November 2014 - 4 BV 6/14 - abzu&#228;ndern und die Antr&#228;ge der Beteiligten zu 1) zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Arbeitgeberin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Arbeitgeberin verteidigt den erstinstanzlichen Beschluss. Die Fixe Hei&#223;e Theke sei ein Imbissstand und kein Verkaufsstand. Bevor der Kunde seine Bestellung aufgebe, w&#252;rden allenfalls H&#246;flichkeitsfloskeln ausgetauscht. Der zeitlich &#252;berwiegende Anteil der zu verrichtenden T&#228;tigkeiten entfalle auf K&#252;chent&#228;tigkeiten wie das Zubereiten, Zuschneiden, Erhitzen bzw. Warmhalten, Anrichten und gegebenenfalls Verpacken der Speisen. Allein der direkte Kundenkontakt mache die T&#228;tigkeit noch nicht zu einer Verkaufst&#228;tigkeit. Die T&#228;tigkeit sei vielmehr vergleichbar mit der T&#228;tigkeit in einer Kantine oder Mensa.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Wegen des weiteren zweitinstanzlichen Vorbringens der Beteiligten wird auf die Schrifts&#228;tze des Betriebsrats vom 2. M&#228;rz 2015 (Bl. 230 - 240 d. A.) und 8. Juni 2015 (Bl. 299 - 301 d. A.), die Schrifts&#228;tze der Arbeitgeberin vom 12. Mai 2015 (Bl. 283 - 295 d. A.) und 17. Juni 2015 (Bl. 313 - 317 d. A.) sowie auf das Protokoll der m&#252;ndlichen Anh&#246;rung am 18. Juni 2015 (Bl. 310 f. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>B. Die Beschwerde hat keinen Erfolg. Lediglich aufgrund dessen, dass sich der Name der Arbeitnehmerin Frau N. zwischenzeitlich in Sch. ge&#228;ndert hatte, war die Nummer&#160;1 des Tenors des angefochtenen Beschlusses klarstellend neu zu fassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>I. Die Beschwerde ist zul&#228;ssig. Sie ist nach &#167;&#160;8 Abs.&#160;4, &#167;&#160;87 Abs.&#160;1 ArbGG statthaft sowie form- und fristgerecht i. S. v. &#167;&#160;87 Abs.&#160;2, &#167;&#160;89 Abs.&#160;1 und 2 ArbGG i. V. m. &#167;&#160;64 Abs.&#160;6 Satz&#160;1, &#167;&#160;66 Abs.&#160;1 Satz&#160;1, 2 und 5 ArbGG, &#167;&#167;&#160;519, 520 Abs.&#160;1 und 3 ZPO eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>II. Die Beschwerde ist jedoch nicht begr&#252;ndet. Die Antr&#228;ge der Arbeitgeberin auf Ersetzung der Zustimmung des Betriebsrats zu den beabsichtigten Eingruppierungen sind zul&#228;ssig und begr&#252;ndet. Das Arbeitsgericht ist zu Recht davon ausgegangen, dass die Arbeitgeberin den Betriebsrat &#252;ber die beabsichtigten Eingruppierungen ordnungsgem&#228;&#223; unterrichtet hat und der Betriebsrat seine Zustimmung frist- und formgerecht und sowie unter Angabe beachtlicher Gr&#252;nde verweigert hat. Einw&#228;nde hiergegen sind weder vom Betriebsrat noch von der Arbeitgeberin erhoben worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Das Arbeitsgericht hat im Ergebnis auch zu Recht angenommen, dass die Zustimmung des Betriebsrats zu den beabsichtigten Eingruppierungen zu ersetzen war, weil ein Versto&#223; gegen die Eingruppierungsregelungen der f&#252;r den Einzelhandel im Bundesland Brandenburg geltenden Tarifvertr&#228;ge nicht vorliegt und daher auch kein Zustimmungsverweigerungsgrund i. S. d. nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG gegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>1. Nach &#167;&#160;99 Abs.&#160;1 Satz&#160;1 BetrVG ist die Arbeitgeberin oder der Arbeitgeber gehalten, die bei ihr oder ihm besch&#228;ftigten Arbeitnehmerinnen und Arbeitnehmer unter Beteiligung des Betriebsrats in die im Betrieb geltende Verg&#252;tungsordnung einzuordnen. Es handelt es sich um einen Akt der Rechtsanwendung, bei dem dem Betriebsrat nach &#167;&#160;99 BetrVG ein Mitbeurteilungsrecht zusteht (vgl. BAG vom 11.09.2013 - 7 ABR 29/12 - Rn. 18, AP Nr.&#160;63 zu &#167;&#160;99 BetrVG 1972 Eingruppierung). Ist die Arbeitgeberin oder der Arbeitgeber an einen Tarifvertrag gebunden, bestimmt sich die Verg&#252;tungsordnung nach diesem Tarifvertrag (vgl. BAG vom 18.10.2011 - 1 ABR 25/10 - Rn. 28, AP Nr.&#160;141 zu &#167;&#160;87 BetrVG 1972 Lohngestaltung). In diesem Fall kann der Betriebsrat seine Zustimmung zu einer beabsichtigen Eingruppierung nach &#167;&#160;99 Abs.&#160;2 Nr.&#160;1 BetrVG verweigern, wenn diese nicht den tariflichen Regelungen entspricht. Beantragt die Arbeitgeberin oder der Arbeitgeber die Ersetzung der Zustimmung des Betriebsrats nach &#167;&#160;99 Abs.&#160;4 BetrVG, kommt es auf die zum Zeitpunkt der gerichtlichen Entscheidung &#252;ber die Ersetzung der Zustimmung geltende Rechtslage an (vgl. BAG vom 30.09.2014 - 1 ABR 79/12 - Rn. 18, EzA &#167;&#160;99 BetrVG 2001 Einstellung Nr.&#160;20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Arbeitgeberin war bis zu ihrem Wechsel in die OT-Mitgliedschaft am 17. Juni 2015 Mitglied im HBB mit Tarifbindung. F&#252;r die betriebliche Verg&#252;tungsordnung sind daher die zwischen dem HBB und der Gewerkschaft ver.di f&#252;r den Einzelhandel im Land Brandenburg abgeschlossenen und zum Zeitpunkt des Wechsels der Arbeitgeberin in die OT-Mitgliedschaft geltenden Tarifvertr&#228;ge ma&#223;geblich. Dies sind der MTV Einzelhandel Brandenburg vom 30. Oktober 1997 in der Fassung des Erg&#228;nzungstarifvertrages vom 7. Januar 2014 sowie der GLTV Einzelhandel Brandenburg vom 7. Januar 2014. Daran hat sich auch durch den Wechsel der Arbeitgeberin in die OT-Mitgliedschaft nichts ge&#228;ndert. Zum einen bleibt die Arbeitgeberin nach &#167;&#160;3 Abs.&#160;3 TVG an die genannten Tarifvertr&#228;ge bis zu deren Ende durch Auslaufen oder Abl&#246;sung gebunden. Zum anderen kann ein Arbeitgeber nach dem Wegfall seiner Tarifbindung die bisher im Betrieb geltende Verg&#252;tungsordnung nur mit Zustimmung des Betriebsrats &#228;ndern (BAG vom 04.05.2011 - 7 ABR 10/10 - Rn. 23, AP Nr.&#160;55 zu &#167;&#160;99 BetrVG 1972 Eingruppierung).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>2. Die beabsichtigten Eingruppierungen in die Lohngruppe L3 des GLTV Einzelhandel Brandenburg sind tarifgerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>a) F&#252;r die Eingruppierung der sechs betroffenen Arbeitnehmerinnen und Arbeitnehmer sind folgende Regelungen des MTV Einzelhandel Brandenburg und des GLTV Einzelhandel Brandenburg jeweils in der Fassung vom 7. Januar 2014 von Bedeutung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>aa) MTV Einzelhandel Brandenburg:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;&#167;&#160;1<br>Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt">C. Pers&#246;nlicher Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">Der Tarifvertrag erfasst alle Angestellten, die gewerblichen Arbeitnehmer/innen sowie die in einem Berufsausbildungsverh&#228;ltnis befindlichen Personen. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;9<br>Gehalts- und Lohnregelungen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">2. F&#252;r die Eingruppierung werden Gehalts- und Lohngruppen gebildet. Bei der Eingruppierung kommt es auf die tats&#228;chlich ausge&#252;bte T&#228;tigkeit an. &#220;bt ein/e Arbeitnehmer/in mehrere T&#228;tigkeiten gleichzeitig aus, die in verschiedene Gehalts- und Lohngruppen fallen, so erfolgt die Eingruppierung entsprechend der zeitlich &#252;berwiegenden T&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt">4. Gewerbliche Arbeitnehmer/innen erhalten Stundenlohn. Bei Vereinbarung von monatlicher Lohnzahlung f&#252;r gewerbliche Arbeitnehmer/innen ist der Lohn pro Stunde nach der Lohntabelle mit 165 zu multiplizieren. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">5. Bei Monatsentgelt ist zur Festlegung des Stundenverdienstes durch den vorgenannten Multiplikator zu teilen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>bb) GLTV Einzelhandel Brandenburg:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:90pt">&#8222;&#167;&#160;1<br>Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">C. Pers&#246;nlicher Geltungsbereich</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:36pt">Der Tarifvertrag erfasst alle Angestellten, gewerblichen Arbeitnehmer/innen sowie die in einem Ausbildungsverh&#228;ltnis befindlichen Personen. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;2<br>Gehaltsregelung</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:36pt">A. Allgemeines</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt">d) Ausnahmebestimmungen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:36pt">1. F&#252;r Angestellte gilt anstelle einer abgeschlossenen Ausbildung nach dem Berufsbild &#187;Verk&#228;ufer/in&#171; auch eine zur&#252;ckgelegte kaufm&#228;nnische oder fachbezogene gewerbliche T&#228;tigkeit von drei Jahren. Auf diese Berufst&#228;tigkeit wird die durch Zeugnisse nachgewiesene Zeit eines erfolgreichen Besuchs einer staatlich anerkannten oder h&#246;heren Handelsschule (nicht Kurse) bis zu zwei Jahren angerechnet.<br>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:36pt">B. Gruppeneinteilung</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt">K1</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt">T &#228; t i g k e i t s m e r k m a l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:36pt">Angestellte mit einfachen und schematischen T&#228;tigkeiten, f&#252;r die eine abgeschlossene Berufsausbildung nicht erforderlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:36pt">B e i s p i e l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;<br>Verkaufshilfen, auch mit einfachster Kassent&#228;tigkeit (z.B. an Pfand- und Rabattkassen),<br>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:36pt">K2</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:36pt">T &#228; t i g k e i t s m e r k m a l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:36pt">Angestellte mit T&#228;tigkeiten, f&#252;r die in der Regel eine abgeschlossene 2- oder 3-j&#228;hrige Ausbildung im Beruf erforderlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:36pt">B e i s p i e l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:36pt">Verk&#228;ufer/innen<br>&#8230;<br>Kassierer/innen&#8230;,<br>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:90pt">&#167;&#160;3<br>Lohnregelung</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt">A. Allgemeines</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt">1. Gewerbliche Arbeitnehmer/innen, die als Kolonnenf&#252;hrer/innen eingesetzt sind, erhalten zu ihrem Lohn einen Zuschlag von 5 %. Als Kolonnenf&#252;hrer/in gilt, wer innerhalb einer Arbeitsgruppe von mehreren zu gleicher Arbeit eingesetzten Arbeitnehmer/innen lediglich Aufsichtsbefugnis besitzt und die richtige Arbeitsausf&#252;hrung zu bewachen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:36pt">2. Gewerbliche Arbeitnehmer/innen, die als Vorarbeiter/innen eingesetzt sind, erhalten zu ihrem Lohn einen Zuschlag von 10. Als Vorarbeiter/in gilt, wer einer Gruppe von 10 oder mehr Arbeitnehmer/innen vorgeordnet ist, Anweisungsbefugnis hat und die Verantwortung f&#252;r den richtigen Einsatz dieser Arbeitnehmer/innen und die ordnungsgem&#228;&#223;e Erledigung der Arbeit tr&#228;gt. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p style="margin-left:36pt">B. Gruppeneinteilung</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p style="margin-left:36pt">L1/2</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p style="margin-left:36pt">T &#228; t i g k e i t s m e r k m a l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:36pt">Arbeitnehmer/innen f&#252;r einfache Arbeiten, auch mit erschwerten k&#246;rperlichen Belastungen oder erschwerenden Umgebungseinfl&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p style="margin-left:36pt">B e i s p i e l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:36pt">Auszeichner/innen,<br>Raumpfleger/innen,<br>Reinigungspersonal,<br>Sp&#252;lhilfen,<br>K&#252;chenhilfspersonal,<br>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p style="margin-left:36pt">L3</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:36pt">T &#228; t i g k e i t s m e r k m a l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:36pt">Arbeitnehmer/innen f&#252;r Arbeiten, die eine mindestens 3-monatige Einarbeitungszeit oder gewisse Fertigkeiten, besondere Geschicklichkeit, &#220;bung oder Erfahrung erfordern, sowie Arbeiten mit erschwerenden Umgebungseinfl&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:36pt">B e i s p i e l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;<br>Kaltmamsells,<br>K&#252;chenhilfspersonal mit T&#228;tigkeit am Herd oder beim Anrichten,<br>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:36pt">L4</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p style="margin-left:36pt">T &#228; t i g k e i t s m e r k m a l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p style="margin-left:36pt">Arbeitnehmer/innen f&#252;r Arbeiten, die eine mindestens 6-monatige Einarbeitungszeit oder gewisse Fertigkeiten, besondere Geschicklichkeit, &#220;bung, Erfahrung und Verantwortung erfordern, sowie Arbeiten mit besonders erschwerenden Umgebungseinfl&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p style="margin-left:36pt">B e i s p i e l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;<br>K&#252;chenansager/innen,<br>&#8230;<br>Servierer/innen (angelernt),</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p style="margin-left:36pt">L5</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p style="margin-left:36pt">T &#228; t i g k e i t s m e r k m a l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p style="margin-left:36pt">Arbeitnehmer/innen f&#252;r Arbeiten, die eine abgeschlossene Berufsausbildung voraussetzen. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p style="margin-left:36pt">B e i s p i e l e :</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p style="margin-left:36pt">Fleischer/innen soweit nicht in L6,<br>K&#246;che/innen soweit nicht in L6,<br>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p style="margin-left:36pt">Servierer/innen, Kellner/innen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>b) Danach sind die sechs f&#252;r die Fixe Hei&#223;e Theke neu eingestellten Arbeitnehmerinnen und Arbeitnehmer in die Lohngruppe L3 des GLTV Einzelhandel Brandenburg und nicht - wie der Betriebsrat meint - in die Gehaltsgruppe K1 oder K2 des GLTV Einzelhandel Brandenburg einzugruppieren. Dies ergibt sich aus folgenden &#220;berlegungen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>aa) Nach &#167;&#160;9 Ziff. 2 Satz&#160;2 MTV Einzelhandel Brandenburg richtet sich die Eingruppierung nach der tats&#228;chlich ausge&#252;bten T&#228;tigkeit. Zun&#228;chst ist dabei, wenn der Tarifvertrag - wie hier - keine anderweitigen Anhaltspunkte enth&#228;lt, regelm&#228;&#223;ig davon auszugehen, dass mit der tats&#228;chlich ausge&#252;bten T&#228;tigkeit die auszu&#252;bende T&#228;tigkeit gemeint ist, nicht hingegen &#252;berobligatorische oder vertragswidrige T&#228;tigkeiten (vgl. BAG vom 01.06.1983 - 4 AZR 555/80 - Rn. 26 zitiert nach juris, AP Nr.&#160;17 zu &#167;&#160;1 TVG Tarifvertr&#228;ge - Metallindustrie). Ferner sind nur die T&#228;tigkeiten f&#252;r die Eingruppierung von Bedeutung, die auf dem Arbeitsplatz der Arbeitnehmerin oder des Arbeitnehmers tats&#228;chlich anfallen (vgl. BAG vom 15.11.2001 - 8 AZR 291/01 - Rn. 26 zitiert nach juris). Darauf, welche T&#228;tigkeiten dar&#252;ber hinaus noch vom Arbeitsvertrag gedeckt sind oder in der Stellenausschreibung genannt waren, kommt es nicht entscheidend an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>bb) Nach &#167;&#160;9 Ziff. 2 Satz&#160;3 MTV Einzelhandel Brandenburg kann sich die ausge&#252;bte T&#228;tigkeit einer Arbeitnehmerin oder eines Arbeitnehmers aus verschiedenen Teilt&#228;tigkeiten unterschiedlicher Entgeltgruppen zusammensetzen, wobei f&#252;r die Eingruppierung die zeitlich &#252;berwiegende T&#228;tigkeit ma&#223;gebend ist. Es ist deshalb stets zu pr&#252;fen, ob es sich bei der von der Arbeitnehmerin oder dem Arbeitnehmer zu verrichtenden T&#228;tigkeit um eine einheitlich zu bewertende Gesamtt&#228;tigkeit oder mehrere jeweils eine Einheit bildende selbstst&#228;ndig zu bewertende Teilt&#228;tigkeiten handelt (vgl. BAG vom 18.02.2015 - 4 AZR 778/13 - Rn. 33 f., juris; vom 25.08.2010 - 4 ABR 104/08 - Rn. 15, AP Nr.&#160;37 zu &#167;&#160;1 TVG Tarifvertrag: Deutsche Bahn) und gegebenenfalls welche der Teilt&#228;tigkeiten zeitlich &#252;berwiegt. Dabei geht es - entgegen der Annahme des Arbeitsgerichts - zwar nicht darum, ob sich die T&#228;tigkeiten aus einem oder mehreren Arbeitsvorg&#228;ngen zusammensetzt. &#167;&#160;9 Ziff. 2 MTV Einzelhandel Brandenburg stellt - anders als &#167;&#160;22 Abs.&#160;2 des fr&#252;heren Bundes-Angestelltentarifvertrages (BAT) und nunmehr &#167;&#160;12 Abs.&#160;2 des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst des Bundes (TV&#246;D Bund) oder &#167;&#160;12 Abs.&#160;1 des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst der L&#228;nder (TV-L) - nicht auf Arbeitsvorg&#228;nge ab (vgl. dazu BAG vom 20.05.2009 - 4 AZR 315/08 - Rn. 22, AP Nr.&#160;1 zu &#167;&#160;17 TV&#220;). Jedoch gelten vergleichbare Regeln und Kriterien wie bei der Bestimmung der Arbeitsvorg&#228;nge nach den genannten Tarifvertr&#228;gen, lediglich die anzuwendenden Ma&#223;st&#228;be sind weniger streng (st. Rspr. des BAG, siehe z. B. BAG vom 25.08.2010 - 4 ABR 104/08 - Rn. 15, a. a. O.; vom 28.01.2009 - 4 ABR 92/07 - Rn. 23 m. w. N., AP Nr.&#160;37 zu &#167;&#160;99 BetrVG 1972 Eingruppierung). Von einer Gesamtt&#228;tigkeit ist auszugehen, wenn die T&#228;tigkeiten so eng miteinander verkn&#252;pft sind, dass sie nur einer einheitlichen rechtlichen Bewertung zug&#228;nglich sind (vgl. BAG vom 28.01.2009 - 4 ABR 92/07 - Rn. 24, a. a. O.). Gleiches gilt f&#252;r Zusammenhangst&#228;tigkeiten, die keine eigenst&#228;ndige Arbeitsleistung darstellen, sondern notwendiger Teil einer einheitlich zu bewertenden Gesamtt&#228;tigkeit sind (vgl. BAG vom 28.01.2009 - 4 ABR 92/07 - Rn. 24, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_107","linkToSameDocumentAndPart":true}}' name="rd_107" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>107</a>
</dt>
<dd><p>cc) Allerdings ist, bevor sich die Frage stellt, ob die tats&#228;chlich auszu&#252;bende T&#228;tigkeit unterschiedlichen Entgeltgruppen zuzuordnen ist, zun&#228;chst festzustellen, ob die Arbeitnehmerin oder der Arbeitnehmer als Angestellte bzw. Angestellter oder als gewerbliche Arbeitnehmerin bzw. gewerblicher Arbeitnehmer besch&#228;ftigt ist, d. h. welche T&#228;tigkeitsmerkmale ma&#223;geblich sind, die nach &#167;&#160;2 Buchst. B GLTV Einzelhandel Brandenburg f&#252;r Angestellte oder die nach &#167;&#160;3 Buchst. B GLTV Einzelhandel Brandenburg f&#252;r gewerbliche Arbeitnehmerinnen und Arbeitnehmer geltenden T&#228;tigkeitsmerkmale. Dies ergibt sich aus der Auslegung der Tarifvertr&#228;ge und insbesondere aus dem systematischen Zusammenhang der Regelungen zur Eingruppierung (unklar insoweit BAG vom 25.08.2010 - 4 ABR 104/08 - Rn. 15 und 16 ff., a. a. O. im Hinblick auf den Entgeltrahmentarifvertrag f&#252;r die Arbeitnehmer verschiedener Gesellschaften des Gesch&#228;ftsfelds Services UB Dienstleistungen (ERTV DB Services) vom 16. Dezember 2003).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>(1) Die Auslegung des normativen Teils eines Tarifvertrages folgt nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts den f&#252;r die Auslegung von Gesetzen geltenden Regeln. Danach ist zun&#228;chst vom Tarifwortlaut auszugehen, wobei der ma&#223;gebliche Sinn der Erkl&#228;rung zu erforschen ist, ohne am Buchstaben zu haften. Bei nicht eindeutigem Tarifwortlaut ist der wirkliche Wille der Tarifvertragsparteien mit zu ber&#252;cksichtigen, soweit er in den tariflichen Normen seinen Niederschlag gefunden hat. Abzustellen ist ferner auf den tariflichen Gesamtzusammenhang, weil dieser Anhaltspunkt f&#252;r den wirklichen Willen der Tarifvertragsparteien liefert und nur so der Sinn und Zweck der Tarifnorm zutreffend ermittelt werden kann. L&#228;sst dies zweifelsfreie Auslegungsergebnisse nicht zu, k&#246;nnen die Gerichte f&#252;r Arbeitssachen ohne Bindung an die Reihenfolge weitere Kriterien wie die Entstehungsgeschichte des Tarifvertrages, gegebenenfalls auch die praktische Tarif&#252;bung erg&#228;nzend hinzuziehen. Auch die Praktikabilit&#228;t denkbarer Auslegungsergebnisse gilt es zu ber&#252;cksichtigen; im Zweifel geb&#252;hrt derjenigen Tarifauslegung der Vorzug, die zu einer vern&#252;nftigen, sachgerechten, zweckorientierten und praktisch brauchbaren Regelung f&#252;hrt (st. Rspr. des BAG, siehe z. B. BAG vom 28.01.2009 - 4 ABR 92/07 - Rn. 26, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_109","linkToSameDocumentAndPart":true}}' name="rd_109" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>109</a>
</dt>
<dd><p>(2) Sowohl der MTV Einzelhandel Brandenburg als auch der GLTV Einzelhandel Brandenburg unterscheiden nach wie vor zwischen Angestellten und gewerblichen Arbeitnehmerinnen und Arbeitnehmern und sehen f&#252;r beide Arbeitnehmergruppen unterschiedliche Verg&#252;tungsregelungen vor. Dies ergibt sich zum einen aus den Regelungen zum pers&#246;nlichen Geltungsbereich des MTV Einzelhandel Brandenburg und des GLTV Einzelhandel Brandenburg, wonach von den Tarifvertr&#228;gen &#8222;alle Angestellten, die gewerblichen Arbeitnehmer/innen sowie die in einem Berufsausbildungsverh&#228;ltnis befindlichen Personen&#8220; erfasst sind. Zum anderen erhalten die gewerblichen Arbeitnehmerinnen und Arbeitnehmer nach &#167;&#160;9 Ziff. 4 MTV Einzelhandel Brandenburg in der Regel einen Stundenlohn, w&#228;hrend die Angestellten nach &#167;&#160;9 Ziff. 5 MTV Einzelhandel Brandenburg ein Gehalt erhalten. Der GLTV Einzelhandel Brandenburg unterscheidet ebenfalls zwischen Gehaltsgruppen und Lohngruppen und regelt die Verg&#252;tung der Angestellten in &#167;&#160;2 getrennt von der Verg&#252;tung der gewerblichen Arbeitnehmerinnen und Arbeitnehmer in &#167;&#160;3. Entsprechendes spiegelt sich in den T&#228;tigkeitsmerkmalen wieder. Auch hier wird nicht allein an die T&#228;tigkeit sondern dar&#252;ber hinaus auch an den Status angekn&#252;pft. Soweit in den allgemeinen T&#228;tigkeitsmerkmalen der verschiedenen Lohngruppen in &#167;&#160;3 Buchst. B GLTV Einzelhandel Brandenburg nicht von &#8222;gewerblichen Arbeitnehmern/innen&#8220; sondern nur von &#8222;Arbeitnehmern/innen&#8220; die Rede ist, wird durch die Regelungen zu den &#8222;Kolonnenf&#252;hrern/innen&#8220; und &#8222;Vorarbeitern/innen&#8220; in &#167;&#160;3 Buchst. A Ziff. 1 und 2 des GLTV Einzelhandel Brandenburg deutlich, dass sich der Begriff &#8222;Arbeitnehmer/innen&#8220; hier auf &#8222;gewerbliche Arbeitnehmer/innen&#8220; bezieht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Der Wortlaut des &#167;&#160;9 Ziff. 2 Satz&#160;3 MTV Einzelhandel Brandenburg steht der Unterscheidung der Gruppe der Angestellten und der Gruppe der gewerblichen Arbeitnehmerinnen und Arbeitnehmer nicht entgegen. Zwar ist in &#167;&#160;9 Ziff. 2 Satz&#160;3 MTV Einzelhandel Brandenburg davon die Rede, dass mehrere T&#228;tigkeiten in verschiedene &#8222;Gehalts- und Lohngruppen&#8220; und nicht etwa in verschiedene &#8222;Gehalts- oder Lohngruppen&#8220; fallen k&#246;nnen. Angesichts der eindeutigen Regelungen des GLTV Einzelhandel Brandenburg handelt es sich hierbei jedoch offensichtlich um einen Fehlgebrauch des Wortes &#8222;und&#8220;. Dass die Tarifvertragsparteien ihr besonderes Augenmerk bei der Abfassung der Tarifvertr&#228;ge nicht auf grammatikalische Feinheiten gelegt haben, zeigt sich auch in anderen Regelungen der Tarifvertr&#228;ge. So fehlt in &#167;&#160;9 Ziff. 5 MTV Einzelhandel Brandenburg strenggenommen das Objekt, welches zur Festlegung des Stundenverdienstes durch 165 zu teilen ist. In &#167;&#160;3 Buchst. A Ziff. 1 und 2 des GLTV Einzelhandel Brandenburg m&#252;sste es grammatikalisch korrekt &#8222;von Arbeitnehmern/innen&#8220; anstatt von &#8222;von Arbeitnehmer/innen&#8220; hei&#223;en. Weitere Beispiele lie&#223;en sich anschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>dd) Die sechs neu eingestellten Arbeitnehmerinnen und Arbeitnehmer sind bei der Arbeitgeberin als gewerbliche Arbeitnehmerinnen und Arbeitnehmer besch&#228;ftigt mit der Folge, dass sich ihre Eingruppierung allein nach &#167;&#160;3 des GLTV Einzelhandel Brandenburg i. V. m. &#167;&#160;9 MTV Einzelhandel Brandenburg richtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>(1) Mangels gegenteiliger Anhaltspunkte ist davon auszugehen, dass die Tarifvertragsparteien die Begriffe &#8222;Angestellte&#8220; und &#8222;gewerbliche Arbeitnehmerinnen und Arbeitnehmer&#8220; gleichbedeutend mit der allgemeinen Bedeutung dieser Rechtsbegriffe verwendet haben. Denn die Tarifvertr&#228;ge definieren diese Begriffe nicht, sondern setzen diese, wie schon die Regelungen zum pers&#246;nlichen Geltungsbereich der Tarifvertr&#228;ge zeigen, voraus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Nach dem allgemeinen Begriffsverst&#228;ndnis sind Angestellte Arbeitnehmerinnen und Arbeitnehmer, die nicht Arbeiterinnen und Arbeiter sind, wobei gewerbliche Arbeitnehmerinnen und Arbeitnehmer gleichbedeutend mit Arbeiterinnen und Arbeitern sind, da beide Begriffe regelm&#228;&#223;ig synonym verwendet werden (vgl. BAG vom 25.08.2010 - 4 ABR 104/08 - Rn. 20, a. a. O.). F&#252;r die Abgrenzung der Angestellten von den Arbeiterinnen und Arbeitern nach dem allgemeinen Verst&#228;ndnis ist nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts auf die fr&#252;here rentenversicherungsrechtliche Einordnung zur&#252;ckzugreifen und hierbei entsprechend der Rechtsprechung des Bundessozialgerichts eine mehrstufige Pr&#252;fung vorzunehmen. Zun&#228;chst ist zu pr&#252;fen, ob die Arbeitnehmerin oder der Arbeitnehmer zu einer der in &#167;&#160;133 Abs.&#160;2 SGB VI a. F. genannten Gruppe geh&#246;rt. Ist dies nicht der Fall, so ist in einem zweiten Schritt zu untersuchen, ob die T&#228;tigkeit im sog. Berufsgruppenkatalog des Reichsarbeitsministers vom 8. M&#228;rz 1924 (RGBl. I S.&#160;274) mit den &#196;nderungen vom 4. Februar 1927 (RGBl. I S 58) und vom 15. Juli 1927 (RGBl. I S.&#160;222) aufgef&#252;hrt ist. Ist auch dies nicht der Fall, ist auf der dritten Stufe zu pr&#252;fen, ob die T&#228;tigkeit derjenigen einer Berufsgruppe entspricht, deren Angeh&#246;rige nach der Verkehrsanschauung allgemein als Angestellte betrachtet werden. Schlie&#223;lich ist auf der vierten Stufe erforderlichenfalls der Frage nachzugehen, ob die Besch&#228;ftigung vorwiegend geistig oder vorwiegend k&#246;rperlich gepr&#228;gt ist. Auch wenn diese Unterscheidung zunehmend schwieriger und auch kritischer geworden ist, ist sie dennoch m&#246;glich (vgl. zum Ganzen BAG vom 25.08.2010 - 4 ABR 104/08 - Rn. 21, a. a. O.; vom 21.08.2003 - 8 AZR 430/02 - Rn. 60 f. zitiert nach juris, AP Nr.&#160;185 zu &#167;&#160;1 TVG Tarifvertr&#228;ge: Metallindustrie).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Verrichtet eine Arbeitnehmerin oder ein Arbeitnehmer teils die T&#228;tigkeit von gewerblichen Arbeitnehmerinnen und Arbeitnehmern und teils die T&#228;tigkeit von Angestellten, so ist f&#252;r die Einordnung der gemischten T&#228;tigkeit entscheidend, welche der T&#228;tigkeiten dem Arbeitsverh&#228;ltnis in seiner Gesamtheit das Gepr&#228;ge gibt. Dabei kommt es nicht auf den Zeitaufwand der Einzelarbeiten sondern auf eine umfassende Betrachtung an. Die Zeitdauer, die die Arbeitnehmerin oder der Arbeitnehmer bei einer gemischten T&#228;tigkeit f&#252;r die eine oder andere T&#228;tigkeitsart aufwendet, steht nicht als eigener Gesichtspunkt neben der Bedeutung der einen oder anderen T&#228;tigkeitsart. Sie kann nur als eines von verschiedenen Merkmalen daf&#252;r herangezogen werden, welche der beiden T&#228;tigkeitsarten die Hauptbedeutung hat und somit der gesamten T&#228;tigkeit das Gepr&#228;ge gibt (vgl. zum Ganzen BAG vom 25.08.2010 - 4 ABR 104/08 - Rn. 22 m. w. N., a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>(2) Danach geh&#246;ren die sechs f&#252;r die Fixe Hei&#223;e Theke neu eingestellten Arbeitnehmerinnen und Arbeitnehmer zur Gruppe der gewerblichen Arbeitnehmerinnen und Arbeitnehmern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>(a) Die sechs Arbeitnehmerinnen und Arbeitnehmer fallen nicht unter die in &#167;&#160;133 Abs.&#160;2 SGB VI a. F. beispielhaft aufgef&#252;hrten Besch&#228;ftigtengruppen. Insbesondere sind sie nicht Handlungsgehilfen oder andere Angestellte f&#252;r kaufm&#228;nnische Dienste i. S. d. &#167;&#160;133 Abs.&#160;2 Nr.&#160;4 SGB VI a. F., da Gegenstand ihrer T&#228;tigkeit nicht der blo&#223;e Umsatz bzw. Verkauf von Waren, sondern die Versorgung der Kundinnen und Kunden mit verzehrfertig zubereiteten Gerichten zum Mitnehmen oder zum direkten Verzehr ist, wobei ein wesentlicher Teil der T&#228;tigkeit auf das Zubereiten, Warmhalten bzw. Erhitzen, Zuschneiden und Anrichten bzw. Verpacken der Speisen entf&#228;llt. Darin liegt auch der Unterschied zur T&#228;tigkeit einer Verk&#228;uferin oder eines Verk&#228;ufers an der Fleischtheke einer Metzgerei oder eines Supermarktes wie dem SB-Warenhaus der Arbeitgeberin. Verk&#228;uferinnen und Verk&#228;ufer an einer Fleischtheke verkaufen vorrangig Rohware zur Weiterverarbeitung und allenfalls zus&#228;tzlich von ihnen fertig zubereitete Fleischwaren zum direkten Verzehr. Insoweit kommt es auch nicht darauf an, dass an der Fixen Hei&#223;en Theke teilweise auch fertig verpackte Speisen die beispielsweise Salate sowie kalte nichtalkoholische Getr&#228;nke in Flaschen angeboten werden, wie sie &#252;blicherweise auch unmittelbar im Laden erworben werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>(b) Die an der Fixen Hei&#223;en Theke auszu&#252;benden T&#228;tigkeiten sind auch nicht im Berufsgruppenkatalog des fr&#252;heren Reichsarbeitsministers aufgef&#252;hrt. Die unter XVI und XVIIII aufgef&#252;hrten und der T&#228;tigkeit an der Fixen Hei&#223;en Theke noch am n&#228;chsten kommenden Berufsgruppen in der Nahrungs- und Genussmittelindustrie und in der Haus- und Gastwirtschaft sind nach dem Berufsgruppenkatalog nur dann Angestellte, wenn sie eine leitende oder herausgehobene Position innehaben und nicht &#252;berwiegend k&#246;rperlich t&#228;tig sind. Von einer leitenden oder herausgehobenen Position an der Fixen Hei&#223;en Theke kann keine Rede sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>(c) Es gibt auch keine Verkehrsanschauung, wonach Arbeitnehmerinnen und Arbeitnehmern, die Kundinnen und Kunden an einem Imbissstand bzw. in einer Selbstbedienungs-Cafeteria bedienen, als Angestellte oder als Arbeiterinnen und Arbeiter anzusehen sind. Eine bundesweite, langandauernde und best&#228;ndige tarifliche Praxis, die solche Arbeitnehmerinnen und Arbeitnehmer der einen oder anderen Gruppe zuordnet (vgl. dazu BAG vom 21.08.2003 - 8 AZR 430/02 - Rn. 64 zitiert nach juris, a. a. O.) existiert - soweit ersichtlich - nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>(d) Es kommt daher darauf an, ob die T&#228;tigkeit in der Gesamtbetrachtung vorwiegend geistig oder k&#246;rperlich gepr&#228;gt ist, wobei festzustellen ist, dass es sich um eine eher k&#246;rperlich gepr&#228;gte T&#228;tigkeit handelt. Denn der Schwerpunkt der T&#228;tigkeit liegt sowohl in zeitlicher Hinsicht als auch, was die erforderlichen Kenntnisse und Fertigkeiten und die Bedeutung der einzelnen zu verrichtenden T&#228;tigkeiten f&#252;r die Gesamtt&#228;tigkeit betrifft, eindeutig im k&#246;rperlich-handwerklichen Bereich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>W&#228;hrend der Vorbereitungszeit von 6.30 Uhr bis 8.00 Uhr m&#252;ssen Br&#246;tchen aus dem Backshop geholt werden, aufgeschnitten, geschmiert und belegt werden, die Kaffeemaschine aufgef&#252;llt, Kaffeebecher und -tassen, Zucker und Milch bereitgestellt und sonstige vergleichbare Vorbereitungsarbeiten erledigt werden. Hierbei handelt es sich ausschlie&#223;lich um k&#246;rperlich gepr&#228;gte T&#228;tigkeiten. Ferner muss die Kassenlade im Kassenb&#252;ro abgeholt und das Wechselgeld dem Gunebo-Automaten mittels Eingabe der eigenen Personalnummer und einer pers&#246;nlichen PIN-Nummer entnommen und anschlie&#223;end in die Kassenlade gef&#252;llt werden. Auch hierbei handelt es sich um eine eher k&#246;rperlich gepr&#228;gte T&#228;tigkeit, da weder eine Entscheidung erforderlich ist, wieviel Wechselgeld dem Automaten entnommen werden soll, noch das Wechselgeld sortiert und nachgez&#228;hlt werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>W&#228;hrend der &#214;ffnungszeiten m&#252;ssen diverse Speisen zubereitet, warmgehalten bzw. erhitzt, in der gew&#252;nschten Kombination auf Tellern angerichtet oder zum Mitnehmen verpackt und anschlie&#223;end gegebenenfalls zusammen mit einem Kaltgetr&#228;nk oder einen am Kaffeeautomaten zubereiteten Kaffee an die Kundinnen und Kunden herausgegeben werden. Auch hierbei handelt es sich um handwerkliche bzw. k&#246;rperlich gepr&#228;gte T&#228;tigkeiten. Gleiches gilt f&#252;r die erforderlichen Auff&#252;llarbeiten wie beispielsweise das Neubest&#252;cken des H&#228;hnchengrills, f&#252;r das Geschirrabr&#228;umen und Reinigen der Tische, das Best&#252;cken und Entleeren der Geschirrsp&#252;lmaschine und die sonstigen im Verlauf des Tages anfallenden Reinigungsarbeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Geistig gepr&#228;gte Arbeiten fallen w&#228;hrend der &#214;ffnungszeiten insoweit an, als die an der Fixen Hei&#223;en Theke Besch&#228;ftigten Kundenw&#252;nsche erfragen, gegebenenfalls Nachfragen zum Angebot, den verschiedenen Kombinationsm&#246;glichkeiten oder zum Preis beantworten und hin und wieder Auskunft zu den Inhaltsstoffen geben m&#252;ssen, kassieren und dabei ggf. auch Treuek&#228;rtchen und Restaurantgutscheine entgegennehmen oder auch die Pay-Back-Karte durch den daf&#252;r vorgesehenen Schlitz ziehen m&#252;ssen. Au&#223;erdem geh&#246;rt zu den geistig gepr&#228;gten T&#228;tigkeiten das Feststellen und Nachmelden fehlender Produkte, das Notieren der dem Markt unmittelbar entnommenen Produkte sowie das zweimal t&#228;gliche Messen der Thekentemperatur und die regelm&#228;&#223;ige Kontrolle der Mindesthaltbarkeitsdaten der in der Fixen Hei&#223;en Theke gelagerten Produkte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>W&#228;hrend der Nachbereitungszeit ab ca. 20.00 Uhr bis 20.30 Uhr fallen wiederum fast ausschlie&#223;lich k&#246;rperlich gepr&#228;gte T&#228;tigkeiten an. Dazu geh&#246;rt das Aufr&#228;umen und Reinigen der Fixen Hei&#223;en Theke sowie das Zur&#252;ckbringen der Kassenlade in das Kassenb&#252;ro, das Einf&#252;llen der Geldscheine und des M&#252;nzgeldes in den Gunebo-Automaten und die Abgabe der von dem Gunebo-Automaten ausgegebenen Quittung im Kassenb&#252;ro. Lediglich beim Feststellen und Eintragen der am Ende eines Tages &#252;brig gebliebenen und zu entsorgenden Speisen handelt es sich um eine eher geistig gepr&#228;gte T&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Nach den Beobachtungen der Arbeitgeberin nehmen die k&#246;rperlich gepr&#228;gten T&#228;tigkeiten mehr als 80 % der Gesamtarbeitszeit in Anspruch. Darauf, ob die Zeiten, in denen die Arbeitgeberin die Arbeiten beobachtet hat, repr&#228;sentativ sind oder an anderen Tagen oder zu anderen Tageszeiten mehr Andrang an der Hei&#223;en Theke herrscht oder andere Speisen bestellt werden, ist - worauf auch schon das Arbeitsgericht zutreffend hingewiesen hat - ohne Belang, da unabh&#228;ngig von der Menge und der Art der Bestellungen, die k&#246;rperlich gepr&#228;gten T&#228;tigkeiten im Vordergrund stehen. Gegenteiliges hat auch der Betriebsrat nicht behauptet, insbesondere hat er die Beobachtungen als solche nicht in Abrede gestellt, sondern lediglich deren Repr&#228;sentativit&#228;t bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Ber&#252;cksichtigt man weiter die Kenntnisse und Fertigkeiten, die f&#252;r die verschiedenen Arbeiten erforderlich sind, wird ebenfalls deutlich, dass der Schwerpunkt der T&#228;tigkeit eindeutig auf den k&#246;rperlich gepr&#228;gten T&#228;tigkeiten liegt. Die Besch&#228;ftigten an der Fixen Hei&#223;en Theke, m&#252;ssen wissen, wie die verschiedenen Speisen zuzubereiten sind, worauf bei der Zubereitung jeweils zu achten ist und &#252;ber entsprechende manuelle F&#228;higkeiten verf&#252;gen. Sie m&#252;ssen nicht nur Br&#246;tchen belegen, sondern auch R&#252;hreier, Spiegeleier und Bratkartoffeln zubereiten, Pommes Frites frittieren, H&#228;hnchen halbieren und diverse Fleischprodukte aufschneiden, und alles appetitlich anrichten bzw. zum Transport geeignet verpacken k&#246;nnen. Au&#223;erdem m&#252;ssen sie sich mit den Anforderungen an Sauberkeit und Hygiene im Umgang mit Lebensmitteln auskennen und &#252;ber die erforderlichen Reinigungskenntnisse und -fertigkeiten verf&#252;gen. Dies alles erfordert wesentlich vielf&#228;ltigere und umfassendere Kenntnisse und F&#228;higkeiten als das Abfragen der Kundenw&#252;nsche und die Beantwortung von Nachfragen sowie der eigentliche Kassiervorgang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Beim Abfragen und der Beantwortung von Nachfragen geht es im Wesentlichen darum, dass die an der Fixen Hei&#223;en Theke t&#228;tigen Besch&#228;ftigten die jeweiligen Produkte insbesondere die verschiedenen Fleischprodukte auseinanderhalten k&#246;nnen, um die Kundenw&#252;nsche den Produkten zuordnen zu k&#246;nnen. Ferner m&#252;ssen sie die verschiedenen Kombinationsm&#246;glichkeiten und Preise kennen bzw. von den Tafeln ablesen k&#246;nnen. Eine dar&#252;ber hinausgehende Beratungst&#228;tigkeit - wie diese beispielsweise an einer Fleischtheke erforderlich ist - findet nicht statt. Die an der Fixen Hei&#223;en Theke t&#228;tigen Besch&#228;ftigten m&#252;ssen weder Auskunft f&#252;r die Qualit&#228;t, Herkunft oder Eigenschaften der Produkte noch Ratschl&#228;ge f&#252;r die Zubereitung der Produkte geben k&#246;nnen. Es kommt lediglich hin und wieder vor, dass Kundinnen und Kunden nach bestimmten Inhaltsstoffen fragen und daraufhin von den Besch&#228;ftigten eine Liste mit den Inhaltsstoffen ausgeh&#228;ndigt erhalten. Gegenteiliges hat auch der Betriebsrat nicht behauptet. Soweit er vorgebracht hat, bei der Abfrage der Kundenw&#252;nsche entwickelten sich regelm&#228;&#223;ig Kundengespr&#228;che, im Rahmen derer die Kundinnen und Kunden vielfach den Empfehlungen der an der Fixen Hei&#223;en Theke Besch&#228;ftigten folgen w&#252;rden, beschr&#228;nkt sich dies, wenn man den Vortrag des Betriebsrats genauer betrachtet, im Wesentlichen auf die Nennung verschiedener Speisen, wenn Kundinnen und Kunden unentschlossen sind, und auf die Nachfrage, ob die Kundin oder der Kunde die von ihr oder ihm gew&#252;nschte Speise mit weiteren Speisen, wie einem Spiegelei oder einer Beilage kombinieren bzw. ob sie oder er zu dem bestellten Gericht auch noch ein Getr&#228;nk m&#246;chte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Der Kassiervorgang erfordert ebenfalls keine besonderen Kenntnisse und Fertigkeiten. Die Besch&#228;ftigten m&#252;ssen insgesamt nur 18 PLU-Nummern kennen bzw. die Speisen und Kombinationsm&#246;glichkeiten den PLU-Nummern auf der entsprechenden Liste zuordnen k&#246;nnen. Dar&#252;ber hinaus m&#252;ssen sie lediglich wissen, wann sie ein Treuek&#228;rtchen oder einen Restaurantgutschein als Bezahlung entgegennehmen d&#252;rfen, und das Wechselgeld entsprechend der Anzeige auf der Kasse korrekt ausgeben k&#246;nnen. Besondere Rechenf&#228;higkeiten sind nicht erforderlich, da die Kasse sowohl die Summe als auch den Wechselgeldbetrag automatisch anzeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Das Nachbestellen fehlender Produkte erfordert im Vergleich zur Zubereitung der Speisen ebenfalls keine besonderen Kenntnisse, da die Entscheidung, welche Waren in welchen Mengen nachgeliefert wird, nicht den an der Fixen Hei&#223;en Theke Besch&#228;ftigten obliegt, sondern dem Leiter des Bereichs Frischeservice, dem Personalb&#252;ro oder den im Bereich Frischeservice Besch&#228;ftigten. Die an der Fixen Hei&#223;en Theke Besch&#228;ftigten m&#252;ssen lediglich feststellen, ob bestimmte Produkte zur Neige gehen und dies entsprechend melden. Entsprechendes gilt f&#252;r die zweimal t&#228;gliche Temperaturmessung und die Kontrolle der Mindesthaltbarkeitsdaten, sowie f&#252;r das F&#252;hren der Listen mit den dem Markt entnommenen Produkten und den &#252;brig gebliebenen Speisen. Bei der Kontrolle der Temperatur muss lediglich das Thermometer korrekt abgelesen. Bei der Kontrolle der Mindesthaltbarkeitsdaten m&#252;ssen nur die auf den Produkten aufgedruckten Daten mit dem aktuellen Datum abgeglichen und beim F&#252;hren der Listen die jeweiligen Mengen neben die entsprechenden Produkte geschrieben werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Hinsichtlich der Bedeutung der einzelnen Arbeiten f&#252;r die Gesamtt&#228;tigkeit gilt nichts anderes. Auch diesbez&#252;glich liegt der Schwerpunkt der T&#228;tigkeit weniger im Abfragen der Kundenw&#252;nsche und Kassieren, sondern vielmehr auf der Qualit&#228;t der Zubereitung, der angemessenen Portionierung und der appetitlichen Anrichtung der Speisen bzw. auf einer zum Transport geeigneten Verpackung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Soweit die an der Fixen Hei&#223;en Theke Besch&#228;ftigten &#252;ber die genannten Arbeiten hinaus auch Vorschl&#228;ge f&#252;r neue bzw. saisonale Gerichte unterbreiten, ist davon auszugehen, dass dies nicht zu den von ihnen auszu&#252;benden T&#228;tigkeiten geh&#246;rt, sondern freiwilliger &#252;berobligatorischer Natur ist. Hierauf kommt es jedoch letztlich nicht an. Denn es ist schon nicht ersichtlich, dass solche Vorschl&#228;ge h&#228;ufig und damit &#252;berhaupt in rechtlich erheblichem Umfang vorkommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>ee) Die von der Arbeitgeberin vorgesehene Eingruppierung in die Lohngruppe 3 des GLTV Einzelhandel Brandenburg ist nach &#167;&#160;9 MTV Einzelhandel Brandenburg i. V. m. &#167;&#160;3 Buchst. B GLTV Einzelhandel Brandenburg zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>(1) Bei dem Bedienen der Kundinnen und Kunden von der Begr&#252;&#223;ung und dem Abfragen der W&#252;nsche bis hin zum Kassieren und Verabschieden handelt es sich um eine einheitlich zu bewertende Gesamtt&#228;tigkeit, die bei nat&#252;rlicher Betrachtung nicht sinnvoll in verschiedene selbstst&#228;ndig zu bewertende Teilt&#228;tigkeiten aufgeteilt werden kann. Dies gilt auch f&#252;r das Kassieren. Es handelt sich lediglich um einen Arbeitsschritt in einer Kette von verschiedenen Arbeitsschritten, die einem einheitlichen Arbeitsergebnis dienen und zueinander in einem unmittelbaren inneren Zusammenhang stehen (vgl. BAG vom 02.12.1992 - 4 AZR 140/92 - Rn. 42 zitiert nach juris, ZTR 1993, 204 zu &#167;&#160;22 Abs.&#160;2 BAT). Arbeitsergebnis ist das Versorgen der Kundinnen und Kunden mit Speisen und Getr&#228;nken aus dem Angebot der Fixen Hei&#223;en Theke gegen Geld. Es w&#228;re zwar m&#246;glich, den Kassiervorgang aus der Bedient&#228;tigkeit auszugliedern und anderen Besch&#228;ftigten z. B. mit ausschlie&#223;licher Kassiert&#228;tigkeit zuzuweisen. Darauf kommt es - anders als das Arbeitsgericht angenommen hat - jedoch nicht an. Ma&#223;geblich ist allein, wie die T&#228;tigkeit tats&#228;chlich auszu&#252;ben ist. Solange den an der Fixen Hei&#223;en Theke Besch&#228;ftigten s&#228;mtliche im Rahmen des Bedienens anfallenden T&#228;tigkeiten zugewiesen sind und keine systematische Arbeitsteilung dergestalt vorgesehen ist, dass bestimmte Besch&#228;ftigte die bestellten Speisen zubereiten und anrichten und andere Besch&#228;ftigte diese herausgeben oder nur kassieren, kommt eine Aufteilung der T&#228;tigkeit in selbstst&#228;ndig zu bewertende Einzelt&#228;tigkeiten nicht in Betracht (vgl. BAG vom 28.11.1990 - 4 AZR 299/90 - Rn. 18 zitiert nach juris, ZTR 1991, 251; vom 02.12.1992 - 4 AZR 140/92 - Rn. 42 zitiert nach juris, a. a. O., jeweils zu &#167;&#160;22 Abs.&#160;2 BAT). Es handelt sich bei der Kassiert&#228;tigkeit vielmehr um eine Zusammenhangst&#228;tigkeit, die nicht getrennt von den &#252;brigen im Rahmen des Bedienens anfallenden T&#228;tigkeiten zu betrachten und zu bewerten ist (vgl. BAG vom 28.11.1990 - 4 AZR 299/90 - Rn. 18 zitiert nach juris, a. a. O., zu &#167;&#160;22 Abs.&#160;2 BAT).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>(2) Ob es sich bei den &#252;brigen an der Fixen Hei&#223;en Theke anfallenden T&#228;tigkeiten einschlie&#223;lich der Vor- und Nachbereitungsarbeiten ebenfalls um Zusammenhangst&#228;tigkeiten handelt, kann offen bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Daf&#252;r spricht zwar, dass auch diese T&#228;tigkeiten dem einheitlichen Arbeitsergebnis, der Bewirtung der Kundinnen und Kunden mit Speisen und Getr&#228;nken gegen Geld, dienen und eine Aufteilung der T&#228;tigkeiten - soweit ersichtlich - unter den an der Fixen Hei&#223;en Theke zeitgleich eingesetzten Besch&#228;ftigten nach einem bestimmten System nicht stattfindet. Darin liegt auch der Unterschied zum Sachverhalt, der der Entscheidung des Bundesarbeitsgerichts vom 20. Mai 2009 - 4 ABR 99/08 - (AP Nr.&#160;2 zu &#167;&#160;17 TV&#220;) zugrunde lag. Denn dort wurden die verschiedenen in der K&#252;che eines Bezirksklinikums anfallenden Hilfst&#228;tigkeiten von verschiedenen K&#252;chenhilfen nach einem Rotationsprinzip ausgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Letztlich kommt es hierauf jedoch nicht an. Denn sowohl die eigentliche Bedient&#228;tigkeit als auch der ganz &#252;berwiegende Teil der &#252;brigen T&#228;tigkeiten f&#228;llt unter die Lohngruppe L3 des GLTV Einzelhandel Brandenburg. Zwar werden weder die eigentliche Bedient&#228;tigkeit noch die &#252;brigen T&#228;tigkeiten von einem der in der Lohngruppe L3 GLTV Einzelhandel Brandenburg genannten T&#228;tigkeitsbeispiele vollst&#228;ndig erfasst. Das T&#228;tigkeitsbeispiel &#8222;Kaltmamsell&#8220; passt nicht, da die Besch&#228;ftigten an der Fixen Hei&#223;en Theke nicht nur kalte Gerichte zubereiten bzw. anrichten, sondern auch warme Gerichte. Das T&#228;tigkeitsbeispiel &#8222;K&#252;chenhilfspersonal mit T&#228;tigkeit am Herd oder beim Anrichten&#8220; trifft die T&#228;tigkeit ebenfalls nicht, weil die Besch&#228;ftigten sowohl T&#228;tigkeiten am Herd als auch beim Anrichten verrichten und dar&#252;ber hinaus auch noch kassieren. Dies ist letztlich jedoch ohne Belang. Denn jedenfalls erf&#252;llen die T&#228;tigkeiten die allgemeinen T&#228;tigkeitsmerkmale der Lohngruppe L3 des GLTV Einzelhandel Brandenburg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>F&#228;llt die auszu&#252;benden T&#228;tigkeit unter ein von den Tarifvertragsparteien aufgef&#252;hrtes T&#228;tigkeitsbeispiel ist grunds&#228;tzlich davon auszugehen, dass die T&#228;tigkeit der jeweiligen Tarifgruppe entspricht (BAG vom 22.09.2010 - 4 AZR 33/09 - Rn. 23, NZA 2011, 480). Wird die auszu&#252;bende T&#228;tigkeit hingegen nicht oder nicht voll von einem T&#228;tigkeitsbeispiel erfasst, oder ist unklar, was unter einem T&#228;tigkeitsbeispiel konkret zu verstehen ist, ist auf die allgemeinen T&#228;tigkeitsmerkmale zur&#252;ckzugreifen (vgl. BAG vom 22.09.2010 - 4 AZR 33/09 - Rn. 23, a. a. O.; vom 20.05.2009 - 4 ABR 99/08 - Rn. 30, a. a. O.; vom 07.07.1999 - 10 AZR 725/98 - Rn. 82, juris). Diese sind wiederum im Lichte der von den Tarifvertragsparteien vorgegebenen T&#228;tigkeitsbeispielen auszulegen (vgl. BAG vom 20.05.2009 - 4 AZR 315/08 - Rn. 26, a. a. O.; vom 07.07.1999 - 10 AZR 725/98 - Rn. 82, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Vorliegend handelt sich ganz &#252;berwiegend um Arbeiten, die eine mindestens 3-monatige Einarbeitungszeit, jedenfalls aber gewisse Fertigkeiten, besondere Geschicklichkeit, &#220;bung oder Erfahrung erfordern. Dies wird auch vom Betriebsrat nicht in Frage gestellt. Ausgenommen hiervon sind allenfalls das Auff&#252;llen der Kaffeemaschine, das Bereitstellen von Bechern und Tassen und Zucker und Milch sowie sonstige einfache Auff&#252;llarbeiten, die Kontrolle der Haltbarkeitsdaten und das Abr&#228;umen und S&#228;ubern der Tische sowie das Bef&#252;llen und Entleeren der Sp&#252;lmaschine. Insoweit handelt es sich um einfache Arbeiten im Sinne der Lohngruppe 1/2 des GLTV Einzelhandel Brandenburg. Dies ist jedoch im Ergebnis unerheblich, da diese T&#228;tigkeit im Vergleich zu den &#252;brigen T&#228;tigkeiten nur einen Bruchteil der Gesamtarbeitszeit der an der Fixen Hei&#223;en Theke t&#228;tigen Besch&#228;ftigten in Anspruch nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>III. Die Entscheidung ergeht nach &#167;&#160;2 Abs.&#160;2 GKG i. V. m. &#167;&#160;2a Abs.&#160;1 Nr.&#160;1 ArbGG gerichtskostenfrei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>IV. Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde nach &#167;&#160;72 Abs.&#160;2, &#167;&#160;91 Abs.&#160;1 Satz&#160;2 ArbGG liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d490843" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001240661</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
