<html>
<head><title>15-Sa-1434-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 15. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.01.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 Sa 1434/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2019:0116.15SA1434.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001375960"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsstilllegung eines Flugbetriebes - Betriebsteil&#252;bergang - wirtschaftliche Einheit - funktionelle Autonomie - Flugzeug - Abflugstation - Wet Lease</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Pr&#252;fung, ob eine wirtschaftliche Einheit im Sinne der Betriebs&#252;bergangsrichtlinie &#252;bergegangen ist, ist zuerst zu pr&#252;fen, ob eine bestimmte Einheit als "wirtschaftliche Einheit organisiert war" , was Sache des nationalen Gerichts ist. Erst danach schlie&#223;t sich die Pr&#252;fung an, ob die Voraussetzungen f&#252;r den &#220;bergang einer solchen Einheit erf&#252;llt sind (EuGH 10.12.1998 - verb Rs. C-173/96 u. C-247/96 - Hidalgo u.a. - Rn 28f).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die wirtschaftliche Einheit muss vor dem &#220;bergang insbesondere &#252;ber eine ausreichende funktionelle Autonomie bezogen auf die Leitung der Arbeitnehmergruppe verf&#252;gen (EuGH 06.03.2014 - C-458/12 - Amatori Rn. 31f).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Einzelfallentscheidung im Rahmen von ca. 2000 gerichtlich angegriffenen K&#252;ndigungen zu den Fragen, ob jedes einzelne Flugzeug, die jeweiligen Abflugstationen oder der Bereich Wet Lease jeweils eine wirtschaftliche Einheit darstellen (verneint).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinweis: Dieses Verfahren betraf 2 verbundene Berufungsverfahren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Parallelentscheidung zum Urteil des Gerichts vom 16.01.2019, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001379028","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 15. Kammer","15 Sa 814/18","Urteil","16.01.2019","Betriebsstilllegung eines Flugbetriebes - Betriebsteil&#252;bergang - wirtschaftliche Einheit - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>15 Sa 814/18</a>, das vollst&#228;ndig dokumentiert ist.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375960","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 25. Juli 2018, 29 Ca 15925/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc">
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Die Berufungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">des Kl&#228;gers zu 1) gegen das Urteil des Arbeitsgerichts Berlin vom 25.7.2018, Az. 29 Ca 15798/17 und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">des Kl&#228;gers zu 2) gegen das Urteil des Arbeitsgerichts Berlin vom 25.7.2018, Az. 29 Ca 15925/17</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Der Kl&#228;ger zu 1) und die Kl&#228;ger zu 2) haben jeweils die Gerichtsgeb&#252;hren des zweiten Rechtszugs zu tragen, wobei sich die Geb&#252;hren nach den Streitwerten des einzelnen Berufungsverfahrens richten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger zu 1) und die Kl&#228;ger zu 2) tragen ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Sie haben die vor der Verbindung der Berufungsverfahren entstandenen au&#223;ergerichtlichen Kosten des Beklagten jeweils nach Ma&#223;gabe des Gegenstandswerts des einzelnen Berufungsverfahrens zu tragen. Die nach der Verbindung der Berufungsverfahren entstandenen au&#223;ergerichtlichen Kosten des Beklagten haben der Kl&#228;ger zu 1) zu 60 % und der Kl&#228;ger zu 2) zu 40 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc">
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#8211; wie in ca. 2.000 weiteren Verfahren allein in Berlin &#8211; im Kern &#252;ber die Wirksamkeit einer K&#252;ndigung, die auf eine beabsichtigte Betriebsstilllegung gest&#252;tzt wird. Nach Einlegung der Berufung sind vorliegend zwei Verfahren gem&#228;&#223; &#167;&#160;147 ZPO verbunden worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte ist durch Beschluss des Amtsgerichts Charlottenburg, der am 17.01.2018 ver&#246;ffentlicht wurde, zum Insolvenzverwalter &#252;ber das Verm&#246;gen der A. B. PLC &amp; Co. Luftverkehrs KG (im Folgenden: Schuldnerin) mit Sitz in Berlin bestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;ger zu 1) und 2) (k&#252;nftig: die klagenden Parteien) waren seit deutlich mehr als 6 Monaten bei der Schuldnerin in der Funktion als Flugzeugf&#252;hrer besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Bei der Schuldnerin handelte es sich im Jahre 2017 um die zweitgr&#246;&#223;te Fluggesellschaft Deutschlands, die von ihren Drehkreuzen in D&#252;sseldorf und Berlin-Tegel haupts&#228;chlich Ziele &#252;berwiegend in ganz Europa anflog. Sie besch&#228;ftigte nach Angaben des Beklagten mit Stand August 2017 6.121 Besch&#228;ftigte, davon 1.318 Piloten, 3.362 Besch&#228;ftigte in der Kabine und 1.441 Mitarbeiterinnen und Mitarbeiter am Boden. Das fliegende Personal der Schuldnerin war in Deutschland an den Flugh&#228;fen Berlin-Tegel, D&#252;sseldorf, M&#252;nchen, Frankfurt, N&#252;rnberg, Stuttgart, Leipzig, K&#246;ln, Hamburg und Paderborn stationiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Schuldnerin nutze f&#252;r den Flugbetrieb ausschlie&#223;lich geleaste Flugzeuge, nach ihren Angaben insgesamt 132 zum Stichtag 12.10.2017. Sie war weiterhin alleinige Eigent&#252;merin des &#246;sterreichischen Flugbetriebs N. L. GmbH mit Sitz in Wien, welche 21 Kurz- und Mittelstreckenflugzeuge der A 320-Familie betrieb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Seit dem Jahr 2016 unterhielt die Schuldnerin nicht mehr ausschlie&#223;lich einen eigenwirtschaftlichen Flugbetrieb, sondern war auch im sog. &#8222;Wet-Lease&#8220; f&#252;r die E. GmbH (im Folgenden: E.), einer 100 %-igen Tochter der Deutschen L. AG, sowie die Deutsche L. AG (im Folgenden: L.) t&#228;tig. Beim Wet-Lease, bei der Schuldnerin auch als ACMIO bezeichnet, stellt eine Fluggesellschaft einer anderen Fluggesellschaft ein Flugzeug mit Cockpit-Crew, Kabinenpersonal, Wartung und Versicherung bereit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Um eine Flugstrecke am Markt anbieten zu k&#246;nnen, ben&#246;tigt eine Fluggesellschaft so genannte &#8222;Slots&#8220;, d.h. &#8222;Zeitnischen&#8220; im Sinne der VO (EWG) Nr.&#160;95/93. Hierbei handelt es sich um das Recht, an einem Flughafen, dessen Kapazit&#228;ten eine entsprechende Koordinierung erforderlich machen, an einem bestimmten Tag zu einer bestimmten Zeit zu starten oder zu landen. Es handelt sich dabei um &#246;ffentlich-rechtliche Nutzungsrechte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der gesamte Flugbetrieb wurde zentral in Berlin geplant. Dies betraf den Einsatz von Maschinen und Personal, den saisonalen und monatlichen Flugplan, aber auch Entscheidungen bei kurzfristigen Ausf&#228;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>F&#252;r die Piloten wurde gem&#228;&#223; &#167;&#160;117 Absatz&#160;2 BetrVG auf Basis des &#8222;Tarifvertrags Personalvertretung f&#252;r das Cockpitpersonal der A. B. PLC &amp; Co. Luftverkehrs KG&#8220; (im Folgenden: TV PV) eine Personalvertretung (im Folgenden: PV Cockpit) gebildet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 08.12.2016 einigte sich die Schuldnerin mit der Gewerkschaft ver.di auf einen &#8222;TV A. Berlin: Pakt f&#252;r Wachstum und Besch&#228;ftigung&#8220; (TV Pakt). Dieser Tarifvertrag, der f&#252;r das Kabinenpersonal galt, hatte einen von der Gesch&#228;ftsf&#252;hrung gew&#252;nschten Transformationsprozess zum Gegenstand, der u.a. eine Umstrukturierung hin zu einer gewissen Verselbst&#228;ndigung des Wet Lease vorsah. Unter dem 14.02.2017 schloss die Schuldnerin mit der PV Cockpit einen Rahmen-Interessenausgleich ab, der f&#252;r das Cockpitpersonal den gleichen Gegenstand betraf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Juni 2017 kaufte die Komplement&#228;rin der Schuldnerin die Luftfahrtgesellschaft W. mbH (im Folgenden: LGW) mit Sitz in Dortmund. Diese verf&#252;gte zum damaligen Zeitpunkt &#252;ber 20 als Dash bezeichnete Flugzeuge. Diese Flugzeuge leaste die Schuldnerin dann von der LGW (Head-lease) und &#252;berlie&#223; sie an die LGW zur&#252;ck (Sub-Lease). Die LGW erbrachte bis dahin lediglich Wet-Lease-Leistungen f&#252;r die Schuldnerin. Eigene Flugstreckenrechte (Slots) hatte die LGW nicht inne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Durch die Schuldnerin wurde am 15.08.2017 beim Amtsgericht Berlin-Charlottenburg ein Antrag auf Er&#246;ffnung des Insolvenzverfahrens gestellt. Das Gericht hat mit Beschluss vom gleichen Tag die Eigenverwaltung angeordnet und den Beklagten zum vorl&#228;ufigen Sachwalter bestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>F&#252;r die eigene Leistungserbringung im &#8222;Wet-Lease&#8220; waren zum Zeitpunkt der Anmeldung der Insolvenz 33 Flugzeuge f&#252;r die E. und f&#252;nf weitere Flugzeuge f&#252;r die L.-Tochter Austrian Airlines an den Stationen Hamburg, D&#252;sseldorf, K&#246;ln, Stuttgart und M&#252;nchen im Einsatz, wobei an den Stationen K&#246;ln, Hamburg und Stuttgart ausschlie&#223;lich Wet-Lease-Eins&#228;tze f&#252;r E. geflogen wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Unmittelbar nach dem 15.08.2017 startete die Schuldnerin einen Investorenprozess mit dem Versuch, die wesentlichen Verm&#246;genswerte der Schuldnerin auf einen oder mehrere Investoren zu &#252;bertragen. Nach Ablauf der Angebotsfrist am 15.09.2017 wurden die eingegangenen Gebote dem vorl&#228;ufigen Sachwalter und dem vorl&#228;ufigen Gl&#228;ubigerausschuss vorgestellt. Der vorl&#228;ufige Gl&#228;ubigerausschuss traf am 21.09.2017 die Entscheidung, mit zwei Interessenten weitere Vertragsverhandlungen zu f&#252;hren, wobei nach Auffassung des vorl&#228;ufigen Gl&#228;ubigerausschusses und des vorl&#228;ufigen Sachwalters beide potentiellen Investoren lediglich nur f&#252;r einzelne Verm&#246;genswerte am Unternehmen Interesse bekundet hatten, nicht jedoch f&#252;r das Unternehmen als Ganzes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Den Zuschlag f&#252;r weitere Verhandlungen erhielten namentlich eine Bietergruppe um die L. und ihre Konzernt&#246;chter (im Folgenden: L. Group) sowie die Fluggesellschaft E. J. Europe Airline GmbH (im Folgenden: E. J.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Am 12.10.2017 unterzeichneten der vorl&#228;ufige Sachwalter Herr Prof. Dr. F., der Generalbevollm&#228;chtigte Dr. K. sowie der Executive Director der pers&#246;nlich haftenden Gesellschafterin der Schuldnerin Herr T. W. eine gemeinsame Erkl&#228;rung, die auszugsweise folgenden Wortlaut hat:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;I. [&#8230;]</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">1. Die im Verfahren der vorl&#228;ufigen Eigenverwaltung aufgestellte Liquidit&#228;ts- und Fortf&#252;hrungsplanung hat vorgesehen, dass unter Ber&#252;cksichtigung des durch einen mit Bundesb&#252;rgschaft abgesicherten &#220;bergangskredit i.H.v. 150 Mio &#8364; der Flugbetrieb bis zur Er&#246;ffnung des Insolvenzverfahrens (voraussichtlich Ende Oktober 2017) aufrechterhalten werden kann.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">2. Eine Fortf&#252;hrung des Gesch&#228;ftsbetriebs im er&#246;ffneten Insolvenzverfahren ist nur m&#246;glich, sofern das Unternehmen bzw. Teile des Unternehmens im Rahmen einer &#252;bertragenden Sanierung auf einen oder mehrere Erwerber zum Stichtag der Er&#246;ffnung des Insolvenzverfahrens &#252;bertragen wird. Ein entsprechendes Angebot liegt nicht vor, so dass eine &#252;bertragende Sanierung des Unternehmens bzw. von Teilen des Unternehmens nicht erfolgt. Eine kostendeckende Betriebsfortf&#252;hrung im er&#246;ffneten Insolvenzverfahren ist somit nicht m&#246;glich und w&#228;re unzul&#228;ssig. Dies ergibt sich aus der fortgeschriebenen Liquidit&#228;ts- und Fortf&#252;hrungsplanung ab dem 15. August 2017. Vor diesem Hintergrund ist die A. Berlin PLC &amp; Co. Luftverkehrs KG gezwungen, zum Stilllegungszeitpunkt die f&#252;r s&#228;mtliche Flugzeuge bestehenden Leasingvertr&#228;ge durch K&#252;ndigung bzw. Abschluss von Aufhebungsvertr&#228;gen zu beenden und die Flugzeuge zur&#252;ckzugeben.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">3. Die Gesch&#228;fts- und Betriebsgrundlage f&#252;r eine Fluggesellschaft wird damit zum Stilllegungszeitpunkt wegfallen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">II. Die Unterzeichner dieses Beschlusses stimmen daher darin &#252;berein, dass beabsichtigt ist, den Gesch&#228;ftsbetrieb der A. Berlin Fl&#252;ge einzustellen. Die Einstellung und Stilllegung des Gesch&#228;ftsbetriebs der A. Berlin PLC &amp; Co. Luftverkehrs KG soll wie folgt umgesetzt werden:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">1. Beendigung der Flugzeug-Leasingvertr&#228;ge der A. Berlin PLC &amp; Co. Luftverkehrs KG als Leasingnehmer durch K&#252;ndigung bzw. Abschluss von Aufhebungsvertr&#228;gen und R&#252;ckgabe der Flugzeuge sukzessive bis zum 31.01.2018.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">2. Einstellung des operativen Gesch&#228;ftsbetriebs der A. Berlin PLC &amp; Co. Luftverkehrs KG. Dabei wird mit Ablauf des 28. Oktober 2017 der operative Flugverkehr im Namen und auf Rechnung der A. Berlin PLC &amp; Co. Luftverkehrs KG eingestellt. Flugbuchungen f&#252;r Fl&#252;ge nach dem 28. Oktober 2017 sind nicht mehr m&#246;glich.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">3. Erbringung der Dienstleistungen gegen&#252;ber E. im Rahmen des sog. &#8222;Wet Lease&#8220; f&#252;r den Zeitraum bis maximal zum 31. Januar 2018. Dies betrifft 13 Flugzeuge.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">4a. Derzeit verf&#252;gen 6.054 Arbeitnehmer/innen &#252;ber ein Arbeitsverh&#228;ltnis und 8 Auszubildende (nachfolgend Arbeitnehmer) &#252;ber ein Ausbildungsverh&#228;ltnis mit der A. Berlin PLC &amp; Co. Luftverkehrs KG. Die A. Berlin PLC &amp; Co. Luftverkehrs KG beabsichtigt, s&#228;mtliche Arbeitsverh&#228;ltnisse unter Einhaltung der individuell ma&#223;geblichen K&#252;ndigungsfrist, begrenzt auf die maximale Frist von drei Monaten zum Monatsende gem&#228;&#223; &#167;&#160;113 S.&#160;1 InsO, soweit gesetzlich zul&#228;ssig, nach Durchf&#252;hrung der Interessenausgleichs- sowie Massenentlassungsanzeigeverhandlungen (&#167;&#160;17 KSchG) und nach Durchf&#252;hrung der Anh&#246;rungsverfahren mit den Mitbestimmungsgremien (Betriebsr&#228;te/Personalvertretungen) zu k&#252;ndigen. Die A. Berlin PLC &amp; Co. Luftverkehrs KG wird &#8211; soweit erforderlich &#8211; eine Zustimmung f&#252;r Arbeitnehmer mit etwaigem Sonderk&#252;ndigungsschutz (z.B. SGB IX, BEEG, MuSchG) beantragen und auch diese Arbeitsverh&#228;ltnisse zeitnah k&#252;ndigen. Es werden auch Sozialplanverhandlungen gef&#252;hrt werden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">[&#8230;]</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">5. Dauerschuldverh&#228;ltnisse (Leasingvertr&#228;ge, Gewerbemietvertr&#228;ge, Versorger etc.) werden unter Ber&#252;cksichtigung der Abwicklungsplanung durch Abschluss von Aufhebungsvertr&#228;gen beendet bzw. unter Ber&#252;cksichtigung bestehender K&#252;ndigungsfristen gek&#252;ndigt, sofern die Vertragspartner nicht selbst k&#252;ndigen bzw. die Vertr&#228;ge bereits gek&#252;ndigt sind.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">[&#8230;]</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">7. Die Gesamtabwicklung des Gesch&#228;ftsbetriebs der A. Berlin PLC Co. Luftverkehrs KG soll nach derzeitiger Planung zum 31. Januar 2018 abgeschlossen sein, so dass im Anschluss daran die Stilllegung erfolgt.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dieses Ansinnen wurde vom vorl&#228;ufigen Gl&#228;ubigerausschuss am 24.10.2017 gebilligt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Durch betriebsinterne Mitteilung vom 12.10.2017 setzte die Gesch&#228;ftsf&#252;hrung der Schuldnerin die Belegschaft in Kenntnis, dass sie sich mit der L. Group &#252;ber den Verkauf von Teilen der Schuldnerin geeinigt habe und die L. Group die Tochtergesellschaften LGW und N. sowie weitere 20 Flugzeuge &#252;bernehmen wolle. Mit der Fluggesellschaft Easy Jet, welche ein Angebot zur &#220;bernahme eines Teils der A.-Berlin-Flotte abgegeben habe, w&#252;rden die Verhandlungen noch andauern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ebenfalls mit Schreiben vom 12.10.2017 leitete die Schuldnerin das Konsultationsverfahren gem&#228;&#223; &#167;&#160;17 KSchG gegen&#252;ber der Personalvertretung Cockpit ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Am 27.10.2017 wurde der letzte eigenwirtschaftlich Flug der Schuldnerin durchgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Amtsgerichts Berlin-Charlottenburg er&#246;ffnete mit Beschluss vom 01.11.2017 auf der Grundlage des Gutachtens des vorl&#228;ufigen Sachwalters, des sp&#228;teren Beklagten, vom 27.10.2017 das Insolvenzverfahren &#252;ber das Verm&#246;gen der Schuldnerin und ordnete Eigenverwaltung an. Der Beklagte wurde zum Sachwalter bestellt. Dieser zeigte noch am gleichen Tage gegen&#252;ber dem Amtsgericht drohende Masseunzul&#228;nglichkeit gem&#228;&#223; &#167;&#160;208 Abs.&#160;1 Satz&#160;2 InsO an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Am 17.11.2017 schloss die Schuldnerin mit der PV Cockpit einen Interessenausgleich und einen Insolvenzsozialplan. Darin wurde u.a. geregelt, dass die Arbeitnehmer des Cockpit-Personals an den Stationen Hamburg, K&#246;ln und Stuttgart zur Durchf&#252;hrung des Wet-Lease bis zum 31.01.2018 weiterbesch&#228;ftigt werden. Alle anderen Cockpitmitarbeiter sollten unverz&#252;glich unwiderruflich freigestellt werden. Dar&#252;ber hinaus best&#228;tigte die PV Cockpit die Einleitung des Konsultationsverfahrens mit Schreiben vom 13.10.2017, den Abschluss dieses Verfahrens und dass nur dieser Interessenausgleich als alleinige Stellungnahme der PV Cockpit der Agentur f&#252;r Arbeit zu &#252;bersenden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Am 20.11.2017 h&#246;rte die Schuldnerin die PV Cockpit zu den beabsichtigten betriebsbedingten K&#252;ndigungen s&#228;mtlicher Pilot/innen an. Mit E-Mail vom 27.11.2017 teilte der Vorsitzende der Personalvertretung Herr W. der Schuldnerin mit, dass die PV Cockpit beschlossen habe, gegen die vom Arbeitgeber beabsichtigten K&#252;ndigungen Bedenken zu erheben und daher den beabsichtigten K&#252;ndigungen nicht zuzustimmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Mit Schreiben vom 24.11.2017 erstattete die Schuldnerin bei der Agentur f&#252;r Arbeit Berlin Nord eine Massenentlassungsanzeige nach &#167;&#160;17 KSchG. Die Agentur f&#252;r Arbeit Berlin Nord best&#228;tigte der Schuldnerin mit Schreiben vom 28.11.2017 einen vollst&#228;ndigen Eingang der Anzeige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Mit Schreiben vom 28.11.2017, den klagenden Parteien noch im November 2017 zugegangen, k&#252;ndigte die Schuldnerin das Arbeitsverh&#228;ltnis jeweils zum 28.02.2018. Mit der innerhalb von drei Wochen bei Gericht eingegangenen &#8211; urspr&#252;nglich noch gegen die Schuldnerin gerichteten &#8211; Klage wird u.a. die Feststellung der Unwirksamkeit der K&#252;ndigung begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Easy Jet Airline Company PLC (im Folgenden: E. J.) meldete am 07.11.2017 einen Zusammenschluss nach der Verordnung (EG) Nr.&#160;139/2004 des Rates (im Folgenden: Fusionskontrollverordnung) bei der Europ&#228;ischen Kommission an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Ausweislich der Entscheidung der Europ&#228;ischen Kommission vom 12.12.2017 &#252;bernimmt E. J. 25 Flugzeuge des Typs A 320, mit ausdr&#252;cklicher Zustimmung des Flughafenkoordinators Slots in erheblichem Umfang am Flughafen Tegel und anderen Zielflugh&#228;fen, Kundenbuchungen, nicht n&#228;her bestimmte Flugzeugeinrichtungen nebst Ausr&#252;stung sowie Nachtabstellpl&#228;tze f&#252;r Flugzeuge in Berlin Tegel. W&#228;hrend E. J. bisher ca. 5 bis 10 % s&#228;mtlicher zur Verf&#252;gung stehender Slots an den Flugh&#228;fen Tegel und Sch&#246;nefeld nutzte, erh&#246;ht sich die Zahl der Berechtigungen auf 10 bis 20 %.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Zur Rekrutierung von Personal schlossen E. J. und ver.di am 30.10.2017 einen Tarifvertrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Am 10.10.2017 beantragte die Deutsche L. AG bei der Europ&#228;ischen Kommission eine Ausnahme von der Aussetzungspflicht gem. Art.&#160;7 der Fusionskontrollverordnung. Die Europ&#228;ische Kommission erlie&#223; eine Ausnahmeregelung, die zur Folge hatte, dass w&#228;hrend der laufenden Fusionskontrolle 49 der 57 der im Rahmen der urspr&#252;nglichen Transaktion bestehenden Flugzeuge betrieben werden konnten (Pressemitteilung der Europ&#228;ischen Kommission vom 21.12.2017). Am 13.12.2017 entschied die L., die Anteile am Touristikflugbetrieb N. wegen wettbewerbsrechtlicher Bedenken der europ&#228;ischen Wettbewerbsbeh&#246;rde nicht zu erwerben. Am 21.12.2017 erteilte die Europ&#228;ische Kommission dem &#252;brigen Zusammenschluss ihre Erlaubnis. In der Folge schrieb die LGW Stellen f&#252;r Copiloten und Kapit&#228;ne auf den Flugzeugmustern der A 320-Familie an den Stationen Stuttgart und Berlin-Tegel aus. Sowohl die LGW als auch die E. GmbH und die E. Europe GmbH k&#252;ndigten an, f&#252;r Flugbesatzungsmitglieder der Schuldnerin ein verk&#252;rztes Auswahlverfahren durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Nach Er&#246;ffnung des Insolvenzverfahrens wurden unter der AOC der Schuldnerin keine eigenwirtschaftlichen Fl&#252;ge mehr durchgef&#252;hrt. Lediglich bis Januar 2018 f&#252;hrte die Schuldnerin im Rahmen des &#8222;Wet-Lease&#8220; noch Fl&#252;ge f&#252;r die E. GmbH im eingeschr&#228;nkten Umfang mit 13 Maschinen durch. Die f&#252;r die Aufrechterhaltung eines Flugbetriebs erforderlichen Lizenzen und Genehmigungen waren bis zum 31.01.2018 befristet und sind mit Ablauf dieses Datums erloschen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Durch Beschluss des Insolvenzgerichts, der am 17.01.2018 ver&#246;ffentlicht wurde, ist die Eigenverwaltung aufgehoben und der Beklagte zum Insolvenzverwalter bestimmt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die klagenden Parteien haben sich im Wesentlichen darauf berufen, dass ein Betriebs-bzw. Teilbetriebs&#252;bergang stattgefunden habe. Wirtschaftliche Einheiten seien die einzelnen Flugzeuge, die Langstrecke einerseits und die Kurz- und Mittelstrecke andererseits, die Stationen und der Bereich Wet Lease. &#220;bernehmer seien vor allem E. und E. J.. Die Sozialauswahl sei fehlerhaft, da wegen der Betriebsteil&#252;berg&#228;nge eine solche zuvor h&#228;tte vorgenommen werden m&#252;ssen. Es sei nicht erkennbar, dass vor Ausspruch der K&#252;ndigung die Personalvertretung Cockpit ordnungsgem&#228;&#223; angeh&#246;rt worden w&#228;re. Fehlerhaft seien auch das Konsultationsverfahren und das Verfahren zur Anzeige einer Massenentlassung gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die klagenden Parteien haben &#8211; soweit f&#252;r die Berufungsinstanz noch von Relevanz &#8211; jeweils sinngem&#228;&#223; beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung der Schuldnerin vom 28.11.2017 nicht aufgel&#246;st worden ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt">2. f&#252;r den Fall der Abweisung des Antrags zu 1. den Beklagten zu verurteilen, das Angebot der klagenden Partei auf Abschluss eines Fortsetzungsvertrages ab dem 01.03.2018 zu den bislang bestehenden vertraglich vereinbarten Arbeitsbedingungen zwischen der klagenden Partei und der Schuldnerin unter Anrechnung der jeweiligen Betriebszugeh&#246;rigkeit anzunehmen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Beklagte hat jeweils beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte hat sich darauf berufen, dass die K&#252;ndigung wegen der beabsichtigten Betriebsstilllegung gerechtfertigt gewesen sei. Zu einem Betriebs- oder Betriebsteil&#252;bergang sei es deswegen nicht gekommen, weil alle potenziellen Investoren nur Interesse am Erwerb einzelner Verm&#246;genswerte gezeigt h&#228;tten. Eine Ver&#228;u&#223;erung dar&#252;ber hinaus habe auch nicht stattgefunden. Es habe keine abgrenzbaren Betriebsteile gegeben, was sich schon daraus ergebe, dass der gesamte Flugbetrieb zentral geplant worden sei. Zum Zeitpunkt der K&#252;ndigung h&#228;tte die beabsichtigte Stilllegung auch greifbare Formen angenommen. Hierbei m&#252;sse ber&#252;cksichtigt werden, dass der eigenwirtschaftliche Flugbetrieb mit dem 27.10.2017 schon eingestellt war und der Wet Lease-Bereich nach der ge&#228;nderten Vereinbarung sp&#228;testens am 31.01.2018 h&#228;tte auslaufen sollen, wozu es auch gekommen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Das Arbeitsgericht Berlin hat die Klagen jeweils insgesamt abgewiesen. Hierbei wurde jedes Mal davon ausgegangen, dass die jeweils streitgegenst&#228;ndliche K&#252;ndigung wegen der beabsichtigten Betriebsstilllegung gerechtfertigt gewesen sei. Es seien keine Betriebsteile und auch nicht der Betrieb im Ganzen als wirtschaftliche Einheit identit&#228;tswahrend auf einen Erwerber &#252;bergegangen. Insofern habe es keiner Sozialauswahl bedurft. Das Konsultationsverfahren mit der Personalvertretung sei ordnungsgem&#228;&#223; durchgef&#252;hrt worden. In der Massenentlassungsanzeige gegen&#252;ber der zust&#228;ndigen Agentur f&#252;r Arbeit Berlin Nord seien alle notwendigen Angaben enthalten gewesen. Die abschlie&#223;ende Stellungnahme der Personalvertretung sei ebenfalls beigef&#252;gt gewesen. Die Personalvertretung sei auch ordnungsgem&#228;&#223; zur beabsichtigten K&#252;ndigung angeh&#246;rt worden. Der Antrag auf Wiedereinstellung habe keinen Erfolg, da eine Weiterbesch&#228;ftigungsm&#246;glichkeit bei dem beklagten Insolvenzverwalter unter keinem erdenklichen Gesichtspunkt gegeben sei, selbst bei einem Betriebsteil&#252;bergang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Hiergegen richten sich die Berufungen der klagenden Parteien. In den arbeitsgerichtlichen Entscheidungen seien die Voraussetzungen f&#252;r das Vorliegen einer wirtschaftlichen Einheit verkannt worden. Es bed&#252;rfe keiner eigenen Leitungsstruktur im Rahmen der wirtschaftlichen Einheit. Insofern seien drei wirtschaftliche Einheiten feststellbar: der Bereich Wet Lease, die Stationen und jedes einzelne Flugzeug. Es sei auch zu einem &#220;bergang von Betriebsteilen gekommen. Den Bereich Wet Lease habe LGW &#252;bernommen. Die Station Berlin sei auf Easy Jet &#252;bergegangen. E. habe 19 Flugzeuge und Th. C. 5 Flugzeuge jeweils mit Streckenrechten &#252;bernommen. Die fehlerhafte Rechtsanwendung sei auch erheblich, da insofern eine Sozialauswahl h&#228;tte vorgenommen werden m&#252;ssen. Die Massenentlassungsanzeige sei bei der falschen Beh&#246;rde eingereicht worden. Es sei nicht ersichtlich, dass von der Arbeitsagentur Berlin die Anzeige an die zust&#228;ndigen Beh&#246;rden f&#252;r die &#252;brigen Stationen weitergeleitet worden w&#228;re. Selbst f&#252;r die Arbeitnehmer, die in Berlin stationiert gewesen w&#228;ren, sei die Anzeige fehlerhaft, da die au&#223;erhalb von Berlin stationierten Arbeitnehmer nicht h&#228;tten aufgef&#252;hrt werden d&#252;rfen. Der Wiedereinstellungsanspruch sei begr&#252;ndet, wenn der Betriebs&#252;bergang erst nach Ausspruch der K&#252;ndigung greifbare Formen angenommen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die klagenden Parteien stellen folgende Antr&#228;ge:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>F&#252;r den Kl&#228;ger zu 1. wird beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Berlin vom 25.07.2018, Az. 29 Ca 15798/17, teilweise abzu&#228;ndern</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:36pt">und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung der Schuldnerin vom 28.11.2017 nicht aufgel&#246;st worden ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:36pt">2. f&#252;r den Fall der Abweisung des Antrags zu 1. den Beklagten zu verurteilen, das Angebot der Kl&#228;gerin auf Abschluss eines Fortsetzungsvertrages ab dem 01.03.2018 zu den bislang bestehenden vertraglich vereinbarten Arbeitsbedingungen zwischen der Kl&#228;gerin und der Schuldnerin unter Anrechnung der bisherigen Betriebszugeh&#246;rigkeit seit dem 04.02.2001 anzunehmen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>F&#252;r den Kl&#228;ger zu 2. wird beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Berlin vom 25.07.2018, Az. 29 Ca 15925/17, teilweise abzu&#228;ndern</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:36pt">und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung der Schuldnerin vom 28.11.2017 nicht aufgel&#246;st worden ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:36pt">2. f&#252;r den Fall der Abweisung des Antrags zu 1. den Beklagten zu verurteilen, das Angebot des Kl&#228;gers auf Abschluss eines Fortsetzungsvertrages ab dem 01.03.2018 zu den bislang bestehenden vertraglich vereinbarten Arbeitsbedingungen zwischen dem Kl&#228;ger und der Schuldnerin unter Anrechnung der bisherigen Betriebszugeh&#246;rigkeit seit dem 30.10.2006 anzunehmen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt">die Berufungen zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Beklagte h&#228;lt die angegriffenen erstinstanzlichen Entscheidungen f&#252;r rechtlich zutreffend. Betriebsteile h&#228;tten weder bei der Schuldnerin bestanden, noch seien solche bei Erwerbern fortgef&#252;hrt worden. Daher sei eine Sozialauswahl nicht notwendig gewesen. Diese scheitere auch daran, dass die jeweilige klagende Partei nicht einseitig im Wege des Direktionsrechts auf den in Betracht kommenden Arbeitsplatz h&#228;tte umgesetzt werden k&#246;nnen. Die Massenentlassungsanzeige sei wirksam. Insofern m&#252;sse auch ber&#252;cksichtigt werden, dass sie mit E-Mail vom 13.10.2017 vorab bei der Arbeitsagentur um Auskunft gebeten habe, die mit E-Mail vom 16.10.2017 erteilt worden sei. Auf diese Vorabentscheidung h&#228;tte sie vertrauen d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die klagenden Parteien sind der Auffassung, dass eine Versetzungsm&#246;glichkeit generell per Direktionsrecht bestanden h&#228;tte. Sie begr&#252;nden dies unter anderem auch mit ihren arbeitsvertraglichen Regelungen, die sie n&#228;her darlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Hinsichtlich des &#252;brigen Vorbringens der Parteien wird auf die gewechselten Schrifts&#228;tze verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc">
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Berufungen der klagenden Parteien sind zul&#228;ssig, aber unbegr&#252;ndet. Daher sind sie zur&#252;ckzuweisen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">A.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthaften Berufungen der klagenden Parteien sind gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. &#167;&#167;&#160;519, 520 ZPO zul&#228;ssig. Sie sind form- und fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">B.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Berufungen sind jedoch unbegr&#252;ndet. Das Arbeitsverh&#228;ltnis der Parteien ist jeweils durch die ausgesprochene K&#252;ndigung vom 28.11.2017 zum 28.02.2018 aufgel&#246;st worden. Der Beklagte ist auch nicht verpflichtet, das jeweilige Angebot der klagenden Partei auf Abschluss eines Fortsetzungsvertrages ab dem 01.03.2018 anzunehmen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die jeweilige K&#252;ndigung vom 28.11.17 ist nicht unwirksam gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Satz&#160;1 KSchG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>1. Das K&#252;ndigungsschutzgesetz findet auf das Arbeitsverh&#228;ltnis der jeweils klagenden Partei Anwendung. Die klagende Partei war l&#228;nger als 6 Monate bei der Schuldnerin besch&#228;ftigt. Bei dieser waren mehrere 1.000 Arbeitnehmer t&#228;tig. Die klagende Partei hat auch innerhalb von drei Wochen das Arbeitsgericht angerufen, so dass die K&#252;ndigung auf ihre rechtliche Wirksamkeit hin gerichtlich &#252;berpr&#252;ft werden kann. Damit sind s&#228;mtliche Voraussetzungen nach &#167;&#160;1 Abs.&#160;1 KSchG, &#167;&#160;4 Satz&#160;1 KSchG und &#167;&#167;&#160;23 Abs.&#160;1, 24 Abs.&#160;2 KSchG erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>2. Die betriebsbedingte K&#252;ndigung ist gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 S.&#160;1 KSchG gerechtfertigt. Dies folgt aus dem ernsthaften und endg&#252;ltigen Entschluss der Schuldnerin, den gesamten vorhandenen Flugbetrieb stillzulegen, so dass die Arbeitsleistung der klagenden Partei zum Ablauf der K&#252;ndigungsfrist entbehrt werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Es entspricht der st&#228;ndigen Rechtsprechung, dass eine betriebsbedingte K&#252;ndigung nicht erst nach erfolgter Betriebsstilllegung ausgesprochen werden kann, sondern auch schon wegen beabsichtigter Betriebsstilllegung. In diesem Fall ist eine K&#252;ndigung sozial gerechtfertigt, wenn die entsprechende unternehmerische Entscheidung zum Zeitpunkt des Zugangs der K&#252;ndigung bereits endg&#252;ltig getroffen ist und eine vern&#252;nftige betriebswirtschaftliche Betrachtung die Prognose rechtfertigt, dass der Arbeitnehmer nach dem Ablauf der K&#252;ndigungsfrist entbehrt werden kann. Insofern reicht es nach der Rechtsprechung aus, wenn sich ein Arbeitgeber entschlie&#223;t, ab sofort keine neuen Auftr&#228;ge mehr anzunehmen, allen Arbeitnehmern zum n&#228;chstm&#246;glichen K&#252;ndigungstermin zu k&#252;ndigen und zur Abarbeitung der vorhandenen Auftr&#228;ge eigene Arbeitnehmer nur noch w&#228;hrend der jeweiligen K&#252;ndigungsfristen einzusetzen (KR-Griebeling/Rachor 11. Auflage 2016 &#167;&#160;1 KSchG Rn. 579b m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>All diese Voraussetzungen sind vorliegend erf&#252;llt. Die gefasste unternehmerische Entscheidung zur beabsichtigten Betriebsstilllegung wurde nach au&#223;en hinreichend kommuniziert. Dies ergibt sich aus der Erkl&#228;rung vom 12.10.2017, den Zustimmungen des vorl&#228;ufigen Gl&#228;ubigerausschusses, den Verhandlungen mit der jeweiligen Personalvertretung und der Massenentlassungsanzeige gegen&#252;ber der Bundesagentur f&#252;r Arbeit. Die getroffene Prognose war realistisch. Der letzte eigenwirtschaftliche Flug fand am 27.10.2017 statt. Der stark reduzierte Bereich des Wet Lease (mit 13 statt urspr&#252;nglich 38 Flugzeugen) sollte sp&#228;testens zum 31.01.2018 eingestellt werden. Damit gab es sp&#228;testens zum Ablauf dieses Datums keinerlei Bedarf mehr f&#252;r den Einsatz von Pilot/innen oder Kabinenpersonal. Der tats&#228;chliche Ablauf hat diese Prognose auch best&#228;tigt, denn danach wurden keinerlei Passagierfl&#252;ge mehr durchgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>All dies ist zwischen den Parteien im Kern auch nicht streitig. Auch die Kl&#228;gerseite deutet an keiner Stelle auch nur an, dass angesichts der Insolvenz der Schuldnerin mit Ablauf der K&#252;ndigungsfrist f&#252;r die Schuldnerin selbst noch ein Bedarf an Arbeitsleistungen des fliegenden Personals bestanden h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>3. Gegen die beabsichtigte Betriebsstilllegung kann die Kl&#228;gerseite auch nicht mit Erfolg einwenden, dass es zu einem Betriebs- oder Betriebsteil&#252;bergang gekommen ist. Ein solcher liegt schon deswegen nicht vor, weil die von der Kl&#228;gerseite angef&#252;hrten Vorg&#228;nge keine &#8222;wirtschaftliche Einheit&#8220; im Rechtsinne betreffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>3.1. Betriebsver&#228;u&#223;erung und Betriebsstilllegung schlie&#223;en sich systematisch aus. Eine Stilllegung des Betriebes liegt auch dann nicht vor, wenn der gesamte Betrieb ver&#228;u&#223;ert wird. Gleiches gilt, wenn organisatorisch abtrennbare Teile des Betriebes im Wege des Betriebsteil&#252;bergangs gem&#228;&#223; &#167;&#160;613a Abs.&#160;1 S.&#160;1 BGB ver&#228;u&#223;ert werden (BAG 21.05.2015 &#8211; 8 AZR 409/13 &#8211; Rn. 33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>3.2. Die deutsche Begrifflichkeit wird &#252;berlagert durch das Europarecht, da die deutsche Norm der Umsetzung der europ&#228;ischen Betriebs&#252;bergangsrichtlinie dient (ErfK/Preis 19. Aufl. 2019 &#167;&#160;613a BGB Rn. 6). Art.&#160;1 I lit. a RL 2001/23/EG, die die fr&#252;here Richtlinie ersetzt hat, bezeichnet als &#220;bergang den &#8222;&#220;bergang einer ihre Identit&#228;t bewahrenden wirtschaftlichen Einheit im Sinne einer organisierten Zusammenfassung von Ressourcen zur Verfolgung einer wirtschaftlichen Haupt- oder Nebent&#228;tigkeit&#8220;. Insofern geht auch das Bundesarbeitsgericht davon aus, dass es nicht relevant sei, ob es sich insofern um ein &#8222;Unternehmen&#8220;, einen &#8222;Betrieb&#8220; oder einen &#8222;Unternehmens-&#8220;oder &#8222;Betriebsteil&#8220; selbst im Sinne des jeweiligen nationalen Rechts handelt. Entscheidend sei nur, dass der &#220;bergang eine wirtschaftliche Einheit im Sinne der Richtlinie betreffe (BAG 25.01.2018 &#8211; 8 AZR 338/16 &#8211; juris Rn. 28).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>3.3. Bei der Pr&#252;fung, ob eine wirtschaftliche Einheit im Sinne der Betriebs&#252;bergangsrichtlinie &#252;bergegangen ist, ist zuerst zu pr&#252;fen, ob eine bestimmte Einheit als &#8222;wirtschaftliche Einheit organisiert war&#8220;, was Sache des nationalen Gerichts ist. Erst danach schlie&#223;t sich die Pr&#252;fung an, ob die Voraussetzungen f&#252;r den &#220;bergang einer solchen Einheit erf&#252;llt sind, wobei insofern dann s&#228;mtliche den betreffenden Vorgang kennzeichnenden Tatsachen ber&#252;cksichtigt werden m&#252;ssen (EuGH 10.12.1998 &#8211; verb Rs. C-173/96 u. C-247/96 &#8211; Hidalgo u.a. &#8211; Rn 28f). Dem entspricht die deutsche Terminologie, wonach die Frage, ob ein Betriebs(teil) vorliegt, von der Frage zu trennen ist, ob ein Betriebs(-teil) &#252;bergegangen ist (ErfK/Preis 19. Aufl. 2019 &#167;&#160;613a Rn 8). Auch das BAG geht davon aus, dass die von einem Erwerber &#252;bernommene organisierte Gesamtheit von Personen und/oder Sachen bereits beim Ver&#228;u&#223;erer eine wirtschaftliche Einheit dargestellt und damit die Qualit&#228;t eines Betriebsteils gehabt haben muss, um die Voraussetzung des &#167;&#160;613a Abs.&#160;1 Satz&#160;1 BGB erf&#252;llen zu k&#246;nnen (BAG 13.10. 2011 &#8211; 8 AZR 455/10 &#8211; juris Rn. 36; BAG 10.11.2011 &#8211; 8 AZR 538/10 &#8211; juris Rn. 21; BAG 7. 6. 2018 &#8211; 8 AZR 573/16 &#8211; juris Rn. 31).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>3.4. Was unter dem Begriff der wirtschaftlichen Einheit zu verstehen ist, ist durch die Rechtsprechung des EuGH hinreichend gekl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Eine solche Einheit muss auf Dauer angelegt sein und darf sich nicht auf die Ausf&#252;hrung eines bestimmten Vorhabens beschr&#228;nken. Dies ist gegeben bei jeder hinreichend strukturierten und selbstst&#228;ndigen Gesamtheit von Personen und Sachen zur Aus&#252;bung einer wirtschaftlichen T&#228;tigkeit mit eigenem Zweck. Die wirtschaftliche Einheit muss vor dem &#220;bergang insbesondere &#252;ber eine ausreichende funktionelle Autonomie verf&#252;gen, &#8222;wobei sich der Begriff der Autonomie auf die Befugnisse bezieht, die der Leitung der betreffenden Gruppe von Arbeitnehmern einger&#228;umt sind, um die Arbeit dieser Gruppe relativ frei und unabh&#228;ngig zu organisieren und insbesondere Weisungen zu erteilen und Aufgaben auf die zu dieser Gruppe geh&#246;renden untergeordneten Arbeitnehmer zu verteilen, ohne dass andere Organisationsstrukturen des Arbeitgebers dabei dazwischengeschaltet sind.&#8220; (EuGH 06.03.2014 &#8211; C-458/12 &#8211; Amatori Rn. 31f).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Wenn die in Rede stehende &#252;bertragene Einheit vor dem &#220;bergang &#252;ber keine ausreichende funktionelle Autonomie verf&#252;gt, dann f&#228;llt ein solcher &#220;bergang nicht unter die Richtlinie 2001/23/EG (EuGH aaO Rn. 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Kl&#228;gerseite und auch die Kammer 41 des Arbeitsgerichts Berlin sind der Auffassung, dass eine funktionelle Autonomie nur eine hinreichende, jedoch keine notwendige Voraussetzung f&#252;r eine wirtschaftliche Einheit sei (ArbG Berlin 19.07.2018 &#8211; 41 Ca 15.666/17 &#8211; juris Rn. 116). Das Arbeitsgericht meint dies damit begr&#252;nden zu k&#246;nnen, dass der EuGH den Begriff der funktionellen Autonomie f&#252;r den Begriff der Selbstst&#228;ndigkeit im Sinne des Art.&#160;6 Abs.&#160;1 Unterabsatz 1 der Richtlinie 2001/23 und damit im mitbestimmungsrechtlichen Zusammenhang entwickelt habe (aaO Rn. 119). Dies kann aus der Rechtsprechung des EuGH nicht hergeleitet werden. Der EuGH hat schon im Jahre 2011 den Begriff der Autonomie auf die Befugnisse bezogen, die der Leitung der betreffenden Gruppe von Arbeitnehmern einger&#228;umt werden, um die Arbeit dieser Gruppe relativ frei und unabh&#228;ngig organisieren und insbesondere Weisungen erteilen und Aufgaben verteilen zu k&#246;nnen, ohne dass andere Organisationsstrukturen des Arbeitgebers dazwischengeschaltet sind (EuGH 06.09.2011 &#8211; C-108/10 &#8211; Scattolon, juris Rn. 51). Schon dort geschah dies ohne jeglichen Bezug zu einem mitbestimmungsrechtlichen Kontext. Auch sp&#228;ter wurde ein solcher Zusammenhang nur deswegen erw&#228;hnt, weil die zuvor gezogene Schlussfolgerung im Hinblick auf die Autonomie der Leitung nach Ansicht des EuGH hierdurch &#8222;best&#228;tigt&#8220; wurde (EuGH 06.03.2014 &#8211; C-458/12 &#8211; Amatori Rn. 33). Angesichts des klaren Wortlauts gerade in dieser Entscheidung stellt die Autonomie der Leitung sehr wohl eine notwendige Voraussetzung f&#252;r die Annahme einer wirtschaftlichen Einheit dar. Damit verbleibt auch kein Raum f&#252;r die Rechtsansicht der Kl&#228;gerseite, einer eigenen Leitungsstruktur bed&#252;rfe es nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>In den eher seltenen F&#228;llen, in denen das Vorhandensein einer wirtschaftlichen Einheit unterhalb der Betriebsebene streitig ist, geht auch das BAG davon aus, dass bezogen auf einzelne Gesch&#228;ftsbereiche in hinreichendem Ma&#223;e F&#252;hrungs- und Organisationsstrukturen vorhanden sein m&#252;ssen, um das Vorliegen einer wirtschaftlichen Einheit bejahen zu k&#246;nnen (BAG 21.05.2015 &#8211; 8 AZR 409/13 &#8211; juris Rn. 49).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>3.5. Bei Anwendung dieser vom EuGH entwickelten Kriterien kann nicht festgestellt werden, dass die von der Kl&#228;gerseite angef&#252;hrten Einheiten wirtschaftliche Einheiten sind. Dies hat zur Folge, dass schon deswegen ein Betriebs-(teil)&#252;bergang ausscheidet. F&#252;r den Flugbetrieb insgesamt ist ein Betriebs&#252;bergang ebenfalls nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>3.5.1. Die einzelnen Flugzeuge stellen vorliegend keine wirtschaftliche Einheit dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Dies scheitert schon daran, dass mit dem jeweiligen Flugzeug als Betriebsmittel keine Gesamtheit von Personen auf Dauer verbunden ist. Die Besatzungen wechseln von Umlauf zu Umlauf. Auch fehlt es an der notwendigen Autonomie der Leitung, da niemand innerhalb der Flugzeugbesatzung dar&#252;ber entscheidet, wer jeweils mitfliegt. Die teilweise als relevant angenommene Kommandantenstellung des jeweiligen Flugkapit&#228;ns (ArbG Berlin 19.07.2018 &#8211; 41 Ca 15.666/17 &#8211; juris Rn. 187) ist unerheblich, da ihr ebenfalls die notwendige Dauerhaftigkeit fehlt. Es kann auch keine Parallele zu der Entscheidung des BAG gezogen werden, wonach im Einzelfall ein Forschungsschiff eine &#252;bergangsf&#228;hige wirtschaftliche Einheit darstellt (BAG 02.03.2006 &#8211; 8 AZR 147/05 &#8211; juris Rn. 17), denn dort wird die Verkn&#252;pfung zwischen den Betriebsmitteln Schiff und der Besatzung &#252;ber einen jeweils viel l&#228;ngeren Zeitraum hergestellt, so dass offen bleiben kann, ob der dogmatischen Begr&#252;ndung des BAG angesichts der sich erst sp&#228;ter entwickelnden Differenzierungen durch die EuGH- Rechtsprechung so noch zu folgen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Dieses Ergebnis entspricht auch der Rechtsprechung des BAG zu Speditionen. Danach stellt ein einzelner Lkw eines Transportbetriebes f&#252;r sich genommen lediglich ein Betriebsmitteln und keinem Betriebsteil dar (BAG 26.08.1999 &#8211; 8 AZR 718/98 &#8211; juris Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>3.5.2. Die zehn einzelnen Abflugstationen stellen ebenfalls jeweils keine wirtschaftliche Einheit dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Es fehlt an der erforderlichen ausreichenden funktionellen Autonomie. An keiner der Stationen ist eine Leitung mit der Befugnis ausgestattet, die Arbeit der dort stationierten Arbeitnehmer in der Weise zu strukturieren, dass sie Arbeitsaufgaben auf die einzelnen Gruppenmitglieder verteilen k&#246;nnte. Die Steuerung des Einsatzes des gesamten fliegenden Personals erfolgte vielmehr zentral von Berlin aus. Dort wurde der saisonale Flugplan erstellt. Auch im Falle von Havarien und Krankmeldungen wurden die notwendigen Entscheidungen dort getroffen. &#220;ber solche Kompetenzen verf&#252;gten die Area Manager nicht. Diese 4 Personen, die jeweils f&#252;r 2 - 3 Stationen zust&#228;ndig waren, haben zu 60 % selbst Flugleistungen erbracht. Ihre Kompetenzen waren unterhalb der Zuweisung von Arbeitsaufgaben angesiedelt. Sie waren nach dem Organisationshandbuch f&#252;r die Motivation und Personalentwicklung zust&#228;ndig, sollten Konfliktsituationen aufl&#246;sen und Personalgespr&#228;che f&#252;hren etc. Sie waren &#252;berhaupt nicht in der Lage, Arbeitsaufgaben dem fliegenden Personal vor Ort zuzuweisen. Das gleiche gilt f&#252;r die Base Administration Cabin. Diese Person organisiert und verwaltetet nur die den Besatzungen an den Stationen zur Verf&#252;gung stehenden Einrichtungen (Crewr&#228;ume; Zugang zu Parkpl&#228;tzen etc).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Ob die Abflugstationen Kristallisationspunkte des Flugbetriebes sind, muss nicht entschieden werden. Dies ist kein Kriterium f&#252;r die Bestimmung der hier relevanten wirtschaftlichen Einheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>3.5.3. Der Bereich Wet Lease ist im Gegensatz zur Auffassung der Kl&#228;gerseite nicht als wirtschaftliche Einheit organisiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Der Rahmen-Interessenausgleich vom 14.02.2017 sah allerdings durchaus vor, diesen Bereich in gewisser Hinsicht zu verselbstst&#228;ndigen. Nach &#167;&#160;1 Abs.&#160;2 wurden &#220;berlegungen mitgeteilt, im Laufe des sechsj&#228;hrigen Wetleases einige Flugzeuge in einem separaten AOC zusammenzufassen. In &#167;&#160;6 der Anl. 1 zu diesem Interessenausgleich war demgegen&#252;ber weiterhin festgehalten, dass alle Mitarbeiter in einem einheitlichen Flugbetrieb verbleiben sollten. Es kann offen bleiben, wie eine solche Einheit dann zu beurteilen gewesen w&#228;re. Entscheidend ist nicht eine unternehmerische Planung, sondern deren tats&#228;chliche Umsetzung. Tats&#228;chlich ist es zu dieser angedachten Transformation in den darauf folgenden sechs Monaten gar nicht mehr gekommen. Ein konkretisierender Interessenausgleich wurde hierzu nicht abgeschlossen. Der Flugbetrieb und die Einteilung der Besatzungen wurde w&#228;hrend der gesamten Zeit einheitlich in Berlin und unabh&#228;ngig davon geplant, ob die Fl&#252;ge eigenwirtschaftlich oder im Wet Lease durchgef&#252;hrt wurden. Damit fehlt es auch hier an der notwendigen funktionellen Autonomie bezogen auf die Leitungsmacht f&#252;r diesen Bereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Dies hier gefundene Ergebnis deckt sich auch mit der Rechtsprechung des BAG zu m&#246;glichen Betriebsteilen eines Transportbetriebes. Mehrere Lkw aus einer einheitlich organisierten Gesamtheit von Lkw eines Betriebes stellen danach keinen Betriebsteil dar. Selbst wenn Betriebsmittel und Arbeitnehmer st&#228;ndig in bestimmter Weise eingesetzt werden, entstehen dadurch nicht ohne weiteres jeweils selbstst&#228;ndig organisierte Einheiten. Dies gilt jedenfalls dann, wenn der Gesch&#228;ftsf&#252;hrer alle Fahrer einheitlich angewiesen und eingeteilt hat (BAG 26.08.1999 &#8211; 8 AZR 718/98 &#8211; juris Rn. 22f).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Soweit die klagende Partei darauf verweist, dass sp&#228;testens ab November/Dezember 2017 eine eigenst&#228;ndige Einheit vorhanden gewesen sein m&#252;sse, da der Flugbetrieb nur noch als Wet Lease (mit 13 Maschinen) durchgef&#252;hrt wurde, wird diese Einsch&#228;tzung nicht geteilt. Zu diesem Zeitpunkt befand sich dieser Bereich nur noch f&#252;r den kurzen Zeitraum von zwei bis drei Monaten in Abwicklung. Damit fehlt es an einem weiteren notwendigen Element, n&#228;mlich der Dauerhaftigkeit, die nach der EuGH-Rechtsprechung (EuGH 06.03.2014 &#8211; C-458/12 &#8211; Amatori Rn. 31) schon beim Ver&#228;u&#223;erer vorhanden gewesen sein muss. Ein Vorhaben, hier die Durchf&#252;hrung des Abwicklungsbetriebes, reicht insofern nicht f&#252;r die Herausbildung einer neuen Struktur als wirtschaftliche Einheit aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>3.5.4. Somit kann auch offen bleiben, inwiefern die jeweils klagende Partei &#252;berhaupt dieser Einheit angeh&#246;rte, von der sie annahm, dass sie &#252;bergeben w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>3.5.5. Als einzige wirtschaftliche Einheit, die im Rechtssinne &#252;bergangsf&#228;hig w&#228;re, kommt der Flugbetrieb im Ganzen in Betracht. Insofern behauptet und r&#252;gt die Kl&#228;gerseite aber zweitinstanzlich nicht mehr, dass es zu einem Betriebs&#252;bergang gekommen w&#228;re. Aus dem Akteninhalt ergeben sich auch nicht gen&#252;gende Anhaltspunkte daf&#252;r, dass ein solcher vorliegen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Mit dem LAG D&#252;sseldorf (17.10.2018 &#8211; 1 Sa 334/18 &#8211; Rn. 127) ist davon auszugehen, dass ein Flugbetrieb als wirtschaftliche Einheit gepr&#228;gt wird durch die eingesetzten Flugzeuge, die Piloten und die &#246;ffentlich-rechtlich erteilten Lizenzen und Genehmigungen einschlie&#223;lich der Slots. Der EuGH (09.09.2015 &#8211; C-160/14 &#8211; Ferreira da Silva e Britto u. a., juris Rn. 29f) hat den &#220;bergang von Material als ein wesentliches Kriterium f&#252;r die Beurteilung des Vorliegens eines Betriebs&#252;bergangs bei einem Flugbetriebsunternehmen erachtet. Die tats&#228;chliche Nutzung von Flugzeugen wird als unerl&#228;ssliche Voraussetzung f&#252;r die Fortsetzung der zuvor ausge&#252;bten Flugt&#228;tigkeit angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Zum Stichtag 12.10.2017, der Erkl&#228;rung &#252;ber die beabsichtigte Betriebsstilllegung, hat die Schuldnerin noch 132 Flugzeuge genutzt. Unterstellt man ferner, dass ein potentieller &#220;bernehmer f&#252;r jedes dieser Flugzeuge auch die notwendige Anzahl an fliegendem Personal eingestellt hat, das urspr&#252;nglich bei der Schuldnerin besch&#228;ftigt war, so w&#228;re ein Betriebs&#252;bergang im ganzen trotzdem nicht ersichtlich. Die Kl&#228;gerseite tr&#228;gt keine Anhaltspunkte daf&#252;r vor, dass einer der m&#246;glichen &#220;bernehmer (Deutsche L., E., E.J. oder LGW) eine Mehrzahl an Flugzeugen f&#252;r seinen Betrieb &#252;bernommen h&#228;tte. Da ein Flugbetrieb auch nach der Rechtsprechung des EuGH als &#8222;betriebsmittelgepr&#228;gt&#8220; gilt, w&#228;re dies aber eine notwendige Mindestvoraussetzung. Auch kommt es nicht darauf an, welche Flugzeuge die &#8222;L.-Gruppe&#8220; &#252;bernommen haben soll. Ein Betriebsinhaberwechsel nach &#167;&#160;613a BGB setzt einen Wechsel in der juristischen Person voraus, die den Betrieb f&#252;hrt. Es ist nicht ersichtlich, dass sich eine Mehrzahl von Unternehmen zusammengeschlossen h&#228;tte, um einen einheitlichen gemeinsamen Flugbetrieb als Gemeinschaftsbetrieb im arbeitsrechtlichen Sinne zu unterhalten. Die Abstimmung nach Gesch&#228;ftsfeldern reicht insofern nicht. Es fehlt eine einheitliche Leitung, die &#252;ber den Einsatz von s&#228;chlichen Mitteln und Personal zu entscheiden h&#228;tte. Dieses Bild best&#228;tigt sich durch die von der Kl&#228;gerseite eingereichte Anlage zur Berufungsbegr&#252;ndung &#8222;&#220;berblick &#8211; Wo die A.-Berlin-Maschinen heute fliegen&#8220;, die mit Datum 17.8.2018 insgesamt 132 Flugzeuge auflistet. F&#252;r die E. sind danach 52 ehemalige Maschinen (davon 32 Maschinen &#252;ber LGW) und f&#252;r Easy Jet 16 - 18 ehemalige Flugzeuge der Schuldnerin im Einsatz. Die weiteren 64 Maschinen verteilen sich auf eine Vielzahl anderer Unternehmen. Auch insofern ist nicht ersichtlich, dass durch einen &#220;bernehmer nunmehr eine Mehrzahl von Flugzeugen der Schuldnerin &#252;bernommen worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Auch das LAG D&#252;sseldorf (17.10.2018 &#8211; 1 Sa 334/18 &#8211; juris Rn. 128) sieht keinen Ansatzpunkt f&#252;r eine Betriebs&#252;bernahme im Ganzen, worauf zus&#228;tzlich verwiesen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>4. Die K&#252;ndigung ist nicht deswegen unwirksam, weil die Sozialauswahl fehlerhaft vorgenommen worden w&#228;re (&#167;&#160;1 Abs.&#160;3 KSchG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Eine Sozialauswahl ist nach st&#228;ndiger Rechtsprechung nicht erforderlich, wenn allen Arbeitnehmern gek&#252;ndigt wird (BAG 21.05.2015 &#8211; 8 AZR 409/13 &#8211; Rn. 58). Entschlie&#223;t sich ein Arbeitgeber jedoch zu einer Teilbetriebsstilllegung und andererseits zu einem Betriebsteil&#252;bergang, dann ist eine Sozialauswahl vorzunehmen (BAG aaO Rn 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Da es zu keinem Zeitpunkt zu einem Betriebs-(teil)&#252;bergang gekommen ist und die Schuldnerin s&#228;mtlichen Cockpitbesch&#228;ftigten gek&#252;ndigt hatte, war vorliegend eine Sozialauswahl nicht erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>5. Die Wirksamkeit der K&#252;ndigung scheitert auch nicht an einer vorzunehmenden Interessenabw&#228;gung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Nach der Rechtsprechung des BAG (22.10.2015 &#8211; 2 AZR 582/14 &#8211; juris Rn. 29) kann eine Interessenabw&#228;gung bei einer betriebsbedingten K&#252;ndigung sich allenfalls in seltenen Ausnahmef&#228;llen zu Gunsten des Arbeitnehmers auswirken. Angesichts der Insolvenz der Schuldnerin ist vorliegend ein solcher Ausnahmetatbestand nicht ersichtlich. Auch eine hohe soziale Schutzbed&#252;rftigkeit kann schon deswegen nicht zur Fortsetzung des Arbeitsverh&#228;ltnisses f&#252;hren, weil ein solches wegen der Betriebsstilllegung sinnentleert w&#228;re.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Die K&#252;ndigung ist nicht gem&#228;&#223; &#167;&#160;613a Abs.&#160;4 BGB unwirksam. Dies folgt schon daraus, dass nach den obigen Ausf&#252;hrungen zu keinem Zeitpunkt ein Betriebs- oder Betriebsteil auf einen anderen Erwerber &#252;bergegangen ist.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Soweit erstinstanzlich noch ger&#252;gt worden war, dass die Personalvertretung Cockpit vor Ausspruch der K&#252;ndigung nicht ordnungsgem&#228;&#223; gem&#228;&#223; &#167;&#160;74 TV PV angeh&#246;rt und sie auch nicht ordnungsgem&#228;&#223; nach &#167;&#160;17 Abs.&#160;2 KSchG beteiligt worden war, ist die Berufung hierauf nicht mehr gest&#252;tzt worden. Aus dem Akteninhalt ergibt sich ein solcher Versto&#223; auch nicht (Vgl. LAG D&#252;sseldorf 17.10.2018 &#8211; 1 Sa 334/18 &#8211; juris Rn. 159ff u. 169ff), wobei auf die dortigen Ausf&#252;hrungen Bezug genommen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Die Wirksamkeit der K&#252;ndigung scheitert auch nicht an einer fehlerhaften Massenentlassungsanzeige (&#167;&#160;17 Abs.&#160;3 KSchG iVm &#167;&#160;134 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Fehler im Rahmen einer notwendigen Massenentlassungsanzeige k&#246;nnen zur Unwirksamkeit der K&#252;ndigung f&#252;hren (BAG 22.09.2016 &#8211; 2 AZR 276/16 &#8211; Rn. 68).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Eine Massenentlassungsanzeige war gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 S.&#160;1 Z. 3 KSchG geboten. Sie ist auch erfolgt. Relevante Fehler liegen insofern nicht vor. Die Schuldnerin hat insbesondere die &#246;rtlich zust&#228;ndige Beh&#246;rde angeh&#246;rt. Dies war die Agentur f&#252;r Arbeit Berlin-N..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>1. Die Kl&#228;gerseite r&#252;gt diesbez&#252;glich nur, dass die Schuldnerin die f&#252;r die &#252;brigen Stationen au&#223;erhalb von Berlin unzust&#228;ndige Arbeitsagentur angeh&#246;rt habe. F&#252;r die in Berlin stationierten Arbeitnehmer sei die Anzeige deswegen mangelhaft, weil die au&#223;erhalb Berlins stationierten Arbeitnehmer auch mit angegeben worden waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>1.1. Es kann offen bleiben, ob der Betriebsbegriff auch hier nach europarechtlichen Kriterien zu bestimmen ist, da die nationalen Normen der Umsetzung der Massenentlassungsrichtlinie 98/59 dienen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>1.2. Der EuGH hat immer wieder ausgef&#252;hrt, dass nach seiner Rechtsprechung der in der Richtlinie nicht definierte Begriff des Betriebes ein unionsrechtlicher Begriff ist, so dass sein Inhalt nicht anhand der Rechtsvorschriften der Mitgliedstaaten bestimmt werden kann (EuGH, Urteil vom 13. Mai 2015 &#8211; C-182/13 Lytlle u.a.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Als Betrieb wird insofern eine unterscheidbare Einheit von einer gewissen Dauerhaftigkeit und Stabilit&#228;t angesehen, die zur Erledigung einer oder mehrerer bestimmter Aufgaben bestimmt ist und &#252;ber eine Gesamtheit von Arbeitnehmern sowie &#252;ber technische Mittel und eine organisatorische Struktur zur Erf&#252;llung dieser Aufgaben verf&#252;gt (EuGH 15. Februar 2007 &#8211; C-270/05 Athina&#239;ki Chartopoi&#239;a Rn 27; EuGH, Urteil vom 13. Mai 2015 &#8211; C-182/13 Lytlle u.a. Rn 30). Der EuGH nimmt eine solche Einheit immer dann an, wenn eine organisatorische Struktur zur Leitung vorhanden ist: Filialleiter (EuGH, Urteil vom 13. Mai 2015 &#8211; C-182/13 Lytlle u.a. Rn 51); Betriebsleiter zur &#8222;Koordinierung der Aufgaben vor Ort&#8220; (EuGH, Urteil vom 13. Mai 2015 &#8211; C-392/13 Rabal Ca&#241;as Rn 50); &#8222;Produktionsleiter, der die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Arbeit und die Kontrolle des Gesamtbetriebs, der Einrichtungen der Einheit sowie die L&#246;sung technischer Probleme sicherstellt&#8220; (EuGH 15. Februar 2007 &#8211; C-270/05 Athina&#239;ki Chartopoi&#239;a Rn 31). Unerheblich ist demgegen&#252;ber, dass die Leitung nicht selbst eine Massenentlassung vornehmen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Insofern kann nicht die Ansicht geteilt werden, dass eine Leitung vor Ort nicht erforderlich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>1.3. Bei Anwendung dieser Kriterien ist festzustellen, dass als &#8222;Betrieb&#8220; der zentral in Berlin organisierte Flugbetrieb anzusehen ist. F&#252;r einen solchen ist in rechtlicher Hinsicht unstreitig aufgrund des Betriebssitzes die Bundesagentur f&#252;r Arbeit Berlin-Nord zust&#228;ndig (So auch LAG D&#252;sseldorf 17.10.2018 &#8211; 1 Sa 334/18 &#8211; Rn. 189ff).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Die Massenentlassungsanzeige musste dar&#252;ber hinaus nicht auch noch bei anderen Arbeitsagenturen eingereicht werden. Genauso wie beim behaupteten Betriebsteil&#252;bergang kann auch hier nicht festgestellt werden, dass f&#252;r die einzelnen Abflugstationen eine Leitung vor Ort zur ordnungsgem&#228;&#223;en Durchf&#252;hrung der Arbeit und zur L&#246;sung technischer Probleme vorhanden gewesen w&#228;re. Diese stellen somit keine &#8222;Betriebe&#8220; im Rechtssinne dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>1.4. Ein anderes Ergebnis ergibt sich auch nicht dann, wenn man der Rechtsprechung des BAG folgt, wonach von einem betriebsverfassungsrechtlichen Betriebsbegriff auszugehen ist (BAG 14.03.2013 &#8211; 8 AZR 153/12 &#8211; juris Rn. 47). Die Interessenvertretung war zentral f&#252;r alle Cockpitmitarbeiter durch Tarifvertrag in Berlin gegr&#252;ndet worden. Hier befand sich die Leitung, die zu Verhandlungen mit der Personalvertretung berechtigt war. Auch insofern w&#228;re Berlin somit als Betriebssitz anzusehen. Ferner gilt gem&#228;&#223; &#167;&#160;24 Abs.&#160;2 KSchG als Betrieb die Gesamtheit der Luftfahrzeuge eines Luftverkehrsbetriebes. Schon deswegen scheiden die Abflugstationen als weiterer Betriebssitz aus. Die Steuerung aller Luftfahrzeuge fand zentral in Berlin statt, so dass auch insofern die Anzeige dort zu erstatten war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>2. Andere Unwirksamkeitsgr&#252;nde hinsichtlich der Massenentlassungsanzeige wurden nicht vorgetragen und ergeben sich auch nicht aus dem Akteninhalt. Die Anzeige ist auch nicht fehlerhaft, obwohl die regelm&#228;&#223;ig Besch&#228;ftigten des Betriebes identisch mit der Anzahl der Piloten angegeben wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Hinsichtlich der regelm&#228;&#223;ig Besch&#228;ftigten handelt es sich um eine &#8222;Muss-Vorschrift&#8220; (&#167;&#160;17 II Nr.&#160;3 KschG). Die Verletzung einer Muss-Vorschrift f&#252;hrt jedenfalls dann nicht zur Unwirksamkeit der Massenentlassungsanzeige, wenn hierdurch die Pr&#252;fungs- und Reaktionsm&#246;glichkeiten der Arbeitsverwaltung hinsichtlich der Arbeitnehmer, deren Entlassung angezeigt worden ist, weder positiv noch negativ beeinflusst werden (BAG 28.06.2012 &#8211; 6 AZR 780/10 &#8211; juris Rn. 50).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Im vorliegenden Fall war die fehlerhafte Angabe aus mehreren Gr&#252;nden f&#252;r die Pr&#252;f- und Reaktionsm&#246;glichkeit der Bundesagentur ohne Bedeutung. Der Fehler war vielmehr offensichtlich. Die Struktur der Beklagten war bekannt. Es gab eine breite Berichterstattung in den verschiedenen Medien, die auch die Anzahl der insgesamt bedrohten Arbeitspl&#228;tze mit einschloss. Dar&#252;ber hinaus hatte die Schuldnerin mit E--Mail vom 13.10.17 der zust&#228;ndigen Bundesagentur in einer Vorabanfrage mitgeteilt, dass in der kommenden Woche eine Massenentlassungsanzeige f&#252;r das gesamte Personal gestellt werden sollte. Die Bundesagentur wusste also, was &#252;ber die reine Entlassung der Piloten hinaus noch auf sie zukommen w&#252;rde. Ihre Pr&#252;fungs- und Reaktionsm&#246;glichkeiten waren daher nicht eingeschr&#228;nkt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">IV.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Der Beklagte ist auch nicht verpflichtet, das jeweilige Angebot der klagenden Partei auf Abschluss eines Fortsetzungsvertrages ab dem 01.03.2018 anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Kl&#228;gerseite h&#228;lt diesen Hilfsantrag f&#252;r begr&#252;ndet, soweit ein Betriebs&#252;bergang erst nach Ausspruch der K&#252;ndigung greifbare Formen erlangt h&#228;tte. Da es jedoch zu keinem Zeitpunkt zu einem Betriebs-(teil)&#252;bergang gekommen ist, war dieser Antrag ebenfalls nicht begr&#252;ndet.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">C.</p></dd>
</dl>
                    
                
            
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Da die Berufungen erfolglos sind, hat die Kl&#228;gerseite die Kosten zu tragen (&#167;&#160;97 Abs.&#160;1 ZPO). Wegen der nach Einlegung der Berufung erfolgten Verbindung der Verfahren ist hinsichtlich der Kostentragung nach verschiedenen Zeitabschnitten und Geb&#252;hrentatbest&#228;nden zu unterscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Die Gerichtsgeb&#252;hren entstehen mit der Einlegung der jeweiligen Berufungen (Nr.&#160;8220 Anlage 1 zum GKG), so dass jeder Berufungsf&#252;hrer die Verfahrensgeb&#252;hren nach seinem individuellen Streitwert zu tragen hat. Die sp&#228;tere Verbindung der Verfahren &#228;ndert hieran nichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>In Bezug auf die au&#223;ergerichtlichen Kosten haben die Berufungskl&#228;ger jeweils ihre eigenen Kosten zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Hinsichtlich der au&#223;ergerichtlichen Geb&#252;hren des Beklagten ist zu unterscheiden. Vor der Verbindung bemisst sich die Verfahrensgeb&#252;hr des Prozessbevollm&#228;chtigten des Beklagten nach Ma&#223;gabe des Gegenstandswertes des einzelnen Berufungsverfahrens. Die Terminsgeb&#252;hr, die erst nach der Verbindung entstanden ist, richtet sich aber nach dem Streitwert des verbundenen Verfahrens. Da das Monatseinkommen der jeweils klagenden Partei und damit auch der Streitwert stark differieren, ist die Kostenbeteiligung nach &#167;&#160;100 Abs.&#160;2 ZPO anteilig zu berechnen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision (&#167;&#160;72 Abs.&#160;2 ArbGG) sind nicht erf&#252;llt. Insofern ist gegen dieses Urteil ein Rechtsmittel nicht gegeben. Auf die M&#246;glichkeit der Nichtzulassungsbeschwerde (&#167;&#160;72a ArbGG) wird hingewiesen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d385068" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001375960</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
