<html>
<head><title>26-Sa-1078-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 26. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sa 1078/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2010:0603.26SA1078.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 1 S 2 Nr 7 TzBfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001007012"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Haushaltsbefristung bei der Bundesagentur f&#252;r Arbeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine haushaltsrechtliche Zweckbestimmung, die den Anforderungen des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG gen&#252;gen soll, muss objektive und nachpr&#252;fbare Vorgaben enthalten, die gew&#228;hrleisten, dass die Mittel zur Deckung eines nur vor&#252;bergehenden Besch&#228;ftigungsbedarfs genutzt werden (vgl. BAG 17. M&#228;rz 2010 - 7 AZR 843/08 - Juris, zu I 1 a der Gr&#252;nde). Rechtsvorschriften, mit denen die Haushaltsmittel ausgebracht werden, m&#252;ssen selbst die inhaltlichen Anforderungen f&#252;r die im Rahmen der befristeten Arbeitsvertr&#228;ge auszu&#252;benden T&#228;tigkeiten oder die Bedingungen, unter denen sie auszuf&#252;hren sind, enthalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Eine allgemeine und abstrakte Regelung reicht nicht (vgl. EuGH 13. September 2007 [Del Cerro Alonso] C 307/05, Slg. 2007, I 7109, Rn. 57 und 58). Die sparsame Personalbewirtschaftung geh&#246;rt zu Haushaltserw&#228;gungen, die diesen Anforderungen nicht gerecht wird (vgl. EuGH 23. Oktober 2003 [Sch&#246;nheit und Becker] C 4/02 und C 5/02, Slg. 2003, I 12575, Rn. 85; 22. April 2010 [Zentralbetriebsrat der Landeskrankenh&#228;user Tirols] C-486/08, Rn. 42, 46).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Diese Voraussetzungen erf&#252;llt die Bereitstellung der Haushaltsmittel f&#252;r die Besch&#228;ftigung von Kr&#228;ften mit befristetem Arbeitsvertrag in Kapitel 6 Titel 425 02 (SGB II) und die zugeh&#246;rige Zweckbestimmung im Haushaltsplan 2008 der Bundesagentur f&#252;r Arbeit nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Es konnte daher dahinstehen, ob sich die Bundesagentur f&#252;r Arbeit auf die in &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG normierte Befristungsm&#246;glichkeit berufen kann, obwohl der Haushaltsplan der Beklagten als rechtsf&#228;higer bundesunmittelbarer K&#246;rperschaft des &#246;ffentlichen Rechts mit Selbstverwaltung nicht durch ein Haushaltsgesetz von einem Haushaltsgesetzgeber verabschiedet, sondern nach &#167;&#160;71a Abs.&#160;1, Abs.&#160;2 SGB IV vom Vorstand der Beklagten aufgestellt, vom Verwaltungsrat festgestellt und von der Bundesregierung genehmigt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 7 AZR 465/10)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Cottbus, 5. Mai 2009, 6 Ca 89/09, Urteil<br>nachgehend BAG, 18. M&#228;rz 2011, 7 AZR 465/10, sonstige Erledigung: R&#252;cknahme</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Cottbus vom 05.05.2009 &#8211; 6 Ca 89/09 &#8211; wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Revision wird zugelassen.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die Parteien streiten &#252;ber die Wirksamkeit einer Befristung.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin war bei der Beklagten seit dem 18. April 2006 in befristeten Arbeitsverh&#228;ltnissen besch&#228;ftigt. Der erste Arbeitsvertrag der Parteien vom 13. April 2006 sah eine Befristung bis zum 31. August 2008 vor. Das Befristungsende wurde durch Vereinbarungen vom 29. August 2006 bis zum 31. Januar 2007 und vom 10. Januar 2007 bis zum 31. Dezember 2007 abge&#228;ndert.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Der Vorstand der Beklagten stellte durch Beschluss vom 25. Oktober 2007 den Haushaltsplan f&#252;r das Jahr 2008 auf. Er wurde vom Verwaltungsrat am 15. November 2007 festgestellt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Mit Arbeitsvertrag vom 29. November 2007 vereinbarten die Parteien ein befristetes Arbeitsverh&#228;ltnis f&#252;r die Zeit bis zum 31. Dezember 2008.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Die Bundesregierung genehmigte den Haushaltsplan am 19. Dezember 2007, allerdings nur mit den sich aus dem Anhang zum Haushaltsplan ergebenden Ma&#223;gaben. Darin hei&#223;t es u.a.:
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>&#8222;III. Die im Personalhaushalt 2008 neu ausgebrachten insgesamt 4.200 zus&#228;tzlichen Stellen f&#252;r Aufgaben nach dem SGB II werden auf 3.000 Stellen f&#252;r Aufgaben nach dem SGB II reduziert.</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>IV. Der zu Titel 425 01 in der Anlage 2 zum Haushaltsplan ausgebrachte Haushaltsvermerk Nr.&#160;4 ist durch den nachfolgenden Haushaltsvermerk zu ersetzen:</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>Die neu ausgebrachten 3.000 Stellen sind gesperrt. Die Aufhebung der Sperre durch den Vorstand erfolgt in zwei Stufen im jeweiligen Einvernehmen mit dem Bundesministerium f&#252;r A. und S. und dem Bundesministerium der F.. Die Entsperrung und Zuteilung der Stellen an die Arbeitsgemeinschaften und die Agenturen in getrennter Aufgabenwahrnehmung ist an die nachfolgenden Auflagen gebunden:</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>1. In der ersten Stufe k&#246;nnen zu Jahresbeginn 2008 bis zu 1.500 zus&#228;tzliche Stellen entsperrt werden&#8230;</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>2. In der zweiten Stufe k&#246;nnen nach dem 1. Juli 2008 die restlichen zus&#228;tzlichen Stellen entsperrt werden, wenn ...</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>V. Die insgesamt 3.000 neu ausgebrachten Stellen f&#252;r Aufgaben nach dem SGB II d&#252;rfen nur daf&#252;r verwendet werden, um bislang befristet besch&#228;ftigte Arbeitnehmerinnen und Arbeitnehmer in den Arbeitsgemeinschaften und Agenturen in getrennter Aufgabenwahrnehmung in unbefristete Besch&#228;ftigungsverh&#228;ltnisse &#252;bernehmen zu k&#246;nnen. Die Einstellung von befristetem Personal durch die Arbeitsagenturen f&#252;r Aufgaben nach dem SGB II ohne Vorliegen eines sachlichen Grundes gem&#228;&#223; &#167;&#160;14 Abs.&#160;2 des Gesetzes &#252;ber Teilzeitarbeit und befristete Arbeitsvertr&#228;ge ist nur zul&#228;ssig, wenn die Arbeitsgemeinschaft gegen&#252;ber der zust&#228;ndigen Arbeitsagentur nachweist, dass andere M&#246;glichkeiten der Personalverst&#228;rkung gepr&#252;ft wurden und nicht realisierbar sind. Hierzu z&#228;hlen insbesondere</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>- die Heranziehung kommunalen Personals,</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>- die Ausweitung der Amtshilfe,</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>- die Einbeziehung Dritter.</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>Ferner muss die Einstellung von befristetem Personal aufgrund der konkreten Betreuungssituation der Arbeitsgemeinschaft erforderlich sein, insbesondere weil die Betreuungsschl&#252;ssel noch nicht erreicht wurden. Eine Aktualisierung der im Rahmen der Betreuungsschl&#252;ssel zu ber&#252;cksichtigenden Betreuer und zu Betreuenden erfolgt durch die Bundesagentur f&#252;r A. im Einvernehmen mit dem Bundesministerium f&#252;r A. und S.</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>VI. Der zu Titel 425 02 in der Anlage 2 zum Haushaltsplan ausgebrachte</em>
            <strong>
              <em>Haushaltsvermerk</em>
            </strong>
            <em>Nr.&#160;1 ist wie folgt zu fassen:</em>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>In der &#220;bersicht zur Gruppe 425 "f&#252;r Aufgaben nach dem SGB II" sind 5.000 (Vorjahr: 5.000) Erm&#228;chtigungen f&#252;r Kr&#228;fte mit befristetem Arbeitsvertrag (&#167;&#160;14 Abs.&#160;1 Nr.&#160;7 TzBfG) zus&#228;tzlich zeitlich befristet bis 31. Dezember 2010 ausgewiesen. Zum 1. Januar 2008 wurde die Zahl der Dauerstellen f&#252;r die Aufgaben nach dem SGB II um 3.000 aufgestockt. Infolge der absehbaren demographischen Entwicklung und der Arbeitsmarktentwicklung wird der aktuelle Personalbedarf, der sich aus der Anzahl der Bedarfsgemeinschaften bzw. der erwerbsf&#228;higen Hilfebed&#252;rftigen errechnet, bis zum 31. Dezember 2010 zur&#252;ckgehen. Ab 1. Januar 2011 wird der dann bestehende Dauerstellenbestand ausreichen, um die Aufgaben des SGB II zu erledigen. Bis zu diesem Zeitpunkt besteht ein erh&#246;hter Arbeitsanfall und damit gr&#246;&#223;erer, aber tempor&#228;rer Personalbedarf, der nur durch zus&#228;tzlich befristet besch&#228;ftigte Kr&#228;fte in den Bereichen "Markt und Integration" bzw. "Leistungsgew&#228;hrung" der Arbeitsgemeinschaften bzw. der Agenturen in getrennter Aufgabenwahrnehmung bew&#228;ltigt werden kann.&#8220;</em>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
        
        Wegen der Einzelheiten wird auf die Anlage B2 zum Schriftsatz der Beklagten vom 27. M&#228;rz 2009 Bezug genommen bzw. den durch die Beklagte im Internet ver&#246;ffentlichten Haushaltsplan. Der Anhang zum Haushaltsvermerk 2008 war Gegenstand der Berufungsverhandlung. Der Verwaltungsrat der Beklagten stellte den dahingehend ge&#228;nderten Haushaltsplan 2008 am 20. Dezember 2007 fest.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
        
        Als Erg&#228;nzung zu ihrem Arbeitsvertrag erhielt die Kl&#228;gerin einen auf &#8222;Dezember 2007&#8220; datierten Vermerk, in dem auf den durch die Bundesregierung am 19. Dezember 2007 genehmigten Haushaltsvermerk hingewiesen wurde. Die Kl&#228;gerin best&#228;tigte die Kenntnisnahme. In dem Vermerk hei&#223;t es u.a.:
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>&#8222;Die Agentur f&#252;r A. C. wurde erm&#228;chtigt, bis zum 31. Dezember 2010 insgesamt 17 Kr&#228;fte mit befristetem Arbeitsvertrag zu besch&#228;ftigen.&#8220;</em>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin war im Jahr 2008 bei der Beklagten als Fachassistentin Leistungsgew&#228;hrung f&#252;r den Bereich &#8222;SGB II&#8220; im JC L. t&#228;tig. Sie wurde aus den durch den Haushaltsplan zur Verf&#252;gung gestellten Mitteln verg&#252;tet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
        
        Mit ihrer am 21. Januar 2009 beim Arbeitsgericht Cottbus eingegangenen Klage hat sie die Unwirksamkeit der Befristung geltend gemacht. Sie hat die Ansicht vertreten, die Befristung sei schon wegen Nichtbeachtung der Schriftform unwirksam. Der sp&#228;ter &#252;berreichte Vermerk sei insoweit nicht ausreichend. Die Unwirksamkeit ergebe sich auch aus dem Umstand, dass die bis 2010 zur Verf&#252;gung gestellten Haushaltsmittel nicht ausgesch&#246;pft worden seien. Au&#223;erdem habe sich die Beklagte auch die Versetzung der Kl&#228;gerin in andere Bereiche vorbehalten, was insoweit unstreitig ist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin hat beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">
            
            festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die Befristungsabrede vom 29. November 2007 nicht aufgel&#246;st worden ist.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
        
        Die Beklagte hat beantragt, die Klage abzuweisen. Sie hat die Ansicht vertreten, die Schriftform sei durch die Formulierung in &#167;&#160;1 des Arbeitsvertrages gewahrt. Die Befristung sei durch die f&#252;r eine befristete Besch&#228;ftigung zur Verf&#252;gung gestellten Haushaltsmittel iSd. &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG gerechtfertigt. Unter Bezugnahme auf den Haushaltsvermerk in der Anlage 2 zum Titel 425 02 hat sie erkl&#228;rt, es werde im Bereich des SGB II f&#252;r die Zeit bis Ende 2010 von einem erh&#246;hten Personalbedarf ausgegangen, der einen vor&#252;bergehend erh&#246;hten Personalbedarf nach sich ziehe. Ab 2010 werde aufgrund der demografischen Entwicklung und der prognostizierten Arbeitsmarktentwicklung der Arbeitsbedarf wieder durch das Stammpersonal abgedeckt werden k&#246;nnen. Einer Prognose &#252;ber den sachlichen Bedarf an der Arbeitsleistung im Sinne des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 TzBfG habe es nicht bedurft. Ausreichend sei es, dass f&#252;r die Besch&#228;ftigung konkrete Haushaltsmittel nur zeitlich befristet zur Verf&#252;gung st&#228;nden. Die Zweckbestimmung im Haushaltsvermerk sei auch hinreichend konkret. Die Angemessenheit der im Stellenplan festgelegten Personalausstattung sei einer befristungsrechtlichen Kontrolle entzogen. Bei der Aufstellung des Haushaltsplans seien die Grunds&#228;tze der Wirtschaftlichkeit und Sparsamkeit zu beachten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
        
        Das Arbeitsgericht hat der Klage stattgegeben und das im Wesentlichen damit begr&#252;ndet, dass nur der Bundeshaushalt und die Haushalte der L&#228;nder Haushaltsmittel iSd. &#167;&#160;14 Abs.&#160;1 Satz&#160;1 Nr.&#160;7 TzBfG ausbringen k&#246;nnten, die Beklagte also nicht. Es sei auch mit der Richtlinie 1999/70/EG nicht vereinbar, durch eine Blankettklausel einem (unteren) Normgeber eine Ausf&#252;llungsbefugnis hinsichtlich des Sachgrundes zu &#252;bertragen. Eine andere Auslegung f&#252;hrte dazu, dass die Schaffung des Sachgrundes dem Arbeitgeber &#252;berlassen werde.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
        
        Die Beklagte hat gegen das ihr am 7. Juli 2009 zugestellte Urteil am 15. Juli 2009 Berufung eingelegt und diese mit einem beim Landesarbeitsgericht am 2. September 2009 eingegangenen Schriftsatz begr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
        
        Zur Begr&#252;ndung wiederholt und vertieft sie in Auseinandersetzung mit dem angefochtenen Urteil und der Rechtsprechung im Wesentlich ihre erstinstanzlich vorgetragenen Rechtsansichten. Die durch das Arbeitsgericht zitierten Entscheidungen betr&#228;fen andere Fallkonstellationen (Universit&#228;ten), bei denen die Haushaltspl&#228;ne in ganz anderen Verfahren als bei der Beklagten aufgestellt w&#252;rden. Weder europarechtlichen Regelungen noch der Rechtsprechung des Europ&#228;ischen Gerichtshofs seien Anforderungen an die Qualit&#228;t des sachlichen Grundes zu entnehmen. Auch verfassungsrechtlich best&#252;nden keine Bedenken. Die Rechtsprechung des Bundesarbeitsgerichts sei in wesentlichen Fragen unklar.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
        
        Die Beklagte beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">
            
            unter Ab&#228;nderung des angefochtenen Urteils des Arbeitsgerichts Cottbus vom 5. Mai 2009 &#8211; 6 Ca 89/09 &#8211; die Klage abzuweisen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin beantragt, die Berufung zur&#252;ckzuweisen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
        
        Wegen der Einzelheiten wird Bezug genommen auf den Schriftsatz der Beklagten vom 2. September 2009 und das Protokoll der m&#252;ndlichen Verhandlung vom 3. Juni 2010.
      </p></dd>
</dl>
    </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>I. Die Berufung ist zul&#228;ssig. Sie ist statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>II. Die Berufung ist jedoch unbegr&#252;ndet, da die Klage zul&#228;ssig und begr&#252;ndet ist. Das Arbeitsverh&#228;ltnis ist nicht wirksam befristet worden. Es fehlt an einem sachlichen Grund f&#252;r die Befristung. Die Befristung im Arbeitsvertrag vom 29. November 2007 ist nicht durch den Sachgrund der Haushaltsbefristung aus &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>1) Nach &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG liegt ein sachlicher Grund f&#252;r die Befristung eines Arbeitsvertrags vor, wenn der Arbeitnehmer aus Haushaltsmitteln verg&#252;tet wird, die haushaltsrechtlich f&#252;r eine befristete Besch&#228;ftigung bestimmt sind, und er entsprechend besch&#228;ftigt wird. Der Sachgrund des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG setzt die Bereitstellung von Haushaltsmitteln f&#252;r die befristete Besch&#228;ftigung in einem Haushaltsplan und die Verg&#252;tung des Arbeitnehmers aus diesen Haushaltsmitteln voraus. Zudem ist - wie bereits bei der wortgleichen Vorschrift des &#167;&#160;57b Abs.&#160;2 Nr.&#160;2 HRG aF - erforderlich, dass die Haushaltsmittel im Haushaltsplan mit einer konkreten Sachregelung auf der Grundlage einer nachvollziehbaren Zwecksetzung ausgebracht sind. Die f&#252;r die Verg&#252;tung des befristet eingestellten Arbeitnehmers verf&#252;gbaren Haushaltsmittel m&#252;ssen f&#252;r eine Aufgabe von nur vor&#252;bergehender Dauer vorgesehen sein <em>.</em> Dabei m&#252;ssen die Rechtsvorschriften, mit denen die Haushaltsmittel ausgebracht werden, selbst die inhaltlichen Anforderungen f&#252;r die im Rahmen der befristeten Arbeitsvertr&#228;ge auszu&#252;benden T&#228;tigkeiten oder die Bedingungen, unter denen sie auszuf&#252;hren sind, enthalten <em>.</em> Die Voraussetzungen des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG liegen nicht vor, wenn Haushaltsmittel lediglich allgemein f&#252;r die Besch&#228;ftigung von Arbeitnehmern im Rahmen von befristeten Arbeitsverh&#228;ltnissen bereitgestellt werden. Dies folgt aus der Auslegung des Gesetzes unter Ber&#252;cksichtigung seiner Entstehungsgeschichte sowie unter der gebotenen Beachtung der verfassungsrechtlichen und gemeinschaftsrechtlichen Vorgaben <em>.</em> Eine Auslegung von &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG, wonach bereits die Ausbringung von Haushaltsmitteln ohne Anordnung einer besonderen Zweckbestimmung den Abschluss eines befristeten Arbeitsvertrags rechtfertigen k&#246;nnte, w&#228;re mit dem sich aus Art.&#160;12 Abs.&#160;1 GG ergebenden verfassungsrechtlichen Unterma&#223;verbot, das im Bereich des arbeitsvertraglichen Bestandsschutzes einen staatlichen Mindestschutz garantiert, nicht zu vereinbaren. Dem Arbeitnehmer w&#252;rde jeglicher Bestandsschutz entzogen, wenn ein Sachgrund f&#252;r die Befristung bereits dann vorl&#228;ge, wenn der Arbeitnehmer bei entsprechender Besch&#228;ftigung aus Haushaltsmitteln verg&#252;tet wird, die allgemein und ohne Anordnung einer besonderen Zweckbestimmung f&#252;r eine befristete Besch&#228;ftigung bestimmt sind. Die Befristung eines Arbeitsvertrags w&#228;re unabh&#228;ngig von seiner Dauer und dem Inhalt der &#252;bertragenen Aufgabe stets durch den Sachgrund des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG gerechtfertigt. Dies w&#228;re mit der Schutzpflichtfunktion des Grundrechts aus Art.&#160;12 Abs.&#160;1 GG nicht vereinbar <em>.</em> Auch das Bundesverfassungsgericht hat eine Auslegung des &#167;&#160;57b Abs.&#160;2 Nr.&#160;2 HRG aF dahingehend, dass eine pauschale Bestimmung von Mitteln f&#252;r die befristete Besch&#228;ftigung ohne konkrete und nachvollziehbare Zweckbindung die Befristung sachlich rechtfertigt, als zu weitgehend angesehen. Die Bestimmung bed&#252;rfe vielmehr einer verfassungskonformen Auslegung, wobei das Bundesverfassungsgericht unter Bezugnahme auf die Rechtsprechung des Bundesarbeitsgerichts auf die Erforderlichkeit einer erkennbaren Widmung der Haushaltsmittel f&#252;r eine bestimmte zeitlich begrenzte Aufgabe hingewiesen hat <em>.</em> Die Ausbringung von Haushaltsmitteln ohne t&#228;tigkeitsbezogene Zwecksetzung gen&#252;gte auch nicht den Anforderungen, die nach dem Gemeinschaftsrecht an eine sachlich gerechtfertigte Befristung zu stellen sind (vgl. BAG 2. September 2009 &#8211; 7 AZR 162/08 - EzA &#167;&#160;14 TzBfG Nr.&#160;60 = NZA 2009, 1257, zu I 2a der Gr&#252;nde mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Diesem Anliegen entsprechend muss die nach &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG erforderliche Zweckbestimmung der f&#252;r die befristete Besch&#228;ftigung ausgebrachten Haushaltsmittel so beschaffen sein, dass sie eine Nachpr&#252;fung anhand objektiver Umst&#228;nde erm&#246;glicht, ob mit der Bereitstellung der Mittel einem berechtigten Interesse des &#246;ffentlichen Arbeitgebers an einer nur befristeten Besch&#228;ftigung Rechnung getragen wird. Die Zweckbestimmung muss daher erkennen lassen, f&#252;r welche Aufgaben die Haushaltsmittel bereitgestellt werden und dass diese Aufgaben nicht zeitlich unbegrenzt, sondern nur vor&#252;bergehend anfallen. Hierbei muss es sich zwar nicht um eine von den Daueraufgaben abgrenzbare Zusatzaufgabe des &#246;ffentlichen Arbeitgebers handeln, wie zB ein Sonderprogramm. Es k&#246;nnen auch Mittel f&#252;r die befristete Besch&#228;ftigung zur Bew&#228;ltigung eines vor&#252;bergehend erh&#246;hten Arbeitsanfalls im Bereich der Daueraufgaben des Arbeitgebers bereitgestellt werden. Auch in diesem Fall muss die haushaltsrechtliche Zweckbestimmung jedoch objektive und nachpr&#252;fbare Vorgaben enthalten, die gew&#228;hrleisten, dass die Mittel zur Deckung eines nur vor&#252;bergehenden Besch&#228;ftigungsbedarfs genutzt werden (vgl. BAG 17. M&#228;rz 2010 - 7 AZR 843/08 &#8211; Juris, zu I 1 a der Gr&#252;nde).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs ist der Begriff &#8222;sachliche Gr&#252;nde&#8220; im Sinne von &#167;&#160;5 Nr.&#160;1 Buchst. a der Rahmenvereinbarung &#252;ber befristete Arbeitsvertr&#228;ge dahin zu verstehen, dass er genau bezeichnete, konkrete Umst&#228;nde meint, die eine bestimmte T&#228;tigkeit kennzeichnen und daher in diesem speziellen Zusammenhang die Verwendung aufeinanderfolgender befristeter Arbeitsvertr&#228;ge rechtfertigen k&#246;nnen. Diese Umst&#228;nde k&#246;nnen sich etwa aus der besonderen Art der Aufgaben, zu deren Erf&#252;llung diese Vertr&#228;ge geschlossen worden sind, und deren Wesensmerkmalen oder gegebenenfalls aus der Verfolgung eines legitimen sozialpolitischen Ziels durch einen Mitgliedstaat ergeben (vgl. EuGH 4. Juli 2006 [Adeneler u. a.] C-212/04, Slg. 2006, I-6057, Rn. 69 und 70; 13. September 2007 [Del Cerro Alonso] C-307/05, Slg. 2007, I-7109, Rn. 53). Die &#8222;sachlichen Gr&#252;nde&#8220; m&#252;ssen einem echten Bedarf entsprechen und zur Erreichung des verfolgten Ziels geeignet und erforderlich sein. Eine allgemeine und abstrakte Regelung reicht nicht(vgl. EuGH 13. September 2007 [Del Cerro Alonso] C-307/05, Slg. 2007, I-7109, Rn. 57 und 58). Die sparsame Personalbewirtschaftung geh&#246;rt zu Haushaltserw&#228;gungen, die diesen Anforderungen nicht gerecht wird (vgl. in diesem Sinne EuGH 23. Oktober 2003 [Sch&#246;nheit und Becker] C-4/02 und C-5/02, Slg. 2003, I-12575, Rn. 85; 22. April 2010 [Zentralbetriebsrat der Landeskrankenh&#228;user Tirols] C-486/08, Rn. 46).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>F&#252;r einen sachlichen Grund iSv. &#167;&#160;5 Nr.&#160;1 Buchst. a der Rahmenvereinbarung gen&#252;gt es danach nicht, dass ein Gesetz oder eine sonstige Bestimmung nationalen Rechts den Abschluss befristeter Arbeitsvertr&#228;ge zul&#228;sst. Erforderlich ist vielmehr die Festlegung objektiver Faktoren, die mit den Besonderheiten der T&#228;tigkeit und den Bedingungen ihrer Aus&#252;bung zusammenh&#228;ngen. Die Bestimmung darf nicht dazu dienen, einen st&#228;ndig und dauerhaft bestehenden Bedarf zu decken (vgl. EuGH 23. April 2009 [Angelidaki ua.] C-378/07, Slg. 2009, I-03071, Rn. 107) <em>.</em> Einer haushaltsrechtlichen Regelung nationalen Rechts, die die befristete Besch&#228;ftigung erm&#246;glicht, muss sich daher entnehmen lassen, dass die Haushaltsmittel f&#252;r die Besch&#228;ftigung mit einer Aufgabe von vor&#252;bergehender Dauer bereitgestellt werden. Dabei muss die Zweckbestimmung eine Pr&#252;fung anhand objektiver Umst&#228;nde erm&#246;glichen, ob die Besch&#228;ftigung nicht in Wahrheit zur Deckung eines st&#228;ndigen und dauerhaften Bedarfs erfolgt (vgl. BAG 17. M&#228;rz 2010 - 7 AZR 843/08 &#8211; Juris, zu I 1 a der Gr&#252;nde mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>2) Diesen Anforderungen gen&#252;gen die Bereitstellung der Haushaltsmittel f&#252;r die Besch&#228;ftigung von Kr&#228;ften mit befristetem Arbeitsvertrag in Kapitel 6 Titel 425 02 und die zugeh&#246;rige Zweckbestimmung im Haushaltsplan 2008 der Beklagten nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007012","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>a) Es kann f&#252;r den Streitfall dahinstehen, ob das Merkmal der Haushaltsmittel iSd. &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG nur dann erf&#252;llt ist, wenn die Haushaltsmittel durch ein Gesetz ausgebracht worden sind. Nach den bisherigen Ausf&#252;hrungen des Bundesarbeitsgerichts spricht daf&#252;r allerdings die Entstehungsgeschichte der Norm <em>.</em> Der Wortlaut des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG stimmt mit dem Wortlaut des &#167;&#160;57b Abs.&#160;2 Nr.&#160;2 HRG in der bis zum 30. Dezember 2004 geltenden Fassung (aF.) &#252;berein. Nach der zu &#167;&#160;57b Abs.&#160;2 Nr.&#160;2 HRG aF. ergangenen Rechtsprechung des Bundesarbeitsgerichts, von der der Gesetzgeber des TzBfG bei dem Sachgrund des &#167;&#160;14 Abs.&#160;1 Satz&#160;2 Nr.&#160;7 TzBfG ausgegangen ist (BT-Drucks. 14/4374 S.&#160;19) <em>,</em> musste der Haushaltsgesetzgeber mit der Anordnung der Mittelverwendung f&#252;r befristete Besch&#228;ftigungen eine konkrete Sachregelung auf der Grundlage einer nachvollziehbaren Zwecksetzung getroffen haben (vgl. BAG 24. Januar 1996 - 7 AZR 342/95 - AP Nr.&#160;7 zu &#167;&#160;57b HRG = EzA BGB &#167;&#160;620 Hochschulen Nr.&#160;2, zu 2 b der Gr&#252;nde). Der Haushaltsplan der Beklagten als Selbstverwaltungsk&#246;rperschaft des &#246;ffentlichen Rechts (&#167;&#160;29 Abs.&#160;1 SGB IV) wird nicht durch ein Haushaltsgesetz von einem Haushaltsgesetzgeber verabschiedet, sondern nach &#167;&#167;&#160;70, 71a SGB IV vom Vorstand der Beklagten aufgestellt, von der Vertreterversammlung festgestellt und von der Bundesregierung genehmigt (vgl. BAG 2. September 2009 &#8211; 7 AZR 162/08 - EzA &#167;&#160;14 TzBfG Nr.&#160;60 = NZA 2009, 1257, zu I 1 der Gr&#252;nde mwN. zur parallel gelagerten Situation bei der Bundesknappschaft/Deutsche Rentenversicherung Knappschaft-Bahn-See).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Es fehlt hier bereits an der erforderlichen konkreten Sachregelung auf der Grundlage einer nachvollziehbaren Zwecksetzung, aus der sich ein vor&#252;bergehender Charakter der beschriebenen Aufgabe ergibt. Dem Haushaltsvermerk ist nicht zu entnehmen, dass die Haushaltsmittel f&#252;r eine Aufgabe von nur vor&#252;bergehender Dauer vorgesehen waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>aa) Aus der zeitlichen Befristung ergibt sich lediglich, dass die Mittel jedenfalls bis zum 31. Dezember 2010 bewilligt werden sollten. Damit war zun&#228;chst nur der Voraussetzung gen&#252;gt, dass die Mittel &#252;berhaupt f&#252;r die Dauer der Befristung zur Verf&#252;gung standen (vgl. dazu BAG 22. April 2009 - 7 AZR 647/08 &#8211; Juris, zu I 1 der Gr&#252;nde). Aus der Befristung als solcher sind die Gr&#252;nde hierf&#252;r nicht ableitbar. Es k&#246;nnte auch eine allgemeine Unsicherheit bestanden haben, ob und in welchem Umfang die Stellen weiterhin ben&#246;tigt wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>bb) Dass es sich um Aufgaben von vor&#252;bergehender Dauer handeln sollte, ergibt sich auch nicht aus den &#252;brigen Formulierungen des Vermerks. Aus dem Gesamtzusammenhang des Haushaltsplans ergibt sich eher das Gegenteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(1) Wie dem Anhang zum Haushaltsplan zu entnehmen ist, prognostizierte die Beklagte zun&#228;chst selbst einen zus&#228;tzlichen Bedarf an Mitarbeiterinnen und Mitarbeitern &#8222;f&#252;r Aufgaben nach dem SGB II&#8220; in H&#246;he von 4.200 Stellen. Eine Reduzierung auf 3.000 Stellen ist erst durch die Bundesregierung am 19. Dezember 2007 vorgenommen und durch den Verwaltungsrat am 20. Dezember 2010 festgestellt worden. Au&#223;erdem sind von den verbliebenen 3.000 Dauerstellen zun&#228;chst f&#252;r die Zeit ab dem 1. Januar 2008 nur 1.500 &#8222;entsperrt&#8220; worden. Weitere 1.500 Stellen sollten erst ab dem 1. Juli 2010 zur Verf&#252;gung stehen. Ungeachtet des auf Dauer prognostizierten Bedarfs von zun&#228;chst 4.200 Stellen konnten f&#252;r das Jahr 2008 lediglich 1.500 Stellen unbefristet besetzt werden. Auch wenn von einer erheblichen Fehlprognose der Beklagten hinsichtlich des Bedarfs an dauerhaften Stellen f&#252;r die Aufgaben nach dem SGB II ausgegangen werden k&#246;nnte und tats&#228;chlich nur 3.000 Stellen erforderlich gewesen w&#228;ren, musste der Bedarf angesichts der Sperre bis zum 30. Juni 2008 ungeachtet der prognostizierten Dauerhaftigkeit der Aufgaben zun&#228;chst ab dem 1. Januar 2008 durch befristet eingestellte Personen &#8211; wie die Kl&#228;gerin - gedeckt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>(2) Auch der Haushaltsvermerk f&#252;r Befristungen hinsichtlich der Jahre 2008 bis 2010 sieht nur eine allgemeine Bereitstellung f&#252;r die Besch&#228;ftigung von Arbeitnehmern im Rahmen von befristeten Arbeitsverh&#228;ltnissen vor. Insbesondere beinhaltet er keine konkreten Umst&#228;nde, die bestimmte T&#228;tigkeiten kennzeichnen und daher in diesem speziellen Zusammenhang die Verwendung aufeinanderfolgender befristeter Arbeitsvertr&#228;ge rechtfertigen k&#246;nnten. Dem Haushaltsvermerk l&#228;sst sich nicht hinreichend deutlich entnehmen, auf welchen objektiv vorliegenden und nachpr&#252;fbaren Umst&#228;nden die dort ausgesprochene Erwartung beruht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Wie der durch das Bundesarbeitsgericht in seiner Entscheidung vom 17. M&#228;rz 2010 (7 AZR 843/08 - Juris, zu I 2 der Gr&#252;nde) nicht als ausreichend angesehene Haushaltsvermerk beinhaltet auch der hier streitgegenst&#228;ndliche Vermerk zun&#228;chst wieder nur einen abstrakten, nicht weiter konkretisierten Hinweis auf die Arbeitsmarktentwicklung. Es ist jedoch nicht erkennbar, auf welchen objektiv vorliegenden und nachpr&#252;fbaren Umst&#228;nden diese Erwartung beruhte. Die Beklagte ging nach dem Vermerk von einem k&#252;nftig r&#252;ckl&#228;ufigen Arbeitsaufkommen infolge der Arbeitsmarktentwicklung aus. Die Arbeitsmarktentwicklung wird jedoch von zahlreichen kaum vorhersehbaren Faktoren bestimmt und ist deshalb jedenfalls allein ohne n&#228;here Analyse keine hinreichende Grundlage f&#252;r eine objektiv fundierte Prognose &#252;ber den k&#252;nftigen Besch&#228;ftigungsbedarf (vgl. BAG 17. M&#228;rz 2010 - 7 AZR 843/08 - Juris, zu I 2 der Gr&#252;nde). Die ma&#223;geblichen Faktoren sind von der Beklagten wiederum nicht gew&#252;rdigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Hinzugekommen ist eine Einbeziehung der demografischen Entwicklung, allerdings ohne jegliche Angaben, aus denen nachvollziehbar auf einen abnehmenden Bedarf in der angegebenen Gr&#246;&#223;enordnung geschlossen werden k&#246;nnte. Das h&#228;tte schon deshalb einer Erl&#228;uterung bedurft, weil die demografische Entwicklung sich kontinuierlich vollzieht und nicht sprunghaft ansteigt und abf&#228;llt. Warum dies in den Jahren 2008 und 2011 so h&#228;tte sein sollen, ist nicht erkennbar. Gleiches gilt im &#220;brigen auch f&#252;r die Arbeitsmarktentwicklung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Nach dem Haushaltsvermerk soll ab dem 1. Januar 2011 der dann vorhandene &#8222;Dauerstellenbestand&#8220; ausreichen, um die &#8222;Aufgaben nach dem SGB II&#8220; zu erledigen. Zu diesem Dauerstellenbestand und seiner Entwicklung (insbesondere altersbedingtem Ausscheiden/Fluktuation usw.) finden sich keine Angaben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zu den inhaltlichen Anforderungen f&#252;r die im Rahmen der befristeten Arbeitsvertr&#228;ge auszu&#252;benden T&#228;tigkeiten und den Bedingungen, unter denen sie auszuf&#252;hren sind, enth&#228;lt die Zweckbestimmung nur ansatzweise Anhaltspunkte. Weder dem Vermerk noch dem sonstigen Haushaltsplan ist zu entnehmen, um welche T&#228;tigkeiten es konkret geht. Es gibt zahlreiche unterschiedliche &#8222;Aufgaben nach dem SGB II&#8220;, auch mit ganz unterschiedlicher Wertigkeit. Die Angaben k&#246;nnten zB. auch die befristete Besch&#228;ftigung von 5.000 Gruppenleiterinnen rechtfertigen. Die Angaben &#8222;Markt und Integration&#8220; und &#8222;Leistungsgew&#228;hrung&#8220; stellen insoweit keine ausreichende Konkretisierung dar. Danach h&#228;tten f&#252;r jede T&#228;tigkeit in diesen Bereichen bundesweit befristete Einstellungen vorgenommen werden k&#246;nnen. Aus sich heraus l&#228;sst der Haushaltsvermerk auch insoweit keinen Schluss darauf zu, in welchem Umfang es sich jeweils um Daueraufgaben oder um vor&#252;bergehende Aufgaben handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>cc) Der Haushaltsplan 2008 nebst Anlage enth&#228;lt auch keine objektiven und nachpr&#252;fbaren Vorgaben, die gew&#228;hrleisten k&#246;nnten, dass die bereitgestellten Mittel tats&#228;chlich zur Deckung eines nur vor&#252;bergehenden Besch&#228;ftigungsmehrbedarfs genutzt werden. Die in dem Haushaltsplan (zu Titel 425 01 in der Anlage 2 zum Haushaltsplan ausgebrachte Haushaltsvermerk Nr.&#160;4) insoweit zu findenden Ans&#228;tze verlieren ihren Wert schon dadurch, dass die ebenfalls als erforderlich angesehenen &#8211; und damit offenbar einem dauerhaften Bedarf entsprechenden - unbefristeten Stellen in erheblichem Umfang erst Mitte 2008 freigegeben worden sind. Dadurch ist der Abschluss befristeter Arbeitsvertr&#228;ge ungeachtet des bestehenden und festgestellten dauerhaften Bedarfs f&#252;r die Zeit ab dem 1. Januar 2008 geradezu erzwungen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>c) Im Ergebnis konnte es danach dahinstehen, wie es sich auswirkt, dass der durch die Beklagte zur Rechtfertigung der Befristung herangezogene Haushaltsvermerk erst am 19. Dezember 2007 durch eine Ma&#223;gabe der Bundesregierung im Rahmen des Genehmigungsverfahrens ge&#228;ndert und der Haushaltsplan mit diesen &#196;nderungen durch den Verwaltungsrat der Beklagten erst am 20. Dezember 2007 - und damit drei Wochen nach Abschluss des befristeten Arbeitsvertrages - festgestellt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>III. Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>IV. Die Kammer hat die Revision im Hinblick auf die grundlegende Bedeutung der entscheidungsrelevanten Rechtsfragen zugelassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d562418" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001007012</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
