<html>
<head><title>21-Sa-2016-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 21. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.04.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 Sa 2016/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2017:0427.21SA2016.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;75 Abs 1 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001310862"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsverlagerung - Wechsel des Rechtskreises - Abgeltung - Rentennachteile - sachliche Rechtfertigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Ausschluss eines bis zur Beendigung des Arbeitsverh&#228;ltnisses freigestellten Arbeitnehmers von Anspr&#252;chen zur pauschalen Abgeltung m&#246;glicher Rentennachteile wegen des rentenversicherungsrechtlichen Wechsels vom Rechtskreis West in den Rechtskreis Ost infolge einer Betriebsverlagerung ist sachlich nicht gerechtfertigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310862","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310862","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310862","part":"L","price":0,"visited":true,"anchor":"rd_56","linkToSameDocumentAndPart":true}}' name="_retrdlink_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.56)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310862","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Potsdam, 27. September 2016, 5 Ca 1297/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Potsdam vom 27. September 2016 - 5 Ca 1297/16 - abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, an den Kl&#228;ger 4.500,00 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 5. Januar 2016 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber einen Anspruch des Kl&#228;gers auf pauschale Abgeltung etwaiger Rentennachteile aus einem Interessausgleich und Sozialplan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der am &#8230; 1960 geborene Kl&#228;ger war bei der Beklagten seit dem 1. Dezember 1994 zun&#228;chst in Leipzig und seit dem 1. Juli 2014 in Berlin am B. Damm besch&#228;ftigt. Zuletzt verdiente er etwa 4.600 Euro brutto monatlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte bietet Dienstleistungen aus dem Bereich Mobilfunk und Internet an und ist Teil der E-Plus-Gruppe, die seit Oktober 2014 zum T. Konzern geh&#246;rt. Im T. Konzern besteht ein Konzernbetriebsrat. Bei der Beklagten gibt es einen Gesamtbetriebsrat und sechs regionale Betriebsr&#228;te, darunter den u. a. f&#252;r den Standort B. Damm in Berlin zust&#228;ndigen Betriebsrat GS Ost/Berlin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 13. April 2015 (Bl. 55 d. A.) stellte die Beklagte den Kl&#228;ger ab dem 15. April 2015 von der Verpflichtung zur Arbeitsleistung bis zur Beendigung des Arbeitsverh&#228;ltnisses unwiderruflich frei. Am 25. Juni 2015 schlossen die Parteien eine Vorruhestandsvereinbarung auf der Grundlage eines Konzern-Rahmensozialplans vom 6. Februar 2015. Darin vereinbarten sie u. a., dass ihr Arbeitsverh&#228;ltnis mit Ablauf des 29. Februar 2016 endet, die Beklagte dem Kl&#228;ger ab dem 1. M&#228;rz 2016 bis zum 31. M&#228;rz 2023 ein monatliches, sich j&#228;hrlich um ein 1 % erh&#246;hendes Vorruhestandsgeld in H&#246;he von anf&#228;nglich 3.119,49 Euro brutto zahlt, der Kl&#228;ger ab dem 1. April 2023 Altersrente beantragt und mit dem letzten Vorruhestandsgeld einen einmaligen Betrag in H&#246;he von 27.530,00 Euro brutto zum Ausgleich der Rentenabschl&#228;ge erh&#228;lt. Wegen der Einzelheiten der Vorruhestandsvereinbarung wird auf deren Ablichtung (Bl. 21 ff. d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im Herbst 2015 beschloss die Beklagte, die Betriebsst&#228;tte am B. Damm in Berlin nach Teltow zu verlegen. Unter dem 16./17. November 2015 schloss sie mit dem Betriebsrat GS Ost/Berlin bez&#252;glich des Umzugs nach Teltow einen &#8222;10. Teilinteressenausgleich und Sozialplan&#8220; (ISP). Dieser enth&#228;lt auszugsweise folgende Regelungen:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;<strong>&#167;&#160;1 Geltungsbereich</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">(1) Diese Vereinbarung gilt f&#252;r alle Mitarbeiter des Betriebs B. Damm.<br>(2) Sie regelt die &#246;rtliche Verlegung des Betriebs B. Damm nach Teltow.<br>(3) Die hiervon betroffenen Mitarbeiter sind namentlich in der <strong>Anlage 1</strong> Interessenausgleich und Sozialplan benannt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;2 Durchf&#252;hrung</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;<br>(2) &#8230;Die Mitarbeiter werden nach dem Umzug eine vergleichbare Ausstattung an ihrem neuen Arbeitsplatz wie bisher erhalten. &#8230;<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">(6) Die Mitarbeiter erhalten nach dem Umzug einen monatlichen Essenszuschuss gem&#228;&#223; der f&#252;r die T.-Mitarbeiter geltenden Regelungen i.H.v. 51,13 Euro brutto, &#8230; Ausgenommen hiervon sind Mitarbeiter, die homebased t&#228;tig sind.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">(7) Die Mitarbeiter haben ab Umzug Anspruch auf Arbeitgeberzuschuss zu &#8222;Verm&#246;genswirksamen Leistungen&#8220; entsprechend der f&#252;r die T.-Mitarbeiter geltenden Regelungen in H&#246;he von insgesamt nunmehr 40,-- Euro monatlich.<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">(12) Die Vertragsparteien sind sich einig, dass wegen dieser Betriebs&#228;nderung keine betriebsbedingten K&#252;ndigungen ausgesprochen werden. &#8230;<br><strong>&#8230;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;4 Fahrkostenzusch&#252;sse</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">(1) Der Arbeitgeber gew&#228;hrt den Mitarbeitern f&#252;r die Nutzung von &#246;ffentlichen Verkehrsmitteln einen Fahrkostenzuschuss, sofern der Mitarbeiter keinen Parkplatz gem. &#167;&#160;5 in Anspruch nimmt. &#8230;<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;5 Parkpl&#228;tze</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">(1) F&#252;r Mitarbeiter wird zun&#228;chst ein Parkplatzkontingent von 28. Parkpl&#228;tzen am Standort zur Verf&#252;gung gestellt. &#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">(2) Sollte ein Mitarbeiter wider Erwarten einmal keinen Parkplatz am Standort vorfinden, obwohl er keine Fahrkostenzuschuss in Anspruch nimmt, ist er berechtigt, sich die stattdessen auf der Parkfl&#228;che des benachbarten Supermarktes entstehenden Parkkosten &#8230; erstatten zu lassen. &#8230;<br>&#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;6 Bestand des Betriebs</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">Der Bestand des Betriebs Teltow wird von dem Arbeitgeber bis zum 31.12.2016 garantiert. Bis zu einer etwaigen Aufl&#246;sung des Betriebs Teltow infolge einer Betriebs&#228;nderung nach dem 31.12.2016 besteht der Betrieb Teltow weiter. Der Vertragsparteien vereinbaren, dass eine etwaige Aufl&#246;sung des Betriebs Teltow eine Betriebs&#228;nderung i.S.d. &#167;&#160;111 BetrVG darstellen wird. Diese Betriebs&#228;nderung bedarf einer separaten Betriebsvereinbarung gem&#228;&#223; der Rahmenbetriebsvereinbarung &#252;ber die Interessenausgleiche Montreal vom 06.02.2015 der Vertragsparteien. Die Beteiligungsrechte des Betriebsrats &#8222;BR GR Ost&#8220; nach &#167;&#167;&#160;111 ff. BetrVG bleiben unber&#252;hrt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#8230;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt"><strong>&#167;&#160;8 Rahmensozialplan &#8222;Montreal&#8220;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;<br>(2) Zur pauschalen Abgeltung m&#246;glicher Nachteile in Bezug auf Rentenanspr&#252;che durch den umzugsbedingten Ortswechsel der Betriebsst&#228;tte zahlt der Arbeitgeber an die Mitarbeiter pro Vollzeitbesch&#228;ftigtem, Teilzeitbesch&#228;ftigtem anteilig, einen Einmalbetrag von EUR 4.500,00 brutto, der mit dem Dezembergehalt zur Auszahlung gebracht wird.<br><strong>&#8230;</strong>&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>In der Anlage 1 zum ISP, welche die Beklagte vorgefertigt hatte, sind alle dem Betrieb angeh&#246;renden Arbeitnehmerinnen und Arbeitnehmer au&#223;er dem Kl&#228;ger aufgef&#252;hrt. Wegen der weiteren Regelungen und des Inhalts der Anlage 1 wird auf die Ablichtung des ISP (Bl. 24 ff. d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>In der Zeit vom 27. bis zum 29. November 2015 zog der Betrieb nach Teltow um. Mit Wirkung ab dem 1. Dezember 2015 meldete die Beklagte alle in der Anlage 1 zum ISP aufgef&#252;hrten Mitarbeiterinnen und Mitarbeiter bei der Sozialversicherung in den Rechtskreis Ost um und zahlte diesen mit der Verg&#252;tung f&#252;r den Monat Dezember 2015 den in &#167;&#160;8 Abs.&#160;2 ISP zur Abgeltung von etwaigen Rentennachteilen vorgesehenen Einmalbetrag. Der Kl&#228;ger erhielt den Einmalbetrag nicht. Anfang 2017 meldete die Beklagte diesen r&#252;ckwirkend zum 1. Dezember 2015 ebenfalls in den Rechtskreis Ost um.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Mit der am 2. Juni 2016 beim Arbeitsgericht Berlin eingegangenen, mit Beschluss vom 28. Juni 2016 an das Arbeitsgericht Potsdam verwiesenen Klage nimmt der Kl&#228;ger die Beklagte auf Zahlung des Einmalbetrages nach &#167;&#160;8 Abs.&#160;2 ISP in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, da sein Arbeitsverh&#228;ltnis erst am 29. Februar 2016 geendet und er bis dahin dem nach Teltow verlegten Betrieb angeh&#246;rt habe, falle er unter den Geltungsbereich des ISP. Er habe deshalb ebenfalls einen Anspruch auf die Zahlung des Einmalbetrages. Der Anspruch kn&#252;pfe nicht an eine tats&#228;chliche Arbeitsleistung sondern lediglich an etwaige Rentenachteile an. Davon sei auch er betroffen, da die Beklagte f&#252;r ihn auch nach dem Umzug noch Rentenversicherungsbeitr&#228;ge abgef&#252;hrt habe und weiterhin abf&#252;hre. Ein Nachweis tats&#228;chlicher Nachteile in der Rentenversicherung sei nicht erforderlich. Die Anlage 1 zum ISP habe, weil nach &#167;&#160;1 Abs.&#160;1 ISP alle Mitarbeiter des Betriebs B. Damm von dem ISP erfasst seien, nur deklaratorischen Charakter und sei offenkundig fehlerhaft. Offensichtlich sei er nur vergessen worden. Jedenfalls habe er einen Anspruch auf die pauschale Abgeltung etwaiger Rentennachteile nach dem arbeitsrechtlichen Gleichbehandlungsgrundsatz. Seine Freistellung sei kein sachlicher Grund, ihn von der Zahlung des Einmalbetrages auszunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an ihn 4.500,00 Euro brutto zzgl. Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit 1. Januar 2016 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte hat die Auffassung vertreten, der Kl&#228;ger habe keinen Anspruch auf die Einmalzahlung. Er sei nicht in der Anlage 1 zum ISP aufgef&#252;hrt und geh&#246;re deshalb auch nicht zum anspruchsberechtigten Personenkreis. Dies sei auch nicht unbillig. Wie auch die Reglungen in den &#167;&#167;&#160;2, 4 und 5 ISP zur Ausstattung der Arbeitspl&#228;tze, zu Essenszusch&#252;ssen, zum Ausschluss betriebsbedingter K&#252;ndigungen, zu Fahrkostenzusch&#252;ssen und zur Bereitstellung von Parkpl&#228;tzen zeigten, diene der ISP dem Ausgleich der potentiellen sozialen Nachteile der Mitarbeiterinnen und Mitarbeiter, die von der Verlegung des Betriebs tats&#228;chlich betroffen seien. Als freigestellter Mitarbeiter sei der Kl&#228;ger jedoch an keinem Tag in Teltow t&#228;tig geworden. Daher sei er von der Betriebsverlagerung auch nicht tats&#228;chlich betroffen gewesen. Ziel der Regelung in &#167;&#160;8 Abs.&#160;2 ISP sei insbesondere, langfristige &#246;konomische Einbu&#223;en abzufedern, die mit der Verlegung des Betriebs nach Brandenburg einhergehen k&#246;nnten. Zwar habe sich die Verg&#252;tung der Mitarbeiterinnen und Mitarbeiter im Zuge des Umzuges nicht ge&#228;ndert. Jedoch h&#228;tten Arbeitnehmerinnen und Arbeitnehmer, die in Teltow tats&#228;chlich t&#228;tig sind, sofern sie zur Vermeidung l&#228;ngerer Anfahrtswege ihren Wohnsitz ebenfalls nach Brandenburg verlagerten, bei einem potentiellen sp&#228;teren Arbeitgeberwechsel innerhalb Brandenburgs ein deutlich h&#246;heres Risiko von Lohneinbu&#223;en mit entsprechenden Nachteilen in der Rentenversicherung zu tragen als bei einem Arbeitgeberwechsel innerhalb Berlins. Davon sei der Kl&#228;ger nicht betroffen. Er habe im Gegenteil durch den Umzug sogar Vorteile, weil sein Einkommen aufgrund der Zuordnung zum Rechtskreis Ost nach &#167;&#160;254d Abs.&#160;1 SGB VI i. V. m. der Anlage 10 zum SGB VI fiktiv auf Westniveau hochgerechnet werde und er deshalb bei gleichbleibender Verg&#252;tung mehr Entgeltpunkte erhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit Urteil vom 27. September 2016, auf dessen Tatbestand (Bl. 143 - 147 d. A.) wegen des weiteren erstinstanzlichen Vorbringens der Parteien verwiesen wird, hat das Arbeitsgericht die Klage abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, der Kl&#228;ger falle nicht unter den Geltungsbereich des ISP, weil er kein betroffener Arbeitnehmer i. S. d. &#167;&#160;8 Abs.&#160;2 ISP sei. Sowohl aus dem Wortlaut als auch aus dem Zweck und dem Gesamtzusammenhang des ISP ergebe sich, dass der pauschale Abgeltungsbetrag nur an jene Mitarbeiter ausgekehrt werden solle, die von dem umzugsbedingten Ortwechsel der Betriebsst&#228;tte tats&#228;chlich betroffen seien, d. h. deren Arbeitsort sich nunmehr in Teltow befinde. Der Kl&#228;ger sei von dem Umzug objektiv nicht tats&#228;chlich betroffen gewesen. Er habe zwar noch in einem Arbeitsverh&#228;ltnis zu der Beklagten gestanden, jedoch habe er sich nicht in einem Besch&#228;ftigungsverh&#228;ltnis mit der Beklagten befunden, da er ab dem 15. April 2015 keine Arbeitsleistung mehr erbracht habe. Er sei in der Anlage 1 zum ISP weder vergessen worden, noch sei die Namensliste offenkundig fehlerhaft. Aufgrund der fehlenden tats&#228;chlichen Betroffenheit des Kl&#228;gers sei die Herausnahme aus dem ISP auch sachgerecht. Deshalb k&#246;nne er sich auch nicht auf den arbeitsrechtlichen Gleichbehandlungsgrundsatz berufen. Wegen der Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des erstinstanzlichen Urteils (Bl. 147 - 150 d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Gegen dieses dem Kl&#228;ger am 18. November 2016 zugestellte Urteil richtet sich die am 13. Dezember 2016 beim Landesarbeitsgericht eingegangene Berufung des Kl&#228;gers, welche er nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 18. Februar 2017 mit am 16. Februar 2017 beim Landesarbeitsgericht eingegangenem Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Kl&#228;ger setzt sich unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens mit dem angefochtenen Urteil auseinander. In der Anlage 1 zum ISP spiegele sich gerade nicht der Wille des Betriebsrats wieder, ihn von den Leistungen nach dem ISP auszunehmen. Vielmehr habe der Betriebsrat bei Abschluss des ISP die von der Beklagten vorgefertigte Liste ohne n&#228;here Pr&#252;fung &#252;bernommen und ihn schlicht vergessen. Diesbez&#252;glich verweist der Kl&#228;ger auf einen E-Mail-Wechsel zwischen ihm und dem Vorsitzenden des Betriebsrats im Dezember 2016 (Bl. 210 f. d. A.). Wegen des Rechtskreiswechsels sei auch er von dem Umzug tats&#228;chlich betroffen gewesen. Es sei auch unzutreffend, dass er wegen seiner Freistellung nicht mehr in einem sozialversicherungsrechtlichen Besch&#228;ftigungsverh&#228;ltnis mit der Beklagten gestanden habe. Je nach H&#246;he des Einkommens k&#246;nne die Zuordnung zum Rechtskreis Ost wegen der unterschiedlichen Beitragsbemessungsgrenzen Nachteile beim Rentenbezug nach sich ziehen. Au&#223;erdem sei zum Zeitpunkt des Abschlusses des ISP die Entwicklung der Gesetzgebung zur Angleichung der Ostrenten an die Westrenten nicht absehbar gewesen und sei es weiterhin nicht. Durch die Einmalzahlung h&#228;tten die mit dem Rechtskreiswechsel verbundenen Risiken abgegolten werden sollen. Davon sei er jedoch genauso betroffen wie die &#252;brigen Mitarbeiterinnen und Mitarbeiter. Dementsprechend sei die Anlage 1 zum ISP erg&#228;nzend auszulegen. Die &#252;brigen Regelungen des ISP st&#252;nden dem nicht entgegen, da die in der Anlage 1 zum ISP aufgef&#252;hrten und im Homeoffice t&#228;tigen Mitarbeiterinnen und Mitarbeiter den Umzug ebenfalls nicht k&#246;rperlich vollzogen h&#228;tten. Eine Differenzierung nach der tats&#228;chlichen Erbringung von Arbeitsleistung sei nicht sachgerecht und k&#246;nne seine Ungleichbehandlung nicht rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Potsdam vom 27. September 2016 - 5 Ca 1297/16 - abzu&#228;ndern und<br>die Beklagte zu verurteilen, an den Kl&#228;ger 4.500,00 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 5. Januar 2016 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Hinsichtlich der weitergehenden Zinsforderung hat der Kl&#228;ger die Klage mit Zustimmung der Beklagten zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beklagte verteidigt unter weitgehender Wiederholung ihres erstinstanzlichen Vorbringens das angefochtene Urteil. Erg&#228;nzend tr&#228;gt sie vor, bei der Benennung in der Anlage 1 zum ISP handele es sich um ein zwingendes formales Kriterium. Dieses diene der Rechtsicherheit und solle Streitigkeiten &#252;ber die Anwendung zum ISP vermeiden. Dass der Kl&#228;ger nur vergessen worden sei, lie&#223;e sich der vorgelegten E-Mail-Korrespondenz mit dem Betriebsratsvorsitzenden nicht entnehmen. Dazu seien die Formulierungen des Betriebsratsvorsitzenden viel zu unpr&#228;zise und in sich widerspr&#252;chlich. Dies hinge vermutlich damit zusammen, dass der Kl&#228;ger versucht habe, den Vorsitzenden des Betriebsrats per E-Mail in ein vermeintlich belangloses Gespr&#228;ch zu verwickeln, ohne ihm die tats&#228;chlichen Hintergr&#252;nde seiner Nachfrage zu offenbaren. Aber selbst wenn es zutreffend w&#228;re, dass der Betriebsrat den Kl&#228;ger tats&#228;chlich vergessen habe, sei keineswegs klar, dass der Kl&#228;ger, wenn der Betriebsrat ihn vor Augen gehabt h&#228;tte, in die Liste aufgenommen worden w&#228;re. Die Regelungen des ISP seien ersichtlich lediglich auf die tats&#228;chlich betroffenen Arbeitnehmerinnen und Arbeitnehmer zugeschnitten. Jedenfalls h&#228;tte sie, die Beklagte, die Aufnahme des Kl&#228;gers in die Liste nicht akzeptiert. Im Homeoffice t&#228;tige Mitarbeiterinnen und Mitarbeiter h&#228;tten eine wesentlich engere Bindung zu ihrem Arbeitgeber als ein freigestellter Mitarbeiter, der wie der Kl&#228;ger nach dem Ende seiner Freistellung in den Ruhestand gehe. Der Kl&#228;ger sei daher mit diesen nicht gleichzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Wegen des weiteren zweitinstanzlichen Vorbringens der Parteien wird auf die Berufungsbegr&#252;ndung des Kl&#228;gers vom 16. Februar 2017 (Bl.169 - 181 d. A.) und die Berufungsbeantwortung der Beklagten (Bl. 254 - 269 d. A.) verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Berufung hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig. Sie ist nach &#167;&#160;8 Abs.&#160;2, &#167;&#160;64 Abs.&#160;1 und 2 Buchst. b ArbGG statthaft sowie form- und fristgerecht i. S. v. &#167;&#160;64 Abs.&#160;6, &#167;&#160;66 Abs.&#160;1 Satz&#160;1, 2 und 5 ArbGG, &#167;&#167;&#160;519, 520 Abs.&#160;1 und 3 ZPO eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Berufung ist auch begr&#252;ndet. Der Kl&#228;ger hat gegen die Beklagte einen Anspruch auf Zahlung von 4.500,00 Euro brutto als pauschale Abgeltung etwaiger Rentennachteile aufgrund des Umzugs des Betriebs B. Damm nach Teltow im November 2015. Der Anspruch ergibt sich zwar nicht unmittelbar aus &#167;&#160;8 Abs.&#160;2 ISP. Jedoch steht dem Kl&#228;ger der Anspruch aus &#167;&#160;8 Abs.&#160;2 ISP i. V. m. dem betriebsverfassungsrechtlichen Gleichbehandlungsgrundsatz nach &#167;&#160;75 Abs.&#160;1 BetrVG zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat keinen Anspruch auf Zahlung des in &#167;&#160;8 Abs.&#160;2 ISP geregelten Einmalbetrages zur pauschalen Abgeltung etwaiger umzugsbedingter Rentennachteile unmittelbar aus dem IPS. Die Regelungen des ISP bez&#252;glich der &#246;rtlichen Verlegung des Betriebs B. Damm nach Teltow sind auf den Kl&#228;ger nicht unmittelbar anwendbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>a) Der Kl&#228;ger geh&#246;rt nicht zu dem Personenkreis, auf den die Regelungen des ISP anwendbar sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310862","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Nach &#167;&#160;1 Abs.&#160;1 ISP, wonach die Vereinbarung f&#252;r alle Mitarbeiter des Betriebs B. Damm gilt, f&#228;llt der Kl&#228;ger zwar grunds&#228;tzlich in den Geltungsbereich des ISP. Zum ma&#223;gelblichen Zeitpunkt des Abschlusses des ISP im November 2015 war er, auch wenn er unwiderruflich von der Verpflichtung zur Arbeitsleistung freigestellt war, Mitarbeiter des Betriebs B. Damm. Denn sein Arbeitsverh&#228;ltnis mit der Beklagten endete aufgrund der Vorruhestandsvereinbarung erst mit Ablauf des 29 Februar 2016. Vor seiner Freistellung war der Kl&#228;ger in dem Betrieb B. Damm t&#228;tig und war im Zusammenhang mit seiner Freistellung oder dem Abschluss der Vorruhestandsvereinbarung keinem anderen Betrieb zugeordnet worden. Dass der Kl&#228;ger als Mitarbeiter des Betriebs B. Damm anzusehen ist, wird auch von der Beklagten nicht in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Jedoch haben die Betriebsparteien den Personenkreis, auf den die Regelungen des ISP anwendbar sind, gegen&#252;ber dem Geltungsbereich des ISP eingeschr&#228;nkt. Sie haben zum einen in &#167;&#160;1 Abs.&#160;2 ISP festgelegt, was Regelungsgegenstand des ISP ist, n&#228;mlich die &#246;rtliche Verlegung des Betriebs B. Damm nach Teltow. Zum anderen haben sie in &#167;&#160;1 Abs.&#160;3 ISP bestimmt, wer von der &#246;rtlichen Verlegung des Betriebs betroffen ist, n&#228;mlich die Mitarbeiterinnen und Mitarbeiter, die in der Anlage 1 zum ISP benannt sind. Damit haben die Betriebsparteien zum Ausdruck gebracht, dass nach ihrer Auffassung nicht ausnahmslos alle Mitarbeiterinnen und Mitarbeiter des Betriebs B. Damm von der &#246;rtlichen Verlegung des Betriebs betroffen sind. Denn andernfalls w&#228;ren der Absatz&#160;3 des &#167;&#160;1 ISP und die Anlage 1 zum ISP &#252;berfl&#252;ssig. Ferner haben die Betriebsparteien positiv geregelt, auf welche Mitarbeiterinnen und Mitarbeiter die Regelungen des ISP bez&#252;glich der &#246;rtlichen Verlegung des Betriebs zur Anwendung kommen sollen, n&#228;mlich auf die in der Anlage 1 zum ISP aufgef&#252;hrten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Kl&#228;ger geh&#246;rt nicht zu diesem Personenkreis. Er ist in der Anlage 1 zum ISP nicht benannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>b) Eine erg&#228;nzende Auslegung der Anlage 1 zum ISP kommt entgegen der Ansicht des Kl&#228;gers nicht Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Zwar ist eine erg&#228;nzende Auslegung von Betriebsvereinbarungen grunds&#228;tzlich m&#246;glich, sie setzt aber die Feststellung einer unbewussten planwidrigen Regelungsl&#252;cke voraus (BAG vom 05.05.2015 - 1 AZR 435/13 - Rn. 30 m. w. N., AP Nr.&#160;147 zu &#167;&#160;87 BetrVG 1972 Lohngestaltung). Daran fehlt es vorliegend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Dagegen, dass die Betriebsparteien den Kl&#228;ger in der Anlage 1 zum ISP lediglich vergessen haben, spricht schon, dass er der einzige Mitarbeiter des Betriebs ist, der in der Anlage nicht benannt ist und die Anlage nur dann Sinn macht, wenn nicht ausnahmslos alle Mitarbeiterinnen und Mitarbeiter unter die Regelungen des ISP fallen sollen. Aber auch dann, wenn der Betriebsrat - wie der Kl&#228;ger behauptet - den Kl&#228;ger &#8222;nicht auf dem Schirm gehabt&#8220; sondern schlicht vergessen haben sollte, kann nicht von einer unbewussten L&#252;cke ausgegangen werden, da jedenfalls nicht ersichtlich ist, dass auch die Beklagte den Kl&#228;ger nur versehentlich nicht in die von ihr vorgefertigte Anlage aufgenommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>2. Der Kl&#228;ger kann die Zahlung des in &#167;&#160;8 Abs.&#160;2 ISP geregelten Einmalbetrages zur pauschalen Abgeltung etwaiger umzugsbedingter Rentennachteile aufgrund des betriebsverfassungsrechtlichen Gleichbehandlungsgrundsatzes nach &#167;&#160;75 Abs.&#160;1 BetrVG verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310862","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>a) Der Kl&#228;ger f&#228;llt - wie oben ausgef&#252;hrt - unter den Geltungsbereich des ISP. Soweit die Betriebsparteien ihn in &#167;&#160;1 Abs.&#160;3 ISP i V. m. der Anlage 1 zum ISP generell von den im ISP im Zusammenhang mit der Verlegung des Betriebs nach Teltow vorgesehenen Leistungen und nicht nur von solchen Leistungen ausgenommen haben, die - wie z.B. der monatliche Essenszuschuss nach &#167;&#160;2 Abs.&#160;6 ISP sowie die Fahrkostenzusch&#252;sse oder das Zurverf&#252;gungstellen eines Parkplatzes nach den &#167;&#167;&#160;4 und 5 ISP -ersichtlich an eine T&#228;tigkeit am neuen Betriebsstandort ankn&#252;pfen, findet die Ausnahme wegen Versto&#223;es gegen den betriebsverfassungsrechtlichen Gleichbehandlungsgrundsatz des &#167;&#160;75 Abs.&#160;1 BetrVG keine Anwendung. Der Kl&#228;ger kann deshalb die in &#167;&#160;8 Abs.&#160;2 ISP vorgesehene Einmalzahlung zur pauschalen Abgeltung m&#246;glicher Nachteile in Bezug auf Rentenanspr&#252;che durch den umzugsbedingten Ortswechsel des Betriebst&#228;tte in gleicher H&#246;he und zum gleichen Zeitpunkt wie die &#252;brigen Mitarbeiterinnen und Mitarbeiter des verlagerten Betriebs B. Damm beanspruchen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>aa) Die Betriebsparteien haben bei Betriebsvereinbarungen &#167;&#160;75 Abs.&#160;1 BetrVG zu beachten. Der dort geregelte und auf den allgemeinen Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG zur&#252;ckzuf&#252;hrende betriebsverfassungsrechtliche Gleichbehandlungsgrundsatz zielt darauf ab, eine Gleichbehandlung von Personen in vergleichbaren Sachverhalten sicherzustellen und eine gleichheitswidrige Gruppenbildung auszuschlie&#223;en. Sind in einer Betriebsvereinbarung f&#252;r verschiedene Arbeitnehmergruppen unterschiedliche Leistungen vorgesehen, verlangt der Gleichheitssatz, dass diese Differenzierung sachlich gerechtfertigt ist. Ma&#223;geblich hierf&#252;r ist vor allem der mit der Regelung verfolgte Zweck. Dieser ergibt sich vorrangig aus den tats&#228;chlichen und rechtlichen Voraussetzungen, von deren Vorliegen und Erf&#252;llung die Leistung abh&#228;ngig gemacht wird. Dabei ist bei einer personenbezogenen Ungleichbehandlung der Gleichheitssatz bereits dann verletzt, wenn eine Gruppe von Normadressaten im Vergleich zu anderen Normadressaten anders behandelt wird, obwohl zwischen beiden Gruppen keine Unterschiede von solcher Art und solchem Gewicht bestehen, dass diese die ungleiche Behandlung rechtfertigen k&#246;nnten (BAG vom 26.04.2016 - 1 AZR 435/14 - Rn. 21, AP Nr.&#160;60 zu &#167;&#160;75 BetrVG 1972; vom 08.12.2015 - 1 AZR 595/14 - Rn. 20; AP Nr.&#160;233 zu &#167;&#160;112 BetrVG 1972).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310862","part":"L","price":0,"visited":true,"anchor":"_retrdlink_56","linkToSameDocumentAndPart":true}}' name="rd_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>56</a>
</dt>
<dd><p>bb) Ausgehend von diesen Grunds&#228;tzen ist die Herausnahme des Kl&#228;gers von der Einmalzahlung nach &#167;&#160;8 Abs.&#160;2 ISP sachlich nicht gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(1) Nach dem Wortlaut des &#167;&#160;8 Abs.&#160;2 ISP dient die Einmalzahlung der pauschalen Abgeltung von Rentennachteilen, die durch den umzugsbedingten Ortswechsel der Betriebst&#228;tte m&#246;glicherweise entstehen. Solche Nachteile k&#246;nnen dadurch entstehen, dass die neue Betriebsst&#228;tte in Teltow im Beitrittsgebiet i. S. d. &#167;&#160;18 Abs.&#160;3 SGB IV liegt und die Besch&#228;ftigten deshalb sozialversicherungsrechtlich dem Rechtskreis Ost zugeordnet sind, w&#228;hrend die bisherige Betriebst&#228;tte am B. Damm im Westteil von Berlin lag und die Besch&#228;ftigten sozialversicherungsrechtlich dem Rechtskreis West zugeordnet waren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(2) Die Zuordnung zum Rechtskreis Ost kann sich auf die Rentenanspr&#252;che der Besch&#228;ftigten insoweit grunds&#228;tzlich nachteilig auswirken, als f&#252;r den Rechtskreis Ost nach &#167;&#160;228a Abs.&#160;1 Nr.&#160;2 SGB VI eine besondere Beitragsbemessungsgrenze gilt und diese nach &#167;&#160;275a SGB VI i. V. m. der Anlage 2a zum SGB VI niedriger ist als die nach &#167;&#160;159 SGB VI i. V. m. der Anlage 2 zum SGB VI f&#252;r den Rechtskreis West geltende Beitragsbemessungsgrenze. Ferner kann sich die Zuordnung zum Rechtskreis Ost dadurch negativ auswirken, dass nach den &#167;&#167;&#160;254a ff. SGB VI im Rechtskreis Ost auch f&#252;r die Berechnung der H&#246;he der Rente andere Regeln gelten als nach den &#167;&#167;&#160;63 ff. SGB VI im Rechtskreis West.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>(3) Richtig ist, dass sich - wie die Beklagte vortr&#228;gt - ein Wechsel in den Rechtskreis Ost bei gleichbleibendem Einkommen zun&#228;chst einmal positiv auswirkt, weil im Rechtskreis Ost das Einkommen f&#252;r die Berechnung der Entgeltpunkte als ein Faktor der Rentenh&#246;he (&#167;&#160;63 Abs.&#160;6 SGB VI) nach den &#167;&#167;&#160;254d, 256a SGB VI i. V. m. der Anlage 10 zum SGB VI aufgrund der weiterhin bestehenden Einkommensunterschiede auf das Westniveau hochgerechnet wird und deshalb Besch&#228;ftigte im Rechtskreis Ost mehr Entgeltpunkte erwerben als bei gleichen Einkommen nach &#167;&#160;63 Abs.&#160;2 Satz&#160;2 SGB VI im Rechtskreis West. Dies gilt jedoch nicht nur f&#252;r den Kl&#228;ger, sondern in gleicher Weise auch f&#252;r die &#252;brigen in der Anlage 1 zum ISP aufgef&#252;hrten Besch&#228;ftigten. Denn auch deren Einkommen hat sich durch die Verlagerung des Betriebs nach Teltow nicht ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Au&#223;erdem ist zu ber&#252;cksichtigen, dass die H&#246;he der Rente nach &#167;&#160;63 Abs.&#160;6 SGB VI nicht nur von der Anzahl der erworbenen Entgeltpunkte, sondern insbesondere auch von dem im jeweiligen Rechtskreis nach den &#167;&#167;&#160;68 ff., &#167;&#167;&#160;255a ff. SGB VI SGB i. V. m. mit der jeweiligen Rentenwertbestimmungsverordnung (RWBestV) geltenden aktuellen Rentenwert abh&#228;ngt. Beispielweise betrug der aktuelle Rentenwert nach &#167;&#160;1 RWBestV 2015 (BGBl I 2015, 965) vom 1. Juli 2015 bis zum 30. Juni 2016 im Rechtskreis Ost 27,05 Euro und im Rechtskreis West 29,01 Euro und nach &#167;&#160;1 RWBestV 2016 (BGBl I 2016, 1360) ab dem 1. Juli 2016 im Rechtskreis Ost 28,66 Euro und im Rechtskreis West 30,45 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Ob und wann es zu einer vollst&#228;ndigen Angleichung der Renten im Rechtskreis Ost an die Renten im Rechtkreis West kommen wird, l&#228;sst sich nicht absehen. Solange aber unterschiedliche Regeln f&#252;r den Erwerb von Rentenanspr&#252;chen und die Bemessung der Rentenh&#246;he gelten, lassen sich bei einem Wechsel des Rechtskreises individuelle Rentennachteile nicht ausschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>(4) Nach &#167;&#160;8 Abs.&#160;2 ISP setzt der Anspruch auf die Einmalzahlung nicht voraus, dass sich der Umzug der Betriebst&#228;tte tats&#228;chlich nachteilig auf die Rentenanspr&#252;che der Besch&#228;ftigten auswirkt. Nach dem Wortlaut der Regelung gen&#252;gt es vielmehr, wenn solche Nachteile m&#246;glich, d.h. nicht ausgeschlossen sind. Da alle Besch&#228;ftigten unabh&#228;ngig von der H&#246;he ihres Einkommens und unabh&#228;ngig davon, wie lange ihr Arbeitsverh&#228;ltnis zu der Beklagten voraussichtlich noch andauert, als pauschale Abgeltung der m&#246;glichen Rentennachteile den gleichen Einmalbetrag erhalten, kommt es auch nicht darauf an, wie hoch die Wahrscheinlichkeit von Rentenachteilen wegen des Umzugs der Betriebst&#228;tte nach Teltow im konkreten Einzelfall ist und auf welche H&#246;he sich diese voraussichtlich belaufen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(5) Nicht plausibel ist, dass durch die Einmalzahlung m&#246;gliche Rentennachteile abgegolten werden sollen, die Besch&#228;ftige, die zur Vermeidung l&#228;ngerer Anfahrtswege ihren Wohnsitz in die N&#228;he des neue Betriebsstandorts verlegen, bei einem m&#246;glichen Arbeitgeberwechsel innerhalb Brandenburgs wegen des niedrigeren Einkommensniveaus in Brandenburg erleiden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Dagegen spricht schon, dass nach &#167;&#160;112 Abs.&#160;1 Satz&#160;2 BetrVG Gegenstand eines Sozialplans der Ausgleich und die Milderung der wirtschaftlichen Nachteile ist, die den Arbeitnehmerinnen und Arbeitnehmern infolge einer geplanten Betriebs&#228;nderung entstehen, und nicht wirtschaftliche Nachteile, die den Arbeitnehmerinnen und Arbeitnehmern aufgrund pers&#246;nlicher Entscheidungen oder etwaiger zuk&#252;nftiger, noch nicht absehbarer Betriebs&#228;nderungen m&#246;glicherweise entstehen k&#246;nnten. Dementsprechend kn&#252;pft die Einmalzahlung nach &#167;&#160;8 Abs.&#160;2 ISP auch nicht an irgendwelche Rentennachteile sondern an die Rentennachteile an, die den Besch&#228;ftigten durch den umzugsbedingten Ortswechsel der Betriebsst&#228;tte entstehen k&#246;nnten. Eine Betriebsschlie&#223;ung ist nach &#167;&#160;6 ISP bis zum 31. Dezember 2016 ausgeschlossen. Sollte es danach zu einer Aufl&#246;sung des Betriebs kommen, regelt &#167;&#160;6 ISP ausdr&#252;cklich, dass diese Betriebs&#228;nderung von dem ISP nicht erfasst wird, sondern es einer weiteren Betriebsvereinbarung bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Au&#223;erdem ist es in Anbetracht der geographischen Lage Teltows zwischen Berlin und Potsdam und der geringen Entfernung nach Berlin auch nicht gerade wahrscheinlich dass Arbeitnehmerinnen und Arbeitnehmer, die einen neuen Arbeitsplatz suchen, ihre Suche trotz des geringeren Einkommensniveaus auf Brandenburg beschr&#228;nken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>b) Die Anwendung des &#167;&#160;8 Abs.&#160;2 ISP auf den Kl&#228;ger f&#252;hrt auch nicht zu einer der Beklagten unzumutbaren Erh&#246;hung des Gesamtvolumens des Sozialplans. Eine mit der Korrektur einer einzelnen Bestimmung eines Sozialplans mittelbar verbundene Ausdehnung des vorgesehenen Finanzvolumens hat die Arbeitgeberin oder der Arbeitgeber jedenfalls dann regelm&#228;&#223;ig hinzunehmen, solange die Mehrbelastung durch die Korrektur im Verh&#228;ltnis zum Gesamtvolumen des Sozialplans nicht &#8220;ins Gewicht f&#228;llt&#8221; (vgl. BAG vom 19.02.2008 - 1 AZR 1004/06 Rn. 42, AP Nr.&#160;191 zu &#167;&#160;112 BetrVG 1972; vom 21.10.2003 - 1 AZR 407/02 - Rn. 21 zitiert nach juris, AP Nr.&#160;163 zu &#167;&#160;112 BetrVG 1972; vgl. auch BAG vom 08.12.2015 - 1 AZR 595/14 - Rn. 52, AP Nr.&#160;233 zu &#167;&#160;112 BetrVG 1972). Dass die Zuerkennung der Einmalzahlung von 4.500,00 Euro brutto auch an den Kl&#228;ger im Verh&#228;ltnis zum Gesamtvolumen des ISP so ins Gewicht f&#228;llt, dass eine Korrektur ausscheidet, hat die Beklagte weder vorgetragen, noch ist dies sonst ersichtlich und ist in Anbetracht der H&#246;he der Einmalzahlung auch eher fernliegend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;46 Abs.&#160;2, &#167;&#160;64 Abs.&#160;6 ArbGG, &#167;&#160;92 Abs.&#160;2 Nr.&#160;1, &#167;&#160;97 Abs.&#160;1, &#167;&#160;269 Abs.&#160;3 Satz&#160;2 ZPO. Danach waren der Beklagten die gesamten Kosten des Rechtsstreits aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision nach &#167;&#160;72 Abs.&#160;2 ArbGG liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d404193" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001310862</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
