<html>
<head><title>3-Sa-1413-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.02.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Sa 1413/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2014:0211.3SA1413.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001188450"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Feiertagsverg&#252;tung - &#167;&#160;2 EntgFG</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. &#167;&#160;2 EFZG begr&#252;ndet einen Anspruch des Arbeitnehmers auf Zahlung des Arbeitsentgelts, das diesem rechtlich f&#252;r die Arbeitszeit zustehen w&#252;rde, die er an dem gesetzlichen Feiertag ohne den gesetzlich angeordneten Untergang der Arbeitspflicht gearbeitet h&#228;tte. <br><br>2. Entf&#228;llt aufgrund eines gesetzlichen Feiertages die Verpflichtung zur Erbringung der Arbeitsleistung und h&#228;tte der Arbeitnehmer bei Erbringung dieser Arbeitsleistung einen Anspruch auf Zahlung der Mindeststundenverg&#252;tung nach der Verordnung &#252;ber zwingende Arbeitsbedingungen f&#252;r Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch iVm. mit dem Tarifvertrag zur Regelung des Mindestlohns f&#252;r p&#228;dagogisches Personal gehabt, ist bei der Berechnung der Feiertagsverg&#252;tung nach &#167;&#160;2 EFZG als Geldfaktor die H&#246;he der Mindeststundenverg&#252;tung zugrunde zu legen. <br><br>3. Weder durch die Vorschriften des Arbeitnehmerentsendegesetzes noch durch die Richtlinie 96/71/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1996 &#252;ber die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen (Entsende-Richtlinie) werden die Vorschriften der &#167;&#167;&#160;2, 3, 4 EFZG dahin eingeschr&#228;nkt, dass bei der Ermittlung des Arbeitsentgeltes, das nach den Bestimmungen des Entgeltfortzahlungsgesetzes dem Arbeitnehmer zu leisten ist, nicht die Mindeststundenverg&#252;tung, die dem Arbeitnehmer f&#252;r tats&#228;chliche Arbeit zu zahlen ist, als Geldfaktor zugrunde gelegt werden darf.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Parallelentscheidung zum Urteil des Gerichts vom 11.02.2014, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001188593","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 3. Kammer","3 Sa 1412/13","Urteil","11.02.2014","Feiertagsverg&#252;tung - &#167;&#160;2 EntgFG","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>3 Sa 1412/13</a>, das vollst&#228;ndig dokumentiert ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 10 AZR 336/14)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001188450","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Cottbus, 6. Juni 2013, 3 Ca 356/13, Urteil<br>nachgehend BAG, 17. Juli 2015, 10 AZR 336/14, sonstige Erledigung: R&#252;cknahme</div>
<div class="docLayoutMarginTopMore"><h4 class="doc">
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Cottbus vom 6. Juni 2013 &#8211; 3 Ca 356/13 &#8211; wird auf ihre Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II. Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc">
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die H&#246;he der Entgeltzahlung f&#252;r Arbeitszeiten, die infolge von gesetzlichen Feiertagen ausgefallen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte erbringt Aus- und Weiterbildungsdienstleistungen nach dem Zweiten und Dritten Buch Sozialgesetzbuch in ihrem Betrieb bzw. ihren Betrieben. Der Kl&#228;ger ist seit dem 1. Januar 1996 f&#252;r die Beklagte t&#228;tig. In dem schriftlichen Arbeitsvertrag vom 26. Juni 2006 vereinbarten die Parteien, dass der Kl&#228;ger ab dem 1. August 2006 als Ausbilder eingestellt wird. Gem&#228;&#223; Ziffer 2.1 des Arbeitsvertrages betr&#228;gt das monatlich nachtr&#228;glich zu zahlende Bruttogehalt 1.870,00 Euro, gem&#228;&#223; Ziffer 2.2 des Arbeitsvertrages ist die Verg&#252;tung jeweils am Letzten eines Monats f&#228;llig. Bei einer vereinbarten w&#246;chentlichen Arbeitszeit von 39 Stunden arbeitet der Kl&#228;ger von Montag bis Donnerstag jeweils acht Stunden und am Freitag sieben Stunden. Er erbringt seine Arbeitsleistungen als Ausbilder im Bundesland Brandenburg, n&#228;mlich in Cottbus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Bundesministerium f&#252;r Arbeit und Soziales erlie&#223; am 17. Juli 2012 auf Grund des &#167;&#160;7 Abs.&#160;1, 2, 4 und 5 Satz&#160;1 und 2 des Arbeitnehmer-Entsendegesetzes die Verordnung &#252;ber zwingende Arbeitsbedingungen f&#252;r Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch, die am 20. Juli 2012 im Bundesanzeiger <em>(BAnz AT 20.07.2012 V1)</em> ver&#246;ffentlicht wurde. &#167;&#160;1 dieser Verordnung lautet:</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:90pt">&#8222; <strong>&#167;&#160;1</strong><br><strong>Zwingende Arbeitsbedingungen</strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:54pt">Die in der Anlage zu dieser Verordnung aufgef&#252;hrten Rechtsnormen des Tarifvertrags zur Regelung des Mindestlohns f&#252;r p&#228;dagogisches Personal vom 15. November 2011, abgeschlossen zwischen der Zweckgemeinschaft von Mitgliedsunternehmen des Bundesverbandes der Tr&#228;ger beruflicher Bildung (Bildungsverband) e.V., Franz&#246;sische Stra&#223;e 8, 10117 Berlin, einerseits, sowie der Vereinten Dienstleistungsgewerkschaft &#8211; ver.di, Bundesverwaltung, Paula-Thiede-Ufer 10, 10179 Berlin, und der Gewerkschaft Erziehung und Wissenschaft (GEW) &#8211; Hauptvorstand, Reifenberger Stra&#223;e 21, 60489 Frankfurt am Main, andererseits, finden auf alle unter seinen Geltungsbereich fallenden und nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung, wenn der Betrieb oder die selbstst&#228;ndige Betriebsabteilung &#252;berwiegend Aus- und Weiterbildungsma&#223;nahmen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch durchf&#252;hrt; ausgenommen sind Einrichtungen der beruflichen Rehabilitation im Sinne des &#167;&#160;35 Absatz&#160;1 Satz&#160;1 des Neunten Buches Sozialgesetzbuch. Die Rechtsnormen des Tarifvertrags gelten auch f&#252;r Arbeitsverh&#228;ltnisse zwischen einem Arbeitgeber mit Sitz im Ausland und seinen im Geltungsbereich der Verordnung besch&#228;ftigten Arbeitnehmern und Arbeitnehmerinnen. Wird ein Leiharbeitnehmer oder eine Leiharbeitnehmerin von einem Entleiher mit T&#228;tigkeiten besch&#228;ftigt, die in den Geltungsbereich dieser Verordnung fallen, so hat der Verleiher ihm oder ihr nach &#167;&#160;8 Absatz&#160;3 des Arbeitnehmer-Entsendegesetzes zumindest die nach dieser Verordnung vorgeschriebenen Arbeitsbedingungen zu gew&#228;hren.&#8220;</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;2 der Verordnung tritt diese am 1. August 2012 in Kraft und am 30. Juni 2013 au&#223;er Kraft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die in der Anlage zu dieser Verordnung aufgef&#252;hrten Rechtsnormen des Tarifvertrages zur Regelung des Mindestlohns f&#252;r p&#228;dagogisches Personal vom 15. November 2011 lauten:</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:90pt"><strong>&#8222;&#167;&#160;1</strong><br><strong>Geltungsbereich</strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">Dieser Tarifvertrag gilt</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">1. r&#228;umlich im gesamten Gebiet der Bundesrepublik Deutschland;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">2. sachlich f&#252;r Betriebe oder selbstst&#228;ndige Betriebsabteilungen von Tr&#228;gern der beruflichen Bildung, soweit diese Betriebe oder selbstst&#228;ndigen Betriebsabteilungen &#252;berwiegend Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch des Sozialgesetzbuches erbringen. Ausgenommen sind die Tr&#228;ger der beruflichen Rehabilitation behinderter Menschen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">3. pers&#246;nlich f&#252;r alle Arbeitnehmerinnen/Arbeitnehmer im p&#228;dagogischen Bereich mit Ausnahme von Praktikantinnen/Praktikanten (auch im Anerkennungsjahr). Arbeitnehmerinnen/Arbeitnehmer im p&#228;dagogischen Bereich sind mit der Aus- und Weiterbildung, Vermittlung oder Betreuung von Teilnehmerinnen/Teilnehmer betraut.</p></dd>
</dl>
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:90pt"><strong>&#167;&#160;2</strong><br><strong>Regelungsgegenst&#228;nde</strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">1. Dieser Tarifvertrag regelt ausschlie&#223;lich die Mindeststundenverg&#252;tung und den j&#228;hrlichen Urlaubsanspruch. F&#252;r andere Regelungsgegenst&#228;nde ist die Vereinbarung eines tariflichen Anspruchs aus diesem Tarifvertrag ausdr&#252;cklich nicht gewollt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2. F&#252;r die Arbeitnehmerinnen/Arbeitnehmer g&#252;nstigere Regelungen bleiben unber&#252;hrt.</p></dd>
</dl>
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:90pt"><strong>&#167;&#160;3</strong><br><strong>Entgelt</strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Mindeststundenverg&#252;tung (brutto) betr&#228;gt &#8211; abh&#228;ngig vom Einsatzort &#8211; mindestens</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">12,60 &#8364; (Berlin, Schleswig-Holstein, Hamburg, Bremen, Niedersachsen, Nordrhein-Westfalen, Hessen, Rheinland-Pfalz, Saarland, Baden-W&#252;rttemberg, Bayern)</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">11,25 &#8364; (Brandenburg, Mecklenburg-Vorpommern, Sachsen-Anhalt, Sachsen, Th&#252;ringen).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">2. Der Anspruch auf die Mindeststundenverg&#252;tung wird sp&#228;testens zum 15. des Monats f&#228;llig, der dem Monat folgt, f&#252;r den die Mindeststundenverg&#252;tung zu zahlen ist.</p></dd>
</dl>
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:90pt"><strong>&#167;&#160;4</strong><br><strong>Urlaub</strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">Die Arbeitnehmerinnen/Arbeitnehmer haben unter Fortzahlung des Arbeitsentgeltes Anspruch auf Jahresurlaub; Urlaubsjahr ist das Kalenderjahr. Unter Zugrundelegung einer 5-Tage-Woche betr&#228;gt der Urlaubsanspruch 26 Arbeitstage; der volle Urlaubsanspruch entsteht erstmalig nach einem ununterbrochenen Arbeitsverh&#228;ltnis von sechs Monaten.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Sollarbeitszeit des Kl&#228;gers betrug im August 2012 179 Stunden, im Oktober 2012 180 Stunden, im November 2012 171 Stunden und im Januar 2013 180 Stunden. Wegen der in diesen Monaten vom Kl&#228;ger tats&#228;chlich erbrachten Arbeitsstunden bzw. seiner Urlaubszeiten wird auf die Arbeitszeitnachweise f&#252;r diese Monate Bezug genommen <em>(Anlagenkonvolut B4 zum Schriftsatz vom 27. Mai 2013, Bl. 99 bis 102 der Akte).</em> Die Beklagte zahlte dem Kl&#228;ger f&#252;r diese Monate zun&#228;chst nur die Bruttomonatsverg&#252;tung in H&#246;he von 1.870,00 Euro. Im M&#228;rz 2013 nahm die Beklagte eine Nachberechnung vor und zahlte dem Kl&#228;ger am 26. M&#228;rz 2013 f&#252;r August 2012 einen Betrag von 143,75 Euro brutto, f&#252;r November 2012 einen Betrag von 53,75 Euro brutto und f&#252;r Januar 2013 einen Betrag von 65,00 Euro brutto nach. Die Beklagte berechnete unter Ber&#252;cksichtigung der im M&#228;rz 2013 erfolgten Nachzahlung dabei die Verg&#252;tung wie folgt: Die Summe der von dem Kl&#228;ger in einem Monat tats&#228;chlich geleisteten Arbeitsstunden einschlie&#223;lich der Stunden, f&#252;r die dem Kl&#228;ger Urlaub gew&#228;hrt wurde, multiplizierte die Beklagte mit einem Stundenlohn von 11,25 Euro. Wenn dieser Betrag &#252;ber dem Betrag von 1.870,00 Euro lag, zahlte die Beklagte den h&#246;heren Betrag. Lag der Betrag unter 1.870,00 Euro bzw. war er gleich hoch, zahlte die Beklagte den Betrag von 1.870,00 Euro und zwar unabh&#228;ngig davon, ob in dem Monat Arbeitszeiten infolge eines gesetzlichen Feiertages ausgefallen waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit E-Mail vom 11. Dezember 2012 <em>(Bl. 74 der Akte)</em> erteilte das Informations- und Wissensmanagement Z. der Beklagten folgende Auskunft:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;wie bereits ausgef&#252;hrt sind die geleisteten Arbeitsstunden mindestlohnpflichtig.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">F&#252;r die an Feiertagen und im Krankheitsfall ausgefallene Arbeit besteht kein Anspruch auf Mindestlohn.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">Die Entgeltfortzahlung an Feiertagen und im Krankheitsfall ist im Gesetz &#252;ber die Zahlung des Arbeitsentgelts an Feiertagen und im Krankheitsfall (EntgFG) geregelt. Das EntgFG beschreibt jedoch keine zwingenden gesetzlichen Arbeitsbedingungen im Sinne von &#167;&#160;2 AEntG.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">Demgegen&#252;ber ist die Entgeltfortzahlung im Urlaub im &#167;&#160;4 der Verordnung &#252;ber zwingende Arbeitsbedingungen f&#252;r Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch geregelt. Entsprechend des Wortlautes ist hier &#8222;unter Fortzahlung des Arbeitsentgeltes&#8220; festgelegt. Sofern sich der Begriff Arbeitsentgelt auf den Begriff Entgelt des &#167;&#160;3 bezieht, w&#228;re der Mindestlohn einschl&#228;gig.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">Da es sich hier um eine Auslegung des Tarifvertrages handelt, empfehle ich Ihnen sich an die Tarifvertragsparteien zu wenden.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">Aus rechtlichen Gr&#252;nden kann diese Auskunft nur unverbindlich erteilt werden.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Kl&#228;ger hat im Wesentlichen vorgetragen: Die Beklagte schulde ihm noch restliche Verg&#252;tung f&#252;r Oktober 2012 und Januar 2013. Er habe ferner einen Anspruch auf Zahlung von Zinsen in H&#246;he von 4,91 Euro, weil die Beklagte die ihm f&#252;r August und November 2012 geschuldete restliche Verg&#252;tung erst am 26. M&#228;rz 2013 gezahlt habe. Die Beklagte m&#252;sse ihm den Mindestlohn von 11,25 Euro auch f&#252;r die Stunden bezahlen, die infolge eines Feiertages ausgefallen seien. Die Zahlungsanspr&#252;che f&#252;r krankheitsbedingte Arbeitsunf&#228;higkeit bzw. f&#252;r Feiertage regelten sich nach dem Entgeltfortzahlungsgesetz. &#167;&#160;2 EFZG sei zu entnehmen, dass es sich um eine anspruchserhaltende Norm handele. Folglich sei zu pr&#252;fen, welcher Verg&#252;tungsanspruch best&#252;nde, dieser bestehe dann fort. Dies sei vorliegend der in Streit befindliche Mindestlohn.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Mit seiner am 14. M&#228;rz 2013 beim Arbeitsgericht eingegangenen und der Beklagten am 20. M&#228;rz 2013 zugestellten Klage hat der Kl&#228;ger zun&#228;chst die Zahlung von 507,50 Euro brutto nebst Zinsen begehrt, und zwar f&#252;r August 2012 eine Nachzahlung in H&#246;he von 143,75 Euro, f&#252;r Oktober 2012 eine Nachzahlung in H&#246;he von 155,00 Euro, f&#252;r November 2012 eine Nachzahlung von 53,75 Euro und f&#252;r Januar 2013 eine Nachzahlung von 155,00 Euro. Die Parteien haben den Rechtsstreit in H&#246;he von 262,50 Euro &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt, n&#228;mlich bezogen auf die von der Beklagten im M&#228;rz 2013 erbrachten Nachzahlungen. Eine Klageerweiterung f&#252;r die Monate M&#228;rz und April 2013 in H&#246;he von 65,00 Euro hat der Kl&#228;ger zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Kl&#228;ger hat zuletzt beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an den Kl&#228;ger 245,00 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz der EZB jeweils aus 155,00 Euro seit dem 16. November 2012 und aus weiteren 90,00 Euro seit dem 16. Februar 2013 sowie Zinsen in H&#246;he von 4,91 Euro zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beklagte hat im Wesentlichen vorgetragen: F&#252;r die an Feiertagen nicht erbrachte Arbeitsleistung bestehe kein Anspruch auf Zahlung des Mindestlohnes nach der Mindestlohnverordnung. Der Mindestlohntarifvertrag regele ausschlie&#223;lich die Mindestverg&#252;tung und den j&#228;hrlichen Urlaubsanspruch. Anspr&#252;che auf Entgeltfortzahlung z&#228;hlten nicht zu den Arbeitsbedingungen gem&#228;&#223; &#167;&#160;5 AEntG. Daher k&#246;nne ein Mindestlohntarifvertrag, der Regelungen zur Verg&#252;tung im Falle der Krankheit oder f&#252;r Feiertage enthalte, auch nicht gem&#228;&#223; &#167;&#160;7 AEntG durch Rechtsverordnung f&#252;r allgemeinverbindlich erkl&#228;rt werden. In &#167;&#160;2 AEntG w&#252;rden nur die Arbeitsbedingungen geregelt, die international zwingend sein sollten. Diese w&#252;rden denjenigen der Richtlinie 96/71/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1996 &#252;ber die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen <em>(Entsenderichtlinie)</em> entsprechen. Die international zwingenden Arbeitsbedingungen seien in &#167;&#160;2 AEntG abschlie&#223;end aufgez&#228;hlt. Dazu geh&#246;rten aber nicht die gesetzlichen Bestimmungen des EFZG zur Verg&#252;tung an Feiertagen und im Krankheitsfall. Damit bestehe ein Anspruch auf Verg&#252;tung mit einem tarifvertraglich festgelegten und gem&#228;&#223; &#167;&#160;7 AEntG f&#252;r allgemeinverbindlich erkl&#228;rten Mindestlohn ausschlie&#223;lich f&#252;r die tats&#228;chlich erbrachte Arbeitsleistung. Die auf Grund von Krankheit oder Feiertagen ausgefallene Arbeitszeit sei niedriger zu verg&#252;ten als die tats&#228;chlich erbrachte Arbeitszeit. Dies sei der Konzeption des Arbeitnehmerentsendegesetzes geschuldet, das Arbeitsbedingungen nur in einem bestimmten Umfang f&#252;r international zwingend erkl&#228;re. So habe auch das Bundesarbeitsgericht in seiner Entscheidung vom 12. Januar 2005 &#8211; 5 AZR 279/01 &#8211; ausgef&#252;hrt, dass Zeiten des Annahmeverzuges nicht mit dem Mindestlohn zu verg&#252;ten seien. Das Bundesarbeitsgericht habe definiert, was allgemein unter dem Mindestlohn iSd. &#167;&#160;1 Abs.&#160;1 AEntG aF zu verstehen sei. Nach &#167;&#160;2 EFZG schulde sie nur die arbeitsvertraglich vereinbarte Verg&#252;tung. W&#252;rde man den Mindestlohn, der durch Rechtsverordnung f&#252;r allgemeinverbindlich erkl&#228;rt worden sei, auch im Rahmen des EFZG zur Anwendung bringen, w&#252;rde die Regelung in &#167;&#160;5 AEntG und damit die Wertung des Gesetzgebers, nur bestimmte Regelungen f&#252;r zwingend zu erkl&#228;ren, umgangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Arbeitsgericht hat durch Urteil vom 6. Juni 2013 die Beklagte verurteilt, an den Kl&#228;ger 245,00 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB aus 155,00 Euro seit dem 16. November 2012 und aus 90,00 Euro seit dem 16. Februar 2013 sowie weitere Zinsen in H&#246;he von 4,91 Euro zu zahlen. Das Arbeitsgericht hat im Tenor die Berufung zugelassen. Zur Begr&#252;ndung der stattgebenden Entscheidung hat das Arbeitsgericht zusammengefasst ausgef&#252;hrt: F&#252;r Oktober 2012 habe der Kl&#228;ger noch Anspruch auf Nachzahlung von 155,00 Euro brutto. Dies entspreche dem noch nicht ausgezahlten Anteil des Feiertagslohns f&#252;r den 3. und 31. Oktober 2012 <em>(insgesamt 16 Stunden).</em> Der Anspruch folge aus &#167;&#160;611 Abs.&#160;1 BGB, &#167;&#160;2 Abs.&#160;1 EFZG. In H&#246;he eines Teilbetrages von 141,24 Euro brutto bestehe der Anspruch wohl auch nach Rechtsauffassung der Beklagten. Die Beklagte habe dem Kl&#228;ger auch den arbeitsvertraglich vereinbarten Lohn nicht verg&#252;tet, sie habe bisher nur 164 Stunden in H&#246;he des Mindestlohnes verg&#252;tet. Bei einem Gehalt von 1.870,00 Euro brutto und einer Sollarbeitszeit von 180 Stunden ergebe sich ein Stundenlohn von 10,39 Euro. Danach h&#228;tte die Beklagte ihrer Auffassung nach dem Kl&#228;ger f&#252;r Oktober 2012 insgesamt 2.011,24 Euro brutto zahlen m&#252;ssen. Der Nachzahlungsanspruch des Kl&#228;gers bestehe aber auch in H&#246;he weiterer 13,76 Euro brutto. Der Kl&#228;ger habe f&#252;r die wegen der Feiertage ausgefallenen Arbeitszeit Anspruch auf Verg&#252;tungsfortzahlung gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 EFZG in H&#246;he des Mindestlohnes von 11,25 Euro brutto je Stunde. H&#228;tte der Kl&#228;ger n&#228;mlich an diesem Tag gearbeitet, so h&#228;tte die Beklagte ihn mit dem Mindestlohn von 11,25 Euro brutto pro Stunde verg&#252;tet. Die Entscheidung des Bundesarbeitsgerichts stehe dem nicht entgegen. Diese betreffe die B&#252;rgenhaftung. Das AEntG selbst schr&#228;nke die Akzessoriet&#228;t der B&#252;rgenhaftung erheblich ein. Dieser Intention folgend schr&#228;nke das BAG die B&#252;rgenhaftung weiter ein. Der Arbeitgeber, der zu seinem Arbeitnehmer in einem Arbeitsverh&#228;ltnis nach deutschem Recht stehe, sei, sofern eine Rechtsverordnung nach &#167;&#160;7 AEntG vorliege, nicht berechtigt, vergleichbar der B&#252;rgenhaftung die aus dem deutschen Arbeitsvertragsrecht folgenden Rechtsanspr&#252;che zu beschr&#228;nken. Der Anspruch auf Entgeltfortzahlung folge nicht aus dem AEntG, sondern aus dem EFZG. Durch die Rechtsverordnung sei zum 1. August 2012 das zwischen den Parteien arbeitsvertraglich vereinbarte Gehalt durch den Mindestlohn ersetzt worden. F&#252;r Januar 2013 habe der Kl&#228;ger einen Anspruch auf Zahlung von 90,00 Euro aus &#167;&#167;&#160;611 BGB, 2 Abs.&#160;1 EFZG. In H&#246;he eines Teilbetrages von 83,12 Euro brutto habe er wohl auch nach der Auffassung der Beklagten einen Anspruch auf Nachzahlung. Er habe aber auch den Anspruch auf weitere Nachzahlung in H&#246;he von 6,88 Euro. Der Zinsanspruch einschlie&#223;lich des Anspruchs auf Zahlung der 4,91 Euro rechtfertige sich aus den &#167;&#167;&#160;280, 286 Abs.&#160;1 BGB. Jedenfalls ab dem 16. des Folgemonats habe sich die Beklagte im Verzug befunden. &#8211; Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen, Bl. 137 bis 141 der Akte. -</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Gegen das der Beklagten am 25. Juli 2013 zugestellte Urteil hat diese mit beim Landesarbeitsgericht am 8. August 2013 eingegangenen Schriftsatz Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 25. Oktober 2013 mit beim Landesarbeitsgericht am 10. Oktober 2013 eingegangenen Schriftsatz begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beklagte, die auf ihr erstinstanzliches Vorbringen verweist, tr&#228;gt zur Begr&#252;ndung der Berufung im Wesentlichen vor: Die Annahme des Arbeitsgerichts, das arbeitsvertraglich vereinbarte Gehalt sei durch den Mindestlohn der Mindestlohnverordnung ersetzt worden, widerspreche dem Arbeitnehmerentsendegesetz. In &#167;&#160;5 AEntG seien die Sachverhalte, die Gegenstand eines Tarifvertrages gem&#228;&#223; &#167;&#160;3 AEntG sein k&#246;nnten und damit als Rechtsverordnung f&#252;r allgemeinverbindlich erkl&#228;rt werden k&#246;nnten, abschlie&#223;end geregelt. Die &#167;&#167;&#160;2 und 3 EFZG seien dort nicht genannt. Der Gesetzgeber habe folglich davon abgesehen, &#252;ber das AEntG einen Mindestlohn f&#252;r die Zeiten der Arbeitsunf&#228;higkeit und der Feiertage zu schaffen. Der Mindestlohn k&#246;nne eine Verg&#252;tung f&#252;r Zeiten der Arbeitsunf&#228;higkeit und Feiertage schon kraft Gesetzes nicht regeln und einen Anspruch des Arbeitnehmers aus dem Arbeitsvertrag insoweit nicht ersetzen. Auch das Bundesarbeitsgericht habe allgemein definiert, was unter dem Begriff Mindestlohn iSd. &#167;&#160;1 Abs.&#160;1 AEntG aF zu verstehen sei. Danach erstrecke sich der Mindestlohn allein auf die tats&#228;chlich erbrachte Arbeitsleistung. Das Bundesarbeitsgericht habe in seiner Entscheidung zur B&#252;rgenhaftung eine Einschr&#228;nkung der Akzessoriet&#228;t der Haftung des B&#252;rgen gerade nicht angenommen. Da der Gesetzgeber sich darauf beschr&#228;nkt habe, die Haftung des B&#252;rgen auf den Nettolohn zu erstrecken, ergebe sich eine weitergehende Einschr&#228;nkung der Akzessoriet&#228;t auch nicht aus dem Gesetz. Der Anspruch k&#246;nne auch nicht auf &#167;&#160;2 EFZG gest&#252;tzt werden. Das Entgeltfortzahlungsgesetz stehe nicht losgel&#246;st neben den Regelungen des Arbeitnehmerentsendegesetzes. Bezugsgr&#246;&#223;e f&#252;r die H&#246;he der Entgeltfortzahlung sei das arbeitsvertraglich vereinbarte Entgelt oder, im Fall eines allgemeinverbindlichen oder gesetzlichen Mindestlohn, das dort vorgeschriebene Entgelt. Letzteres sei jedoch f&#252;r den Fall der Entgeltfortzahlung nicht vorgesehen, so dass zwangsl&#228;ufig das arbeitsvertragliche Entgelt zugrunde zu legen sei. Da der Kl&#228;ger einen Anspruch auf das arbeitsvertraglich vereinbarte Bruttomonatsgehalt in H&#246;he von 1.870,00 Euro habe, sei dem Arbeitsvertrag aber eine gesonderte Stundenverg&#252;tung f&#252;r Feiertage nicht zu entnehmen. Der in der Mindestlohnverordnung verankerte Mindestlohn stelle eine Gehaltsuntergrenze dar. Auch aus der Rechtsprechung des EuGH ergebe sich, dass der Mindestlohn nur f&#252;r die tats&#228;chlich erbrachte Leistung zu zahlen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">unter teilweiser Ab&#228;nderung des am 6. Juni 2013 verk&#252;ndeten und am 25. Juli 2013 zugestellten Urteils des Arbeitsgerichts Cottbus &#8211; 3 Ca 356/13 &#8211; wird die Klage kostenpflichtig abgewiesen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt das erstinstanzliche Urteil und wiederholt und vertieft sein erstinstanzliches Vorbringen. Er ist weiter der Auffassung, Anspruchsgrundlage f&#252;r die Verg&#252;tung an Feiertagen sei das Entgeltfortzahlungsgesetz, bei den dortigen Normen handele es sich um anspruchserhaltende Normen. Die H&#246;he der Verg&#252;tung bemesse sich nach dem Entgeltausfallprinzip. Die Entscheidung des Bundesarbeitsgerichts erfasse nur die B&#252;rgenhaftung. Bei der Entscheidung und der damit verbundenen Einschr&#228;nkung bez&#252;glich der Zeiten f&#252;r Feiertage und Krankheit sei es allein um die Einschr&#228;nkung des B&#252;rgen gegangen. Der Generalunternehmer k&#246;nne Arbeitnehmer, die nicht baustellenanwesend seien, nicht wahrnehmen und er wisse daher nicht, ob noch weitere Arbeitnehmer Verg&#252;tungsanspr&#252;che gegen den Subunternehmer als prim&#228;ren Arbeitgeber haben. Vorliegend fehle es auch an einer anwendbaren Verg&#252;tungsregelung im Arbeitsvertrag durch die Geltung des hier anzuwendenden Mindestlohn-Tarifvertrages, der sich als h&#246;herrangiges Recht gegen&#252;ber der arbeitsvertraglichen Verg&#252;tungsvereinbarung darstelle und die arbeitsvertragliche Verg&#252;tungsabrede verdr&#228;nge.</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie auf den Tatbestand der angefochtenen Entscheidung und die Sitzungsniederschriften beider Instanzen Bezug genommen.</p></dd>
</dl>
        
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc">
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>A. Die Berufung ist zul&#228;ssig. Sie ist gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und Abs.&#160;2 Buchst. a ArbGG statthaft, da sie von dem Arbeitsgericht im Urteil zugelassen wurde, und gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1 Satz&#160;1 und 2 ArbGG, 519 Abs.&#160;1 und Abs.&#160;2, 520 Abs.&#160;1 und Abs.&#160;3 ZPO frist- und formgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>B. Die Berufung ist unbegr&#252;ndet. Das Arbeitsgericht hat die Beklagte zu Recht verurteilt, an den Kl&#228;ger 245,00 Euro brutto und die sich aus dem Tenor ergebenden Zinsen zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>I. Der Kl&#228;ger hat gegen die Beklagte einen Anspruch auf Zahlung restlicher Verg&#252;tung f&#252;r Oktober 2012 in H&#246;he von 155,00 brutto. Da der Kl&#228;ger in diesem Monat 164 Stunden tats&#228;chlich gearbeitet hat und insgesamt 16 Stunden Arbeitszeit aufgrund gesetzlicher Feiertage ausgefallen sind, ist unter Zugrundelegung eines Stundensatzes von 11,25 Euro brutto ein Anspruch in H&#246;he von insgesamt 2.025,00 Euro brutto entstanden. Der Anspruch ist lediglich in H&#246;he von 1.870,00 Euro brutto durch Erf&#252;llung gem&#228;&#223; &#167;&#160;362 Abs.&#160;1 BGB untergegangen, so dass die Beklagte verpflichtet ist, den noch offenen Differenzbetrag von 155,00 Euro brutto an den Kl&#228;ger zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat unstreitig im Oktober 2012 insgesamt 164 Stunden tats&#228;chlich als Ausbilder f&#252;r die Beklagte in Cottbus gearbeitet. Die Beklagte ist verpflichtet, dem Kl&#228;ger f&#252;r diese tats&#228;chlich geleisteten Arbeitsstunden ein Entgelt in H&#246;he von 1.845,00 Euro brutto zu zahlen. Diese Verpflichtung ergibt sich aus &#167;&#160;8 Abs.&#160;1 AEntG iVm. &#167;&#160;1 der Verordnung &#252;ber zwingende Arbeitsbedingungen f&#252;r Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch vom 17. Juli 2012 <em>(im Folgenden: MindestlohnVO)</em>. Die nicht tarifgebundene Beklagte und der nicht tarifgebundene Kl&#228;ger fallen n&#228;mlich unter den Geltungsbereich des Tarifvertrages zur Regelung des Mindestlohns f&#252;r p&#228;dagogisches Personal vom 15. November 2011 <em>(im Folgenden MindestlohnTV)</em> und in dem Betrieb der Beklagten werden &#252;berwiegend Aus- und Weiterbildungsma&#223;nahmen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch durchgef&#252;hrt. Danach muss die Beklagte dem Kl&#228;ger f&#252;r die tats&#228;chlich geleistete Arbeitszeit gem&#228;&#223; &#167;&#160;3 Nr.&#160;1 MindestlohnTV eine Mindeststundenverg&#252;tung in H&#246;he von 11,25 Euro brutto zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a) Die MindestlohnVO ist wirksam. Die Wirksamkeit einer Verordnung ist grunds&#228;tzlich als Vorfrage in einem arbeitsgerichtlichen Verfahren, in dem es entscheidungserheblich darauf ankommt, zu pr&#252;fen <em>(vgl. BAG 26. September 2012 &#8211; 4 AZR 5/11 &#8211; Rn. 15).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>aa) &#167;&#160;7 Abs.&#160;1 AEntG enth&#228;lt eine ausreichende Erm&#228;chtigungsgrundlage f&#252;r den Erlass einer Verordnung durch das Bundesministerium f&#252;r Arbeit und Soziales gem&#228;&#223; Art.&#160;80 Abs.1 GG. Inhalt, Zweck und Ausma&#223; der erteilten Erm&#228;chtigung ergeben sich in bestimmter Weise aus &#167;&#160;7 Abs.&#160;1 AEntG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>bb) Bei dem MindestlohnTV handelt es sich um einen Tarifvertrag im Sinne des Dritten Abschnitts des AEntG <em>(&#167;&#167;&#160;4 Nr.&#160;8, 6 Abs.&#160;9 AEntG),</em> der lediglich Bestimmungen iSd. &#167;&#160;5 Nr.&#160;1 und 2 AEntG enth&#228;lt. Nach &#167;&#160;2 MindestlohnTV regelt dieser ausschlie&#223;lich die Mindeststundenverg&#252;tung und den j&#228;hrlichen Urlaubsanspruch. F&#252;r andere Regelungsgegenst&#228;nde ist die Vereinbarung eines tariflichen Anspruchs aus dem Tarifvertrag ausdr&#252;cklich nicht gewollt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>cc) Die Voraussetzungen des &#167;&#160;7 Abs.&#160;1 Satz&#160;2 AEntG, wonach &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 TVG entsprechende Anwendung findet, liegen ebenfalls vor. Die Erstreckung des MindestlohnTV auf alle unter den Geltungsbereich fallenden und nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen erscheint im &#246;ffentlichen Interesse geboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(1) Der zust&#228;ndigen Beh&#246;rde ist bei der Pr&#252;fung des entsprechend anwendbaren &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 TVG ein weiter Beurteilungsspielraum einzur&#228;umen. Da das &#246;ffentliche Interesse nur geboten erscheinen muss, ergibt sich schon aus dem Gesetzeswortlaut, dass die Anwendung dieses Begriffes nur in beschr&#228;nktem Umfang gerichtlich &#252;berpr&#252;fbar ist. Hinzu kommt, dass dem Erlass der Verordnung ein Verfahren vorausgeht, in dem die Betroffenen geh&#246;rt werden und in dem ein Tarifausschuss beteiligt wird. Diese verfahrensm&#228;&#223;ige Absicherung der Interessenabw&#228;gung ist ein ausreichender Schutz, um dem f&#252;r den Erlass der Verordnung zust&#228;ndigen Bundesministerium einen entsprechenden Beurteilungsspielraum einzur&#228;umen, der eine noch weitergehende gerichtliche Kontrolle nicht mehr notwendig macht. Eine gerichtliche &#220;berpr&#252;fung der beh&#246;rdlichen Entscheidung kommt demnach nur insoweit in Betracht, als der Beh&#246;rde wesentliche Fehler vorzuwerfen sind. Ein &#246;ffentliches Interesse an der Allgemeinverbindlicherkl&#228;rung bzw. dem Erlass der Verordnung ist stets gegeben, wenn damit ein anerkanntes Interesse des Gesetzgebers nachvollzogen wird <em>(vgl. BAG 28. M&#228;rz 1990 &#8211; 4 AZR 536/89 &#8211; Juris-Rn. 18, NZA 1990, 781 zur Allgemeinverbindlicherkl&#228;rung nach &#167;&#160;5 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 TVG).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(2) Ein &#220;berschreiten des dem Bundesministeriums f&#252;r A. und S. einger&#228;umten au&#223;erordentlich weiten Beurteilungsspielraumes ist nicht erkennbar und wird von den Parteien auch nicht geltend gemacht. Es stellt ein nachvollziehbares Interesse dar, dem p&#228;dagogischen Personal, welches im Bereich der &#246;ffentlich gef&#246;rderten Aus- und Weiterbildungsdienstleistungen eingesetzt wird, ein Mindestentgelt zu zahlen und einen angemessenen Urlaubsanspruch zu gew&#228;hren, um auf diese Weise zu f&#246;rdern, dass ausreichend qualifiziertes und motiviertes Personal in diesem Bereich zum Einsatz kommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>dd) Anhaltspunkte f&#252;r Verfahrensfehler im Verordnungsverfahren liegen ebenfalls nicht vor und werden auch von der Beklagten hier nicht vorgebracht. Mit der am 3. April 2012 im Bundesanzeiger <em>(BAnzAT 03.04.2012 B1)</em> ver&#246;ffentlichten Bekanntmachung &#252;ber den Entwurf einer Verordnung &#252;ber zwingende Arbeitsbedingungen f&#252;r Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch hat das Bundesministerium f&#252;r Arbeit und Soziales gem&#228;&#223; &#167;&#160;7 Abs.&#160;4 AEntG die dort geforderte Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung gegeben. Bereits am 21. November 2011 wurde im Bundesanzeiger <em>(BAnz. S.&#160;4194)</em> der Antrag auf Allgemeinverbindlichkeit sowie der Tarifvertrag vom 15. November 2011 ver&#246;ffentlicht, &#167;&#160;7 Abs.&#160;5 AEntG. Aus dem Inhalt der Bekanntmachung vom 3. April 2012 ergibt sich, dass der Tarifausschuss beteiligt wurde und keine Stellungnahme abgegeben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>b) Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 AEntG, &#167;&#160;1 MindestlohnVO iVm. &#167;&#160;3 Nr.&#160;1 MindestlohnTV bei tats&#228;chlich als Ausbilder geleisteter Arbeit einen Anspruch auf Zahlung des Mindeststundenentgelts in H&#246;he von 11,25 Euro brutto. Sowohl die Beklagte als auch der Kl&#228;ger sind vom Geltungsbereich des MindestlohnTV erfasst. Die Beklagte unterh&#228;lt in Cottbus einen Betrieb oder eine selbst&#228;ndige Betriebsabteilung, in dem bzw. in der unstreitig &#252;berwiegend Aus- und Weiterbildungsdienstleistungen nach dem Zweiten oder Dritten Buch des Sozialgesetzbuches erbracht werden. Der Kl&#228;ger ist dort als Ausbilder t&#228;tig. Damit ist der Kl&#228;ger Arbeitnehmer im p&#228;dagogischen Bereich, der mit der Aus- und Weiterbildung von Teilnehmerinnen/Teilnehmern betraut ist. Da der Kl&#228;ger in Cottbus im Bundesland Brandenburg t&#228;tig ist, betr&#228;gt die Mindeststundenverg&#252;tung 11,25 Euro brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>2. Dem Kl&#228;ger steht ferner f&#252;r die Arbeitszeit, die am 3. Oktober 2012 und am 31. Oktober 2012 ausgefallen ist, ein Anspruch auf Zahlung einer Verg&#252;tung in H&#246;he von 180,00 Euro brutto zu. Dieser Anspruch ergibt sich aus &#167;&#160;2 Abs.&#160;1 EFZG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>a) Da der Kl&#228;ger an einem Mittwoch jeweils acht Stunden als Ausbilder zu arbeiten hat, sind diese Arbeitszeiten am 3. Oktober 2012 und am 31. Oktober 2012 infolge gesetzlicher Feiertage ausgefallen. Im Bundesland Brandenburg handelt es sich bei diesen Tagen um gesetzliche Feiertage <em>(Tag der Deutschen Einheit, Reformationstag),</em> &#167;&#160;2 Feiertagsgesetz Brandenburg. Zwischen den Parteien ist nicht in Streit, dass diese Feiertage die alleinige Ursache f&#252;r den Arbeitsausfall gewesen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>b) Nach &#167;&#160;2 Abs.&#160;1 EFZG hat die Beklagte dem Kl&#228;ger das Arbeitsentgelt zu zahlen, das er ohne den Arbeitsausfall erhalten h&#228;tte. Da der Kl&#228;ger ohne den Arbeitsausfall jeweils acht Stunden als Ausbilder f&#252;r die Beklagte gearbeitet h&#228;tte und die Beklagte gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 AEntG iVm. &#167;&#160;1 MindestlohnVO verpflichtet ist, f&#252;r die tats&#228;chlich geleistete Arbeitszeit gem&#228;&#223; &#167;&#160;3 Nr.&#160;1 MindestlohnTV einen Stundenlohn von 11,25 Euro brutto zu zahlen, hat der Kl&#228;ger gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 EFZG auch f&#252;r jede infolge des Feiertages ausgefallene Arbeitsstunde einen Anspruch auf Zahlung eines Stundenlohns von 11,25 Euro brutto. Dies ergibt die Auslegung des &#167;&#160;2 Abs.&#160;1 EFZG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>aa) Bei der Auslegung eines Gesetzes ist der Wortlaut der Vorschrift, der systematische Gesamtzusammenhang, die Entstehungsgeschichte und der Zweck, soweit er im Gesetz erkennbar Ausdruck gefunden hat, zugrunde zu legen <em>(vgl. BAG 15. November 2011 &#8211; 9 AZR 348/10 &#8211; Rn. 32, NZA 2012, 323; 20 Mai 2008 &#8211; 9 AZR 219/07 &#8211; Rn. 20, BAGE 126, 352).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>bb) &#167;&#160;2 Abs.&#160;1 EFZG stellt als Spezialregelung eine Ausnahme vom b&#252;rgerlich-rechtlichen Grundsatz dar, wonach der Arbeitgeber von der Verg&#252;tungspflicht befreit ist, wenn der Arbeitnehmer seiner Arbeitsverpflichtung nicht nachkommt. Da &#167;&#160;9 Abs.&#160;1 ArbZG ein gesetzliches Besch&#228;ftigungsverbot an Feiertagen beinhaltet, w&#252;rde den Arbeitnehmern an diesen Tagen vertraglich nach dem Grundsatz der von keiner Seite zu vertretenden Unm&#246;glichkeit <em>(&#167;&#160;326 Abs.&#160;1 Satz&#160;1 BGB)</em> kein Entgeltanspruch zustehen. Dieses Ergebnis verhindert die Vorschrift des &#167;&#160;2 Abs.&#160;1 EFZG <em>(Spengler in D&#228;ubler/Hjort/Schubert/Wolmerath 3. Aufl. &#167;&#160;2 EFZG Rn.1; ErfK/Reinhard 14. Aufl. &#167;&#160;2 Rn. 1).</em> Bei &#167;&#160;2 EFZG handelt es sich um einen gesetzlichen Tatbestand, der eine Verg&#252;tungspflicht ohne Arbeit regelt <em>(vgl. BAG 18. April 2012 &#8211; 5 AZR 248/11 &#8211; Rn. 14, BAGE 141, 144).</em> Durch &#167;&#160;2 EFZG wird der eintretende Entgeltausfall wirtschaftlich kompensiert <em>(Spengler in D&#228;ubler/Hjort/Schubert/Wolmerath &#167;&#160;2 EFZG Rn. 1).</em> &#167;&#160;2 Abs.&#160;1 EFZG bestimmt dabei ausdr&#252;cklich, dass dem Arbeitnehmer das Arbeitsentgelt zu zahlen ist, das er ohne den Arbeitsausfall erhalten h&#228;tte. Bereits nach dem Wortlaut ist daher nicht <em>(nur)</em> das Arbeitsentgelt zu zahlen, was die Parteien als Arbeitsentgelt arbeitsvertraglich vereinbart haben. Durch den Arbeitsausfall aufgrund eines Feiertages entf&#228;llt vielmehr gerade das Arbeitsentgelt, was an den Arbeitnehmer bei Erbringung der tats&#228;chlichen Arbeitsleistung zu zahlen w&#228;re. Nur durch die Zahlung des Entgelts, welches der Arbeitnehmer bei tats&#228;chlicher Arbeitsleistung beanspruchen kann, wird die mit der Vorschrift bezweckte wirtschaftliche Kompensation erreicht. Der Arbeitnehmer soll durch den Arbeitsausfall aufgrund eines gesetzlichen Feiertages gerade keine finanziellen Nachteile erleiden im Vergleich zu der wirtschaftlichen Situation bei tats&#228;chlicher Erbringung der Arbeitsleistung. Damit begr&#252;ndet &#167;&#160;2 EFZG aber einen Anspruch des Arbeitnehmers auf Zahlung des Arbeitsentgelts, das dem Arbeitnehmer rechtlich f&#252;r die Arbeitszeit zustehen w&#252;rde, die er an dem gesetzlichen Feiertag ohne den gesetzlich angeordneten Untergang der Arbeitspflicht gearbeitet h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>cc) Allein durch die Zahlung des zwischen den Parteien im Arbeitsvertrag vereinbarten Bruttomonatsgehaltes in H&#246;he von 1.870,00 Euro kann vorliegend nicht das gem&#228;&#223; &#167;&#160;2 EFZG geschuldete Feiertagsentgelt erf&#252;llt werden. Die Beklagte ist zum einen gem&#228;&#223; &#167;&#160;8 AEntG iVm. &#167;&#160;1 MindestlohnVO verpflichtet ist, f&#252;r die tats&#228;chlich geleistete Arbeitszeit von 164 Stunden gem&#228;&#223; &#167;&#160;3 Nr.&#160;1 MindestlohnTV einen Stundenlohn von 11,25 Euro brutto zu zahlen. Ferner ist aber auch bei der Ermittlung der Feiertagsverg&#252;tung ein Stundenentgelt in H&#246;he der Mindeststundenverg&#252;tung als Geldfaktor zugrunde zu legen. Wenn die Arbeit am 3. Oktober 2012 und 31. Oktober 2012 nicht infolge der Feiertage im Umfang von jeweils acht Stunden <em>(Zeitfaktor)</em> ausgefallen w&#228;re, h&#228;tte die Beklagte f&#252;r die erbrachte Arbeitsleistung n&#228;mlich ein Mindestentgelt in H&#246;he von 11,25 Euro brutto pro Stunde <em>(Geldfaktor),</em> also insgesamt 180,00 Euro brutto, zahlen m&#252;ssen. In dieser H&#246;he besteht damit Anspruch auf Feiertagverg&#252;tung nach &#167;&#160;2 EFZG f&#252;r diese beiden Tage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>dd) Weder durch die Vorschriften des Arbeitnehmerentsendegesetzes noch durch die Richtlinie 96/71/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1996 &#252;ber die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen <em>(Entsende-Richtlinie)</em> werden die Vorschriften der &#167;&#167;&#160;2, 3, 4 EFZG dahin eingeschr&#228;nkt, dass bei der Ermittlung des Arbeitsentgeltes, das nach den Bestimmungen des Entgeltfortzahlungsgesetzes dem Arbeitnehmer zu leisten ist, nicht die Mindeststundenverg&#252;tung, die dem Arbeitnehmer f&#252;r tats&#228;chliche Arbeit zu zahlen ist, als Geldfaktor zugrunde gelegt werden darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>(1) Zwar ergibt sich aus &#167;&#160;8 Abs.&#160;1 AEntG, &#167;&#160;1 MindestlohnVO iVm. den Rechtsnormen des MindestlohnTV kein Anspruch auf Zahlung einer Mindeststundenverg&#252;tung f&#252;r solche Arbeitszeiten, die infolge eines gesetzlichen Feiertages ausfallen oder f&#252;r solche Arbeitszeiten, in denen der Arbeitnehmer infolge von Krankheit an der Erbringung der Arbeitsleistung verhindert ist. Dabei ist davon auszugehen, dass der Begriff &#8222;Mindestentgelts&#228;tze&#8220; iSd. &#167;&#160;2 Nr.&#160;1 AEntG bzw. &#167;&#160;5 Nr.&#160;1 AEntG einheitlich auszulegen ist, und zwar unabh&#228;ngig davon, ob ein rein innerstaatlicher Sachverhalt oder ein Sachverhalt mit Auslandsbezug zu entscheiden ist <em>(vgl. auch BAG 18. April 2012 &#8211; 4 AZR 168/10 (A) &#8211; Rn. 14ff., BAGE 141, 173).</em> Regelungen &#252;ber Mindestentgelts&#228;tze sind danach nur Rechtsnormen &#252;ber Mindestentgelt f&#252;r tats&#228;chlich erbrachte Arbeitsleistungen. Nur insoweit handelt es sich um international zwingende Normen iSd. Art.&#160;34 EGBGB aF bzw. Art.&#160;9 Rom-I-VO <em>(vgl. BAG 12. Januar 2005 &#8211; 5 AZR 279/01 &#8211; zu IX 1 der Gr&#252;nde, EzA&#220;G AEntG &#167;&#160;1a Nr.&#160;7; 12. Januar 2005 &#8211; 5 AZR 617/01 &#8211; zu IX der Gr&#252;nde, BAGE 113, 149; Koberski/Asshoff/Eustrup/Winkler AEntG 3. Aufl. &#167;&#160;5 Rn. 17). </em>&#167;&#160;2 EFZG ist keine Eingriffsnorm iSd. Art.&#160;34 EGBGB aF. Auch &#167;&#160;3 EFZG ist nur dann als Eingriffsnorm iSd. Art.&#160;34 EGBGB aF anwendbar, wenn die betreffenden Arbeitsverh&#228;ltnisse dem deutschen Sozialversicherungsrecht unterliegen <em>(BAG 18. April 2012 &#8211; 10 AZR 200/11 &#8211; Rn. 13, BAGE 141, 129).</em> &#167;&#160;2 AEntG benennt die &#167;&#167;&#160;2, 3 EFZG ebenfalls nicht als Eingriffsnormen. Die Vorschrift legt in &#220;bereinstimmung mit Art.&#160;3 Abs.&#160;1 der Entsenderichtlinie fest, welche Rechts- und Verwaltungsvorschriften auf Arbeitsverh&#228;ltnisse zwischen einem im Ausland ans&#228;ssigen Arbeitgeber und seinen im Inland besch&#228;ftigten Arbeitnehmern zwingend Anwendung finden. Sie ordnet die international zwingende Geltung der betreffenden deutschen Normen an. Unter den in &#167;&#160;2 AEntG ausdr&#252;cklich erw&#228;hnten Regelungen befinden sich auch diejenigen Vorschriften, die nach allgemeiner Auffassung als Eingriffsnormen im Sinne des Art.&#160;34 EGBGB aF anzusehen sind, etwa die Vorschriften &#252;ber Arbeitssicherheit, Gesundheitsschutz, Hygiene, Schutzma&#223;nahmen f&#252;r Schwangere und W&#246;chnerinnen <em>(vgl. &#167;&#160;2 Nr.&#160;5, 6 AEntG).</em> H&#228;tte der Gesetzgeber auch die hier betroffenen Normen &#252;ber die Entgeltfortzahlung in jedem Fall als Eingriffsnormen angesehen, so h&#228;tte es nahe gelegen, sie in den Katalog des &#167;&#160;2 AEntG aufzunehmen <em>(vgl. BAG 18. April 2012 &#8211; 10 AZR 200/11 &#8211; Rn. 22 mwN, aaO).</em> Demnach kann ein Arbeitgeber gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 AEntG bzw. aufgrund einer Verordnung nach &#167;&#160;7 Abs.&#160;1 AEntG nicht verpflichtet werden, einem Arbeitnehmer f&#252;r die Zeiten, die der Arbeitnehmer keine Arbeitsleistung erbracht hat, weil die Arbeit infolge eines Feiertages ausgefallen ist, ein Mindestentgelt zu zahlen. Er ist nach diesen Vorschriften auch zur Zahlung eines Mindestentgelts f&#252;r Arbeitszeiten, die infolge von Krankheit nicht erbracht werden, jedenfalls dann nicht verpflichtet werden, wenn das Arbeitsverh&#228;ltnis nicht dem deutschen Sozialversicherungsrecht unterliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>(2) Die Bestimmungen des Arbeitnehmerentsendegesetzes schr&#228;nken aber die sich aus &#167;&#160;2 EFZG ergebenden Anspr&#252;che eines Arbeitnehmers nicht ein. Weder dem Wortlaut noch dem Gesamtzusammenhang noch dem Zweck des Arbeitnehmerentsendegesetzes kann entnommen werden, dass das Mindestentgelt, welches f&#252;r die tats&#228;chlich erbrachte Arbeitsleistung zu zahlen ist, nicht als Geldfaktor bei der Berechnung eines sich aus &#167;&#160;2 EFZG ergebenden Anspruchs ber&#252;cksichtigt werden darf. Im Arbeitnehmerentsendegesetz wird bestimmt, unter welchen Voraussetzungen bestimmte Mindestarbeitsbedingungen geschaffen und durchgesetzt werden k&#246;nnen. Damit wird aber gerade nicht ausgeschlossen, dass der deutsche Gesetzgeber die Arbeitgeber in anderen Gesetzen zur Einhaltung von dar&#252;ber hinausgehenden Arbeitsbedingungen verpflichtet. Solch eine Norm stellt aber &#167;&#160;2 EFZG dar, mit der gerade sichergestellt werden soll, dass der Arbeitnehmer durch den Arbeitsausfall aufgrund eines gesetzlichen Feiertages keine finanziellen Nachteile erleidet, und nicht schlechter gestellt wird, als wenn er die ohne den Feiertag geschuldete Arbeitsleistung erbracht h&#228;tte. Aus der Entsende-Richtlinie folgt ebenfalls nicht, dass der deutsche Gesetzgeber gehindert ist, f&#252;r Arbeitsverh&#228;ltnisse, die unter deutsches Recht fallen, auch solche Arbeitsbedingungen festzulegen, die &#252;ber die im Arbeitnehmerentsendegesetz enthaltenen Mindestarbeitsbedingungen hinausgehen <em>(vgl. auch Art.&#160;3 Abs.&#160;7).</em> Wenn die Einhaltung von Mindestarbeitsbedingungen gesichert ist, wird allein dadurch, dass dar&#252;berhinausgehende Arbeitsbedingungen gegebenenfalls unterschiedlich geregelt sind, je nachdem, ob das Arbeitsverh&#228;ltnis unter deutsches Recht f&#228;llt oder nicht, auch der freie Personen- und Dienstleistungsverkehr oder ein fairer Wettbewerb nicht behindert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>ee) Den Entscheidungen des Bundesarbeitsgerichts vom 12. Januar 2005 &#8211; 5 AZR 279/01 &#8211; und 5 AZR 617/01 &#8211; kann nach Ansicht der Kammer nicht entnommen werden, dass ein Arbeitnehmer von seinem Arbeitgeber nicht eine Feiertagsverg&#252;tung gem&#228;&#223; &#167;&#160;2 EFZG bzw. eine Entgeltfortzahlung gem&#228;&#223; &#167;&#167;&#160;3, 4 EFZG beanspruchen kann, bei der als Geldfaktor die Mindeststundenverg&#252;tung zugrunde zu legen ist, wenn der Arbeitgeber dem Arbeitnehmer im Fall der Erbringung der <em>(ausgefallenen)</em> Arbeitsleistung gem&#228;&#223; &#167;&#160;8 Abs.&#160;1 AEntG diese h&#228;tte zahlen m&#252;ssen. Das Bundesarbeitsgericht hatte &#252;ber die B&#252;rgenhaftung nach &#167;&#160;1a AEntG aF <em>(jetzt &#167;&#160;14 AEntG)</em> zu entscheiden. &#167;&#160;1a AEntG aF bzw. &#167;&#160;14 AEntG bestimmen, dass der Unternehmer, der einen anderen Unternehmer mit der Erbringung von Werk- und Dienstleistungen beauftragt, f&#252;r die Verpflichtungen dieses Unternehmers, eines Nachunternehmers oder eines von dem Unternehmer oder einem Nachunternehmer beauftragten Verleihers zur Zahlung des Mindestentgeltes an den Arbeitnehmer nach &#167;&#160;1 Abs.&#160;1 Satz&#160;2 und 3, Abs.&#160;2, Abs.&#160;3 Satz&#160;2 und 3 oder Abs.&#160;3a Satz&#160;4 und 5 AEntG aF bzw. jetzt nach &#167;&#160;8 AEntG wie ein B&#252;rge haftet. Damit wird &#252;ber &#167;&#160;1a AEntG aF bzw. &#167;&#160;14 AEntG aber eine Haftung ausschlie&#223;lich f&#252;r solche Verpflichtungen des Arbeitgebers begr&#252;ndet, die ihre Rechtsgrundlage in dem AEntG iVm. mit den f&#252;r allgemeinverbindlich erkl&#228;rten Tarifvertr&#228;gen bzw. den Rechtsverordnungen &#252;ber die Zahlung des Mindestentgelts haben. Dies bedeutet, nur wenn der Arbeitgeber dem Arbeitnehmer nach diesen in &#167;&#160;1a AEntG aF bzw &#167;&#160;14 AEntG aufgef&#252;hrten Regelungen ein Mindestentgelt zu zahlen hat, wird eine Haftung begr&#252;ndet. Der Unternehmer, der einen anderen Unternehmer mit der Erbringung der Werk- und Dienstleistungen beauftragt, haftet dagegen nicht f&#252;r solche Anspr&#252;che, die ein Arbeitgeber seinem Arbeitnehmer nach anderen Rechtsgrundlagen, wie zB &#167;&#160;615 BGB oder &#167;&#160;2 EFZG, schuldet. Rechtsgrundlage f&#252;r den Anspruch auf Zahlung von Feiertagsverg&#252;tung kann, wie ausgef&#252;hrt, nicht &#167;&#160;8 Abs.&#160;1 AEntG sein. Daher ist f&#252;r solche Verpflichtungen auch die B&#252;rgenhaftung ausgeschlossen. Das Bundesarbeitsgericht musste aber nicht dar&#252;ber entscheiden, ob und in welcher H&#246;he der Arbeitnehmer von seinem Arbeitgeber Arbeitsentgelt im Annahmeverzug bzw. Feiertagsverg&#252;tung beanspruchen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>ff) Gem&#228;&#223; &#167;&#160;12 EFZG kann von &#167;&#160;2 EFZG nicht abgewichen werden, so dass die Beklagte sich auch insofern nicht auf die vertraglich vereinbarte Verg&#252;tung in H&#246;he von 1.870,00 Euro berufen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>3. Unter Ber&#252;cksichtigung der tats&#228;chlich geleisteten Arbeitsstunden und der Verpflichtung der Beklagten zur Entgeltzahlung an Feiertagen gem&#228;&#223; &#167;&#160;2 EFZG hat der Kl&#228;ger f&#252;r Oktober 2012 damit einen Anspruch auf Zahlung von Arbeitsentgelt in H&#246;he von insgesamt 2.025,00 Euro brutto. Da die Beklagte dem Kl&#228;ger f&#252;r diesen Monat lediglich einen Betrag in H&#246;he von 1.870,00 Euro brutto gezahlt hat, besteht noch ein Zahlungsanspruch in H&#246;he von 155,00 Euro brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>II. Der Kl&#228;ger hat gegen die Beklagte einen Anspruch auf Zahlung restlicher Verg&#252;tung f&#252;r Januar 2013 in H&#246;he von 90,00 brutto. Da der Kl&#228;ger in diesem Monat 172 Stunden tats&#228;chlich gearbeitet hat und insgesamt acht Stunden Arbeitszeit aufgrund eines gesetzlichen Feiertages ausgefallen sind, ist unter Zugrundelegung eines Stundensatzes von 11,25 Euro brutto ein Anspruch in H&#246;he von insgesamt 2.025,00 Euro brutto entstanden. Der Anspruch ist lediglich in H&#246;he von 1.935,00 Euro brutto durch Erf&#252;llung gem&#228;&#223; &#167;&#160;362 Abs.&#160;1 BGB untergegangen, so dass die Beklagte verpflichtet ist, den noch offenen Differenzbetrag von 90,00 Euro brutto an den Kl&#228;ger zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat unstreitig im Januar 2013 insgesamt 172 Stunden tats&#228;chlich als Ausbilder f&#252;r die Beklagte in Cottbus gearbeitet. Die Beklagte ist verpflichtet, dem Kl&#228;ger f&#252;r diese tats&#228;chlich geleisteten Arbeitsstunden ein Entgelt in H&#246;he von 1.935,00 Euro brutto zu zahlen. Diese Verpflichtung ergibt sich aus &#167;&#160;8 Abs.&#160;1 AEntG iVm. &#167;&#160;1 MindestlohnVO. Danach muss die Beklagte dem Kl&#228;ger f&#252;r die tats&#228;chlich geleistete Arbeitszeit gem&#228;&#223; &#167;&#160;3 Nr.&#160;1 MindestlohnTV eine Mindeststundenverg&#252;tung in H&#246;he von 11,25 Euro brutto zahlen. Es wird auf die Ausf&#252;hrungen unter Punkt B I 1 der Entscheidungsgr&#252;nde verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>2. Dem Kl&#228;ger steht ferner f&#252;r die Arbeitszeit, die am Dienstag, dem 1. Januar 2013, ausgefallen ist, ein Anspruch auf Zahlung einer Verg&#252;tung in H&#246;he von 90,00 Euro brutto zu. Dieser Anspruch ergibt sich aus &#167;&#160;2 Abs.&#160;1 EFZG. Bei dem Neujahrstag handelt es sich gem&#228;&#223; &#167;&#160;2 Feiertagsgesetz Brandenburg um einen gesetzlichen Feiertag. Da der Kl&#228;ger am Dienstag acht Stunden h&#228;tte arbeiten m&#252;ssen, kann er die Verg&#252;tung in H&#246;he des Mindestentgeltes von 11,25 Euro brutto als Feiertagsverg&#252;tung beanspruchen. Es wird im &#220;brigen auf die Ausf&#252;hrungen unter Punkt B I 2 der Entscheidungsgr&#252;nde Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>III. Im &#220;brigen wird noch Folgendes angemerkt: Selbst wenn, entgegen der hier vertretenen Auffassung, als Geldfaktor f&#252;r die Berechnung des Feiertagsentgelts nach &#167;&#160;2 EFZG nicht die Mindeststundenverg&#252;tung in H&#246;he von 11,25 Euro zugrunde zu legen w&#228;re, sondern das vertraglich vereinbarte Entgelt, h&#228;tte die Beklagte den Verg&#252;tungsanspruch des Kl&#228;gers f&#252;r Oktober 2012 und Januar 2013 offensichtlich nicht vollst&#228;ndig erf&#252;llt, worauf das Arbeitsgericht zutreffend hinwies. Die Beklagte kann sich hinsichtlich der von ihr vorgenommenen Zahlungsweise auch nicht auf die &#8211; unverbindliche &#8211; Auskunft des Informations- und Wissensmanagements Zoll st&#252;tzen, da dort keine Aussage dar&#252;ber getroffen wird, dass der Arbeitgeber unabh&#228;ngig von der Anzahl der tats&#228;chlich geleisteten Stunden und der anfallenden Krankheits- und Feiertagsstunden seinen Verpflichtungen zur Entgeltzahlung mit der Zahlung des Bruttomonatslohns vollst&#228;ndig nachkommt, wenn nicht bereits aufgrund die tats&#228;chlich geleisteten Stunden zuz&#252;glich der Urlaubsstunden ein Entgelt &#252;ber 1.870,00 Euro brutto zu zahlen ist. Allein mit der Zahlung des vertraglich vereinbarten Arbeitsentgeltes in H&#246;he von 1.870,00 Euro brutto k&#246;nnen die Anspr&#252;che des Kl&#228;gers auf Zahlung des Mindestentgeltes f&#252;r die tats&#228;chlich im Oktober 2012 geleisteten 164 Arbeitsstunden und sein Anspruch auf Feiertagsentgelt nach &#167;&#160;2 EFZG nicht vollst&#228;ndig ausgeglichen werden. Da nach &#167;&#160;8 AEntG iVm. MindestentgeltVO sichergestellt sein muss, dass der Kl&#228;ger f&#252;r die tats&#228;chlich geleisteten Stunden ein Entgelt in H&#246;he von 1.845,00 Euro erh&#228;lt, k&#246;nnen durch die Zahlung dieses Betrages nicht mehr anteilig Anspr&#252;che nach &#167;&#160;2 EFZG erf&#252;llt werden. Damit ist es erkennbar nicht mehr m&#246;glich, allein durch die Zahlung eines festen Monatsgehaltes auch das f&#252;r den Feiertag ausgefallene Arbeitsentgelt zu tilgen. Wenn unterschiedliche Verg&#252;tungsgrundlagen f&#252;r die tats&#228;chlich geleistete Arbeit und f&#252;r die ausgefallene Arbeitszeit bestehen, m&#252;ssen die Anspr&#252;che f&#252;r geleistete Arbeit und f&#252;r die ausgefallene Arbeitszeit getrennt berechnet werden. Dies bedeutet bezogen auf den Anspruch aus &#167;&#160;2 EFZG, dass auf der Grundlage des vereinbarten Bruttomonatsentgeltes in H&#246;he von 1.870,00 Euro brutto zu errechnen ist, welcher Anteil hierauf auf die infolge der Feiertage ausgefallenen Stunden entf&#228;llt. Bei einer Sollarbeitszeit von 180 Stunden im Oktober 2012 ergibt sich ein Stundensatz von 10,39 Euro und f&#252;r 16 Stunden demnach ein Betrag von 166,24 Euro brutto. Dieser Betrag w&#228;re dann neben dem geschuldeten Mindestentgelt in H&#246;he von 1.845,00 Euro zu zahlen. Genauso k&#246;nnen mit der Zahlung von 1.935,00 Euro brutto die Anspr&#252;che des Kl&#228;gers auf Zahlung des Mindestentgelts f&#252;r die im Januar 2013 geleisteten 172 Arbeitsstunden und auf Zahlung des Feiertagsentgelts nach &#167;&#160;2 EFZG nicht vollst&#228;ndig ausgeglichen werden. Denn der Kl&#228;ger kann bereits den Betrag von 1935,00 Euro brutto f&#252;r die tats&#228;chlich geleisteten Arbeitsstunden beanspruchen. Die Beklagte bleibt daneben aber verpflichtet, dem Kl&#228;ger die Entgeltzahlung an Feiertagen zu leisten. Bei einer Sollarbeitszeit von 180 Stunden im Januar 2013 ergibt sich ein Stundensatz von 10,39 Euro und f&#252;r die acht infolge des gesetzlichen Feiertages ausgefallenen Stunden ein nach &#167;&#160;2 EFZG zu zahlender Betrag von 83,12 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>IV. Die Beklagte ist verpflichtet, dem Kl&#228;ger Zinsen in H&#246;he von 4,91 Euro zu zahlen. Der Anspruch folgt aus &#167;&#167;&#160;286, 288 Abs.&#160;1 BGB. Die Beklagte befand sich mit der Zahlung der restlichen Verg&#252;tung f&#252;r August 2012 in H&#246;he von 143,75 Euro seit dem 1. September 2012 bis zum 25. M&#228;rz 2013 und mit der Zahlung der restlichen Verg&#252;tung f&#252;r November 2012 in H&#246;he von 53,75 Euro seit dem 1. Dezember 2012 bis zum 25. M&#228;rz 2013 in Verzug. Die Beklagte war verpflichtet, dem Kl&#228;ger im August 2012 f&#252;r 179 Stunden und im November 2012 f&#252;r 171 Stunden nach &#167;&#160;8 Abs.&#160;1 AEntG iVm. &#167;&#160;1 MindestlohnVO und &#167;&#160;3 Nr.&#160;1 MindestlohnTV eine Mindeststundenverg&#252;tung in H&#246;he von 11,25 Euro zu zahlen. Der Anspruch war aufgrund der vertraglichen Vereinbarung am letzten Tag des Monats f&#228;llig. Da die Beklagte die Anspr&#252;che durch die Zahlung von 1.870,00 Euro zun&#228;chst nicht vollst&#228;ndig erf&#252;llt hatte, geriet sie ab dem 1. September 2012 mit der Zahlung von 143,75 Euro und ab dem 1. Dezember 2012 mit der Zahlung von 53,75 Euro in Verzug. Der Kl&#228;ger hat die Verzugszinsen mit 4,09 Euro f&#252;r August 2012 bzw. 0,82 Euro f&#252;r November 2012 zutreffend errechnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>V. Der Zinsanspruch auf die noch offenen Forderungen in H&#246;he von 155,00 Euro und 90,00 Euro folgt ebenfalls aus &#167;&#167;286, 288 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>C. Die Kostenentscheidung f&#252;r die Kosten der zweiten Instanz beruht auf &#167;&#160;64 Abs.&#160;6 ArbGG iVm. &#167;&#160;97 Abs.&#160;1 ZPO. Die Kostenentscheidung des Arbeitsgerichts f&#252;r die erste Instanz ist nicht zu beanstanden. Hinsichtlich des f&#252;r &#252;bereinstimmend erledigt erkl&#228;rten Teils des Rechtsstreits hat das Arbeitsgericht zu Recht der Beklagten die Kosten auferlegt, denn die Beklagte hat erst am 26. M&#228;rz 2013 und damit nach Rechtsh&#228;ngigkeit, die Verg&#252;tungsanspr&#252;che f&#252;r August und November 2012 und f&#252;r Januar 2013 vollst&#228;ndig erf&#252;llt. Unter der Ber&#252;cksichtigung der teilweise erfolgten Klager&#252;cknahme wurde die Kostenquote durch das Arbeitsgericht vertretbar ermittelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>D. Die Zulassung der Revision beruht auf &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d370169" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001188450</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
