<html>
<head><title>20-Sa-659-10,-20-Sa-788-10,-20-Sa-659-10,-20-Sa-788-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 20. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.03.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 Sa 659/10, 20 Sa 788/10, 20 Sa 659/10, 20 Sa 788/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2011:0316.20SA659.10.20SA78.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 4 BUrlG, &#167;&#160;1 TVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001067979"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Urlaubsabgeltungsanspruch - Ruhen des Arbeitsverh&#228;ltnisses bei dem Bezug einer Erwerbsunf&#228;higkeitsrente - tariflicher Mehrurlaub</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Bewilligung und der Bezug von Erwerbsunf&#228;higkeitsrente f&#252;hrt nicht ohne Weiteres zum Ruhen des Arbeitsverh&#228;ltnisses. Auch w&#228;hrend des Bezugs von Erwerbsunf&#228;higkeitsrente entstehen Urlaubsanspr&#252;che.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. &#167;&#160;6 Ziffer 14 des allgemeinverbindlichen Tarifvertrages f&#252;r die gewerblichen Arbeitnehmer im Garten-, Landschafts- und Sportplatzbau in der Bundesrepublik Deutschland enth&#228;lt eine eigentst&#228;ndige Verfallsregelung f&#252;r &#252;ber den gesetzlichen Mindesturlaub hinausgehenden tariflichen Mehrurlaub. Dieser erlischt drei Monate nach Ablauf des Urlaubsjahres, wenn er nicht vorher schriftlich geltend gemacht wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 9 AZR 637/11)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 13. November 2009, 14 Ca 8412/09, Urteil<br>nachgehend BAG, 11. Juni 2013, 9 AZR 637/11, sonstige Erledigung: Vergleich</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Berlin vom 13. November 2009 - 14 Ca 8412/09 - teilweise abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an den Kl&#228;ger weitere</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>566,40 EUR (f&#252;nfhundertsechsundsechzig 40/100) brutto</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">nebst f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 500,00 EUR brutto seit dem 27. Juni 2009 und auf weitere 66,40 EUR seit dem 13. Januar 2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Im &#220;brigen wird die Berufung des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Anschlussberufung der Beklagten gegen das Arbeitsgerichts Berlin vom 13. November 2009 - 14 Ca 8412/09 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Von den Kosten des Rechtsstreits erster Instanz hat bei einem Streitwert von 14.534,87 EUR die Beklagte 59,3 % und der Kl&#228;ger 40,7 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;Von den Kosten der Berufung hat die Beklagte 67,7 % und der Kl&#228;ger 32,3 % zu tragen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Revision wird f&#252;r den Kl&#228;ger und die Beklagte zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger war seit dem 12.02.1973 bei der Beklagten als Gartenarbeiter besch&#228;ftigt. Ab dem 03.05.2003 war der Kl&#228;ger arbeitsunf&#228;hig erkrankt. Seit diesem Tage wurden Arbeitsleistungen nicht mehr erbracht. Zu diesem Zeitpunkt hatte der Kl&#228;ger auf einem von der Beklagten gef&#252;hrten Arbeitszeitkonto ein Guthaben von 82,79 Euro. Im Jahr 2006 &#252;bersandte die Beklagte dem Kl&#228;ger einen Nachweis &#252;ber das Guthaben des Arbeitszeitkontos. Der Kl&#228;ger erh&#228;lt seit dem 01.12.2007 eine Rente wegen voller Erwerbsminderung von der deutschen Rentenversicherung (vgl. Ablichtung der Seite&#160;1 des Bescheides vom 21.12.2007, Bl. 27 d. A.). Nach dem letzten Bescheid vom 25.07.2008 (vgl. Bl. 28 d. A.) ist diese Rente auf Zeit bis zum 31.08.2010 verl&#228;ngert. Das letzte Arbeitsentgelt, das der Kl&#228;ger vor seiner Erkrankung erhielt belief sich f&#252;r Dezember 2002 auf 2.926,63 Euro einschlie&#223;lich einer Jahressonderzahlung von 333,41 Euro, f&#252;r Januar 2003 auf 2.546,31 Euro, f&#252;r Februar 2003 auf 2.294,52 Euro, f&#252;r M&#228;rz 2003 auf 2.042,75 Euro, f&#252;r April 2003 auf 2.968,16 Euro und f&#252;r Mai 2003 auf 2.281,23 Euro. Auf die eingereichten Abrechnungen (Bl. 158 &#8211; 165 d. A.) wird verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit seiner Klage vom 27.04.2009 verlangt der Kl&#228;ger nach vorheriger erfolgloser schriftlicher Geltendmachung vom 27.03.2009 (vgl. Bl. 5 - 6 d. A.) die Urlaubsgew&#228;hrung im Umfang von 100 Arbeitstagen sowie die Zahlung einer Urlaubsverg&#252;tung f&#252;r die Zeit des Urlaubs f&#252;r jeden Arbeitstag i. H. v. 100,00 Euro. Dabei bezog er sich auf die Entscheidung des Bundesarbeitsgerichts vom 24.03.2009 (9 AZR 983/07). Weiterhin beansprucht der Kl&#228;ger, die Auszahlung seit dem Jahr 2003 bestehenden Arbeitszeitguthabens im Umfang von 82,79 Std. In dem Geltendmachungsschreiben hei&#223;t es unter anderem: &#8222;Sie haben unserem Mandanten keine Urlaubsabgeltung f&#252;r die Jahre 2005, 2006, 2007, und 2008 gezahlt und haben auch keinen Urlaub gew&#228;hrt. &#8230;Hiermit wird schon jetzt geltend gemacht, dass der Urlaubsanspruch f&#252;r die Jahre 2005, 2006, 2007 und 2008 jeweils noch voll erf&#252;llt werden muss, wobei wir hier zun&#228;chst von dem gesetzlichen Mindesturlaub von 20 Arbeitstagen pro Jahr ausgehen.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schriftsatz vom 27.05.2009 k&#252;ndigte der Kl&#228;ger das Arbeitsverh&#228;ltnis mit der Beklagten zum 30.06.2009.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit einem weiterem Schriftsatz vom 25.06.2009 erweiterte der Kl&#228;ger die Klage insoweit als er nunmehr Urlaubsabgeltung aus dem beendeten Arbeitsverh&#228;ltnis geltend machte und &#252;ber den gesetzlichen Urlaubsanspruch hinaus den Urlaub in dem tarifvertraglichen Umfang von 30 Arbeitstagen f&#252;r jedes Kalenderjahr seit 2005 bzw. von 15 Tagen f&#252;r das Jahr 2009 verlangte. Er beanspruchte nunmehr, f&#252;r insgesamt 135 Urlaubstage die Zahlung eines Betrages von 13.500,00 Euro brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Er hat erstinstanzlich die Ansicht vertreten, der Abgeltungsanspruch sei nicht verj&#228;hrt ebenso seien die Urlaubsanspr&#252;che weder verj&#228;hrt gewesen noch sei der Anspruch verwirkt. Auch der tarifliche Urlaubsanspruch sei nach der Auslegung der europ&#228;ischen Arbeitszeitrichtlinie nicht verfallen. Der Rahmentarifvertrag f&#252;r gewerbliche Arbeitnehmer im Garten-, Landschafts- und Sportplatzbau in der Bundesrepublik Deutschland enthalte gerade keine Anhaltspunkte daf&#252;r, dass zwischen gesetzlichen und &#252;bergesetzlichen Urlaubsanspr&#252;chen unterschieden werden solle. Ab dem 03.05.2003 liege bei dem Kl&#228;ger eine durchgehende Arbeitsunf&#228;higkeit bzgl. der geschuldeten T&#228;tigkeit als Gartenarbeiter vor. Der Kl&#228;ger leide unter einer koronaren Herzkrankheit im Zustand nach zweimaliger Bypassoperation, Bluthochdruck und Fettstoffwechselst&#246;rungen. Weiter leide der Kl&#228;ger an einer Einschr&#228;nkung der Hals-, Brust- und Lendenwirbels&#228;ule mit muskul&#228;ren Reizerscheinungen, leichter Wirbels&#228;ulenfehlhaltung und Funktionseinschr&#228;nkung des linken Schultergelenks. Weiterhin habe der Kl&#228;ger ein depressives Syndrom und leide unter Diabetes mellitus Typ II. Diese gesundheitlichen Einschr&#228;nkungen seien seit Beginn der Arbeitsunf&#228;higkeit des Kl&#228;gers im Jahr 2003 gegeben. In einem neurologisch-psychiatrischen Gutachten, das der Kl&#228;ger in einem Verfahren gegen die Deutsche Rentenversicherung vor dem Sozialgericht Berlin erhalten habe, seien die Befunde ab dem Jahr 2003 zusammen gefasst dargestellt. Danach komme der Gutachter zu dem Ergebnis, dass der Kl&#228;ger weder f&#252;r leichte k&#246;rperliche Arbeiten noch f&#252;r geistige Arbeiten einsetzbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hinsichtlich des Zeitguthabens sei der Anspruch weder verwirkt noch verj&#228;hrt, jedenfalls habe die Herausgabe des Nachweises &#252;ber das Arbeitszeitkonto im Jahr 2006 die Verj&#228;hrungsfrist neu in Gang gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">die Beklagte zu verurteilen, dem Kl&#228;ger 13.500,00 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Zustellung des Schriftsatzes vom 25.06.2009 zu zahlen,</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">die Beklagte zu verurteilen, an den Kl&#228;ger 1.034,87 Euro brutto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.12.2003 zu zahlen.</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte hat die Ansicht vertreten, die Klage sei insgesamt unbegr&#252;ndet. Sie hat sich gegen&#252;ber den Anspr&#252;chen auf Verj&#228;hrung sowie auf Vertrauensschutzgesichtspunkte berufen. Die Urlaubsanspr&#252;che des Kl&#228;gers seien, soweit &#252;berhaupt in einem ruhenden Arbeitsverh&#228;ltnis entstanden, jedenfalls verfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Urteil vom 13.11.2009 hat das Arbeitsgericht die Beklagte verurteilt, an den Kl&#228;ger 7.000,00 Euro brutto sowie weitere 1.034,87 Euro zu zahlen. Dazu hat es im Wesentlichen ausgef&#252;hrt, der Kl&#228;ger habe Anspruch auf Abgeltung des restlichen Urlaubs im Umfang von 7.000,00 Euro brutto, und zwar auf Grundlage des gesetzlichen Mindesturlaubsanspruches von 20 Arbeitstagen f&#252;r die Jahre 2006, 2007 und 2008 sowie des h&#228;lftigen gesetzlichen Mindesturlaubsanspruchs f&#252;r das Jahr 2009. Die Anspruchsh&#246;he erg&#228;be sich aus einem unbestrittenen Stundensatz von 12,50 Euro. Das Arbeitsverh&#228;ltnis sei unstreitig erst durch die Eigenk&#252;ndigung des Kl&#228;gers zum Ende Juni 2009 beendet worden. Urlaubsanspr&#252;che f&#252;r die Jahre 2005, 2006, 2007 und 2009 seien entstanden. Das Entstehen der Urlaubsanspr&#252;che setze allein das rechtliche Bestehen eines Arbeitsverh&#228;ltnisses voraus. F&#252;r die bezeichneten Jahre konnten die Urlaubsanspr&#252;che auch nicht erf&#252;llt werden, da der Kl&#228;ger jedenfalls aus gesundheitlichen Gr&#252;nden nicht in der Lage war seine Urlaubsanspr&#252;che zu verbrauchen. Der Kl&#228;ger sei seit dem Jahr 2003 durchgehend arbeitsunf&#228;hig erkrankt gewesen. Dem stehe auch nicht entgegen, dass der Kl&#228;ger ab dem 01.12.2007 wegen voller Erwerbsminderung eine Rente von der Deutschen Rentenversicherung erhalte. Die Urlaubsanspr&#252;che seien auch nicht nach &#167;&#160;7 Abs.&#160;3 BUrlG untergegangen. Soweit es um den gesetzlichen Mindesturlaubsanspruch nach &#167;&#160;3 BUrlG gehe, entspreche diese dem vierw&#246;chigen Mindesturlaub gem&#228;&#223; Art.&#160;7 Abs.&#160;1 der Richtlinie 2003/88/EG vom 04.11.2003. Das Bundesarbeitsgericht habe in seiner Entscheidung vom 24.03.2009 (9 AZR 983/07) seine bisherige Rechtsprechung zum Erl&#246;schen von Urlaubsanspr&#252;chen in den F&#228;llen krankheitsbedingter Arbeitsunf&#228;higkeit aufgegeben und im Wege einer richtlinienkonformen Rechtsfortbildung der Bestimmungen des &#167;&#160;7 Abs.&#160;3 und Abs.&#160;4 BUrlG entschieden, dass gesetzliche Urlaubsanspr&#252;che nicht erl&#246;schen, wenn Arbeitnehmer bis zum Ende des Urlaubsjahres oder des &#220;bertragungszeitraums erkrankt und deswegen arbeitsunf&#228;hig seien. Diese Entscheidung betreffe jedoch ausschlie&#223;lich den gesetzlichen Mindesturlaub. Allerdings sei unter dem Gesichtspunkten des Vertrauensschutzes hinsichtlich der Rechtsprechung des Bundesarbeitsgerichtes die R&#252;ckwirkung der Anspr&#252;che des Kl&#228;gers zu begrenzen, das Bundesarbeitsgericht habe insoweit in seiner Entscheidung vom 24.03.2009 ausgef&#252;hrt, dass seit dem Vorabentscheidungsersuchens vor dem Europ&#228;ischen Gerichtshof des LAG D&#252;sseldorf in der Sache Schultz-Hoff vom 02.08.2006 kein sch&#252;tzenswertes Vertrauen in den Fortbestand der bisherigen Senatsrechtsprechung mehr bestanden habe. Dies f&#252;hre im vorliegenden Fall dazu, dass der gesetzliche Urlaubsanspruch des Kl&#228;gers ab dem Bezugszeitraum 2006 Ber&#252;cksichtigung f&#228;nde. F&#252;r das abgeschlossene Urlaubsjahr 2005 habe die Beklagte nach Ablauf des &#220;bertragungszeitraums zum 31.03.2006 keine Disposition mehr treffen k&#246;nnen. Die dreij&#228;hrige Verj&#228;hrungsfrist sei nicht vers&#228;umt. Weiterhin schulde die Beklagte die Zahlung der Stunden, die auf dem Arbeitszeitkonto des Kl&#228;gers erfasst seien, da es sich hierbei um Lohn f&#252;r bereits geleistete Arbeit handele, komme es auf die Frage, der Arbeitsf&#228;higkeit des Kl&#228;gers nicht an. Der Anspruch sei auch nicht verj&#228;hrt, denn die Beklagte habe dem Kl&#228;ger das Arbeitszeitguthaben von 82,79 Std. durch &#220;bersendung des Arbeitszeitkontos 2006 als aus dem Jahr 2005 &#252;bertragen best&#228;tigt. Hierdurch habe die Beklagte im Wege eines Anerkenntnisses gem&#228;&#223; &#167;&#160;212 Abs.&#160;1 Nr.&#160;1 BGB einen Neubeginn der Verj&#228;hrung in Lauf gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Urteil des Arbeitsgerichts wurde am 11.03.2010 dem Kl&#228;ger zugestellt, der am 25.03.2010 Berufung erhob und die Berufungsbegr&#252;ndung am 10.05.2010 einreichte. Die Berufungsbegr&#252;ndung wurde dem Beklagten am 17.05.2010 zugestellt. Das arbeitsgerichtliche Urteil wurde der Beklagten am 08.03.2010 zugestellt. Am 12.04.2010 erhob der Beklagte Anschlussberufung, die er nicht begr&#252;ndete. Auf einen Hinweis der Kammer erfolgte die Anschlussberufungsbegr&#252;ndung am 09.06.2010.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger begr&#252;ndet seine Berufung wie folgt: Er beschr&#228;nkt seinen Berufungsangriff insoweit als das Arbeitsgericht solche Urlaubsabgeltungsanspr&#252;che zur&#252;ckgewiesen hat, die f&#252;r das Kalenderjahr 2006, 2007, 2008 und 2009 &#252;ber den gesetzlichen Mindesturlaub hinausgingen. Dies seien das insgesamt 105 Arbeitstage f&#252;r die der Kl&#228;ger Urlaubsabgeltung verlange, das Arbeitsgericht habe fehlerhaft lediglich 70 Tage zugesprochen. Es habe sich nicht mit den tarifvertraglichen Regelungen auseinandergesetzt. Der Kl&#228;ger habe bereits erstinstanzlich darauf hingewiesen, dass sich aus den tarifvertraglichen Regelungen hinsichtlich der &#252;ber den gesetzlichen Mindesturlaub hinaus gehende Urlaubstage keine abschlie&#223;ende eigenst&#228;ndige tarifliche Regelung ergebe. Lediglich &#167;&#160;6 Nr.&#160;5 des allgemeinverbindlichen Bundesrahmentarifvertrages regele, dass ein &#252;ber den gesetzlichen Mindesturlaub hinausgehender Urlaubsanspruch dann erl&#246;sche, wenn der Arbeitnehmer durch eigenen Verschulden oder aus einem Grund entlassen werde, der eine fristlose K&#252;ndigung rechtfertige. Sonst der tarifvertraglichen Regelung gerade keine Ungleichbehandlung von gesetzlichen Urlaubanspr&#252;chen und tariflichen Urlaubsanspr&#252;chen zu entnehmen. Mit seiner Berufung verlangt der Kl&#228;ger zun&#228;chst die weitere Abgeltung von 35 Urlaubstagen und errechnet daf&#252;r f&#252;r einen Abgeltungssatz von 100,00 Euro. Mit seiner Klageerweiterung vom 10.01.2011 verlangt der Kl&#228;ger auf einer neuen Berechnungsgrundlage nunmehr f&#252;r jeden Urlaubstag Abgeltung in H&#246;he von 115,84 Euro pro Tag. Dazu tr&#228;gt er vor, die w&#246;chentliche Arbeitszeit habe im Betrieb der Beklagten 39 Stunden betragen, nicht jedoch, wie bisher vorgetragen, 38 Stunden. Die Arbeitszeit sei allerdings in den Winter- und Sommermonaten unterschiedlich gewesen. Wenn man die Berechnungsgrundlage des &#167;&#160;6 Nr.&#160;10 des Bundesrahmentarifvertrages zugrunde lege, erg&#228;be dies einen Abgeltungssatz von 115,84 Euro pro Monat. Dies erg&#228;be bei einem Anspruch von 105 abzugeltenden Urlaubstagen eine Gesamtsumme von 12.163,52 Euro. Bei dem in I. Instanz zugesprochenen 7.000,00 Euro verbleibe eine Differenz zu Gunsten des Kl&#228;gers i. H. v. 4.663,52 Euro. Die Klage werde daher um die Differenz zu 3.500,00 Euro erweitert, so dass zweitinstanzlich nunmehr die Zahlung von 4.663,52 Euro brutto nebst Zinsen beantragt werde. In der m&#252;ndlichen Verhandlung vom 16.03.2006 erkl&#228;rte der Kl&#228;ger klarstellend, dass sich die erh&#246;hte Abgeltungsverlangen lediglich auf die mit der Berufung verlangte weitere Abgeltung von 35 Urlaubstagen beziehe. Er tr&#228;gt weiter vor, auch sei die Ansicht der Beklagten unzutreffend, dass f&#252;r den Zeitraum eines Ruhens des Arbeitsverh&#228;ltnisses Urlaubsanspr&#252;che nicht entst&#252;nden. Schlie&#223;lich sei ein Anspruch auf die begehrte Auszahlung der Stunden des Arbeitszeitkontos weder tariflich verfallen noch verj&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt klageerweiternd,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Berlin vom 13.11.2009 &#8211; 14 Ca 8412/09 &#8211; teilweise abzu&#228;ndern und die Beklagte zu verurteilen, an den Kl&#228;ger weitere 4.663,52 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz auf 3.500,00 Euro brutto seit dem 27.06.2009 und auf weitere 1.163,52 Euro brutto seit Zustellung der Klageerweiterung zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">im Wege der Anschlussberufung das Urteil des Arbeitsgerichts Berlin vom 13.11.2009 &#8211; 14 Ca 8412/09 - teilweise abzu&#228;ndern und die Klage insgesamt abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sie beantragt weiter,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung des Kl&#228;gers sowie die Klageerweiterung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die Anschlussberufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Hinsichtlich der Berufung des Kl&#228;gers tr&#228;gt die Beklagte vor, ein Anspruch des Kl&#228;gers bestehe nicht. Das Arbeitsgericht habe die Rechtsprechung des Europ&#228;ischen Gerichtshofes zur Frage der Urlaubsabgeltungsanspr&#252;che zutreffend umgesetzt. Wenn man die vom Kl&#228;ger eingef&#252;hrten Gutachten zugrunde lege, habe die Beklagte nicht mehr davon ausgehen k&#246;nnen, dass der Kl&#228;ger wieder arbeitsf&#228;hig werde und zur&#252;ckkehren werde. Allein schon daraus erg&#228;be sich der f&#252;r die Verwirkung wesentliche Zeit- und Umstandsmoment. In der &#220;bersendung des Arbeitzeitkontos liege kein Anerkenntnis insoweit sei auch das Zeitguthaben nicht auszuzahlen. Jedenfalls sei das Zeitguthaben nach den tariflichen Vorschriften verfallen. Hinsichtlich der von der Beklagten eingelegten Anschlussberufung vertritt diese die Ansicht, die Entscheidung des Arbeitsgerichts sei rechtsfehlerhaft. Das Arbeitsgericht, wie auch das Bundesarbeitsgericht habe europ&#228;isches Recht unzutreffend angewandt. Eine richtlinienkonforme Auslegung, wie vom EuGH verlangt, lasse sich jedenfalls nicht gegen den Gesetzwortlaut des Bundesurlaubsrechtes umsetzen. Dies f&#252;hre zu einer faktischen Auslegung contra legem. Auch die apodiktische Feststellung des Bundesarbeitsgerichts, deutsche Arbeitgeber h&#228;tte damit rechnen m&#252;ssen, dass der EuGH den im Vorabentscheidungsverfahren gestellten Rechtsfragen, abweichend von der Rechtsprechung des Bundesarbeitsgerichts und der herrschenden Meinung im Schrifttum beantworten k&#246;nnte, &#252;berspanne die Anforderungen, welche der Grundsatz des Vertrauensschutzes an die Normadressaten stelle. Sie verf&#252;gten nicht &#252;ber hellseherische F&#228;higkeiten.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">Hinsichtlich der Anschlussberufung verweist der Kl&#228;ger im Wesentlichen auf die bereits mit dem Berufungsverfahren vertretenen Rechtsansichten und tr&#228;gt vertiefend dazu vor. Er setzt sich aus rechtlicher Sicht mit der Entscheidung des BAG vom 24.03.2009 (9 AZR 983/07) auseinander und ist der Ansicht, dass dort ein verfassungsrechtlich begr&#252;ndetes R&#252;ckwirkungsverbot verletzt wird. Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die wesentlichen zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Die Berufung des Kl&#228;gers erweist sich als zul&#228;ssig. Sie ist rechtzeitig eingelegt und begr&#252;ndet. Ihre Begr&#252;ndung entspricht den gesetzlichen Anforderungen. (&#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1, Abs.&#160;2 b), 66 Abs.&#160;1, 64 Abs.&#160;4 ArbGG, &#167;&#167;&#160;519, 520 ZPO). Die Anschlussberufung der Beklagten ist zul&#228;ssig. Zwar ist die Anschlussberufung in der Anschlussschrift zu begr&#252;nden (&#167;&#160;524 Abs.&#160;3 ZPO). Eine Verl&#228;ngerung der Frist sieht das Gesetz nicht vor. Dies ist vorliegend nicht geschehen. Es kann jedoch dahinstehen, ob die Anschlussberufung auch in der Anschlussschrift zu begr&#252;nden ist, wenn sie vor Ablauf der Erwiderungsfrist &#8211; wie vorliegend &#8211; eingelegt wurde. Die Begr&#252;ndung der Anschlussberufung erfolgte am 09.06.2010. Sie erfolgte damit innerhalb der Frist des &#167;&#160;524 Abs.&#160;2 S.&#160;2 ZPO, da die Berufungsbegr&#252;ndung der Beklagten am 10.05.2010 zugegangen ist und die Berufungserwiderungsfrist gem. &#167;&#160;66 Abs.&#160;1 Satz&#160;3 ArbGG einen Monat betr&#228;gt. Damit ist davon auszugehen, dass die Begr&#252;ndung der Anschlussberufung mit Schriftsatz vom 09.06.2010 jedenfalls als erneute Einlegung gewertet werden kann.</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Berufung des Kl&#228;gers erweist sich teilweise als begr&#252;ndet.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">1.1. Der Kl&#228;ger hat weiter &#252;ber die Entscheidung des Arbeitsgerichts hinaus Anspruch auf Abgeltung von f&#252;nf Urlaubstagen gem&#228;&#223; &#167;&#160;7 Abs.&#160;4 BUrlG i. V. m. &#167;&#160;6 Abs.&#160;4 des Bundesrahmentarifvertrages f&#252;r gewerbliche Arbeitnehmer im Garten-, Landschafts- und Sportplatzbau in der Bundesrepublik Deutschland (im Weiteren BRTV). Der Abgeltungsanspruch ergibt sich aus dem nichtgew&#228;hrten tariflichen Mehrurlaub f&#252;r das Jahr 2009.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">1.2. Der allgemeinverbindliche Tarifvertrag f&#252;r die gewerbliche Arbeitnehmer im Garten-, Landschafts- und Sportplatzbau in der Bundesrepublik Deutschland lautet hinsichtlich der Urlaubsregelungen und Ausschlussfrist wie folgt:</p></dd>
</dl>
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:90pt"><strong><em>&#8222;&#167;&#160;6 Urlaub</em></strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>1.</em></strong><em> Urlaubsjahr ist das Kalenderjahr.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>2.</em></strong><em> Der volle Urlaubsanspruch kann erstmalig geltend gemacht werden nach einer sechsmonatigen ununterbrochenen Besch&#228;ftigung in demselben Betrieb.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>3.</em></strong><em> Die Wartezeit wird nicht unterbrochen, wenn der Arbeitnehmer durch Krankheit oder einen sonstigen in seiner Person liegenden Grund ohne sein Verschulden oder durch Betriebsst&#246;rungen an der Arbeitsleistung verhindert ist.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>4.</em></strong><em> Der Urlaubsanspruch betr&#228;gt 30 Arbeitstage in jedem Kalenderjahr.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>5.</em></strong><em> Der Urlaub eines Arbeitnehmers kann jedoch insgesamt 30 Tage pro Urlaubsjahr nicht &#252;berschreiten. Ausgenommen sind die F&#228;lle, in denen der Urlaub nach dem Bundes-Rahmentarifvertrag gewerblich in der Fassung vom 3. Mai 1991 f&#252;r das Urlaubsjahr 1991 insgesamt schon &#252;ber 30 Tage betragen konnte. F&#252;r diese Arbeitnehmer gilt als Obergrenze der nach dem Bundes-Rahmentarifvertrag gewerblich in der Fassung vom 3. Mai 1991 im Jahre 1991 maximal erreichbare Gesamt-Urlaub pro Urlaubsjahr.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>6.</em></strong><em> Schwerbehinderte im Sinne des Schwerbehindertengesetzes erhalten den im Schwerbehindertengesetz vorgesehenen zus&#228;tzlichen Urlaub von zurzeit f&#252;nf Arbeitstagen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>7. </em></strong><em>Als Arbeitstage gelten in der Regel die Tage von Montag bis Freitag, ausgenommen gesetzliche Feiertage, h&#246;chstens jedoch f&#252;nf Tage je Kalenderwoche.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>8.</em></strong><em> Der Arbeitnehmer, dessen Arbeitsverh&#228;ltnis nicht sechs Monate hindurch bestanden hat, hat Anspruch auf ein Zw&#246;lftel des ihm zustehenden Jahresurlaubes f&#252;r jeden vollen Besch&#228;ftigungsmonat. Der Arbeitnehmer, der nach sechsmonatigem Bestehen des Arbeitsverh&#228;ltnisses in der ersten H&#228;lfte des Kalenderjahres aus dem Arbeitsverh&#228;ltnis ausscheidet, hat ebenfalls Anspruch auf ein Zw&#246;lftel des ihm zustehenden Jahresurlaubes f&#252;r jeden vollen Besch&#228;ftigungsmonat. Dies gilt auch f&#252;r Auszubildende &#252;ber 18 Jahre. Bei Aussetzen der Arbeit mit Zustimmung des Arbeitgebers (z.B. unbezahlter Urlaub) kann, wenn die Arbeitsunterbrechung l&#228;nger als drei Monate dauert, der Urlaub f&#252;r jeden weiteren angefangenen Monat um ein Zw&#246;lftel gek&#252;rzt werden. Der gesetzliche Mindesturlaub darf dadurch jedoch nicht unterschritten werden. Bruchteile von Urlaubstagen, die mindestens einen halben Tag ergeben, sind auf volle Urlaubstage aufzurunden. Hat ein Arbeitnehmer, der im Laufe des Urlaubsjahres aus einem Besch&#228;ftigungsverh&#228;ltnis ausscheidet, bereits Urlaub &#252;ber den nach Absatz&#160;8 bestimmten Umfang hinaus erhalten, so kann das Urlaubsentgelt nicht zur&#252;ckgefordert werden. Der Anspruch auf Urlaub besteht nicht, soweit dem Arbeitnehmer f&#252;r das laufende Kalenderjahr bereits von einem fr&#252;heren Arbeitgeber Urlaub gew&#228;hrt wurde.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>9.</em></strong><em> Der Urlaub ist zusammenh&#228;ngend zu gew&#228;hren und zu nehmen, wenn nicht wichtige betriebliche oder pers&#246;nliche Gr&#252;nde entgegenstehen. Zwei Wochen sind in jedem Falle zusammenh&#228;ngend zu gew&#228;hren und zu nehmen. Der Urlaub kann auf das n&#228;chste Urlaubsjahr nur &#252;bertragen werden, wenn au&#223;ergew&#246;hnliche betriebliche oder pers&#246;nliche Gr&#252;nde dies erfordern und soweit ein nach Absatz&#160;8 dem Arbeitnehmer zustehender geringf&#252;giger Anteilurlaub im Zusammenhang mit dem Urlaub des zweiten Urlaubsjahres gew&#228;hrt werden soll.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>10.</em></strong><em> Das Urlaubsentgelt errechnet sich je Urlaubstag, und zwar wie folgt: Arbeitsentgelt - nicht mitgerechnet Einmal- und Sonderzahlungen - der letzten vor Antritt des Urlaubs abgerechneten 26 Wochen bzw. 6 Monate, geteilt durch 130, ergibt das Entgelt, das pro Urlaubstag zu zahlen ist. Betriebliche Vereinbarungen, die einen anderen Zeitraum als 26 Wochen bzw. 6 Monate vorsehen, sind zul&#228;ssig. In diesem Falle ist auch der Divisor 130 entsprechend zu &#228;ndern. Das Urlaubsentgelt ist vor Antritt des Urlaubs zu zahlen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>11.</em></strong><em> Der Urlaub dient der Erholung durch Freizeit. Er darf nicht abgegolten werden, es sei denn, dass beim Ausscheiden eines Arbeitnehmers der ihm zustehende Urlaub aus zwingenden Gr&#252;nden w&#228;hrend der K&#252;ndigungszeit nicht gew&#228;hrt werden kann.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>12.</em></strong><em> Erkrankt ein Arbeitnehmer w&#228;hrend des Urlaubs, so werden die durch &#228;rztliches Zeugnis nachgewiesenen Tage der Arbeitsunf&#228;higkeit nicht auf den Jahresurlaub angerechnet.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>13.</em></strong><em> W&#228;hrend des Urlaubs darf der Arbeitnehmer keiner dem Urlaubszweck widersprechenden Besch&#228;ftigung nachgehen. Handelt er dieser Bestimmung zuwider, so entf&#228;llt der Anspruch auf Urlaubsverg&#252;tung f&#252;r den &#252;ber den gesetzlichen Mindesturlaub hinausgehenden Teil des Urlaubs. In diesem Falle ist die bereits gezahlte Urlaubsverg&#252;tung f&#252;r den &#252;ber den gesetzlichen Mindesturlaub hinausgehenden Teil des Urlaubs zur&#252;ckzuerstatten.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>14.</em></strong><em> Der Urlaubsanspruch erlischt drei Monate nach Ablauf des Urlaubsjahres, sofern er bis dahin nicht schriftlich geltend gemacht worden ist.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>15.</em></strong><em> Der &#252;ber den gesetzlichen Mindesturlaub von zur Zeit 24 Werktagen = 20 Arbeitstagen hinausgehende Urlaubsanspruch erlischt, wenn der Arbeitnehmer durch eigenes Verschulden aus einem Grund entlassen worden ist, der eine fristlose K&#252;ndigung rechtfertigt, oder das Arbeitsverh&#228;ltnis unberechtigt vorzeitig gel&#246;st hat.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>16.</em></strong><em> Beim Ausscheiden aus dem Betrieb ist dem Arbeitnehmer eine Bescheinigung auszustellen, aus der sich ergibt, ob und in welcher H&#246;he im laufenden Jahr Urlaub gew&#228;hrt worden ist. Der Arbeitnehmer ist verpflichtet, bei Begr&#252;ndung eines neuen Arbeitsverh&#228;ltnisses dem neuen Arbeitgeber diese Bescheinigung vorzulegen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>17.1.</em></strong><em> Unbezahlter Urlaub bedarf der vorherigen Zustimmung des Arbeitgebers. Im Falle der Gew&#228;hrung von unbezahltem Urlaub &#252;bernimmt der Arbeitgeber nicht den Arbeitgeberanteil f&#252;r die Sozialversicherung.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>17.2.</em></strong><em> Zur Teilnahme an Schulungskursen von fachlichen, staatsb&#252;rgerlichen oder gewerkschaftlichen Bildungseinrichtungen wird auf Antrag unbezahlter Urlaub bis zu zwei Wochen pro Jahr gew&#228;hrt. Als Bildungseinrichtungen im Sinne dieser Vorschrift werden nur anerkannt: Bildungseinrichtungen der Bundesregierung, der Landesregierungen, der Industrie- und Handels- sowie Landwirtschaftskammern und der Arbeitskammern des Saar-Lindes und Bremens; Bildungseinrichtungen der Bundesvereinigung der Deutschen Arbeitgeberverb&#228;nde, des Bundesverbandes Garten-, Landschafts- und Sportplatzbau e.V. und seiner Landesverb&#228;nde, des Zentralverbandes Gartenbau e.V. und des Vereins "Bildungsst&#228;tte"; Bildungseinrichtungen des Deutschen Gewerkschaftsbundes einschlie&#223;lich der Bundesarbeitsgemeinschaft Arbeit und Leben und des DGB-Berufsfortbildungs-Werkes, der Gewerkschaft Gartenbau, Land- und Forstwirtschaft und des Vereins zur F&#246;rderung der Land und Forstarbeiter.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>17.3.</em></strong><em> Die Freistellung von der Arbeit hat im Einvernehmen mit dem Arbeitgeber zu erfolgen und ist unter Ber&#252;cksichtigung der betrieblichen Bed&#252;rfnisse nach M&#246;glichkeit in die arbeitsarme Zeit zu legen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>18.</em></strong><em> Betriebsurlaub kann vereinbart werden.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>19.</em></strong><em> Von den tariflichen Urlaubstagen k&#246;nnen f&#252;nf in das Arbeitszeitkonto einer Jahresarbeitszeitregelung gem&#228;&#223; &#167;&#160;4a &#8211; insbesondere zur Vermeidung von Saison-Kug &#8211; eingestellt werden. Einvernehmlich kann hiervon durch Betriebsvereinbarung oder einzelvertragliche Vereinbarung abgewichen werden.</em></p></dd>
</dl>
        
    
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:90pt"><strong><em>&#167;&#160;14 Geltendmachung von Anspr&#252;chen</em></strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>1.</em></strong><em> Z&#228;hlfehler sind sofort bei der Aush&#228;ndigung des Lohnes geltend zu machen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>2. </em></strong><em>Anspr&#252;che wegen nicht richtiger Lohnberechnung und auf Zuschl&#228;ge und Zulagen aller Art verfallen, wenn sie nicht innerhalb eines Monats nach Zugang der Lohnabrechnung geltend gemacht werden.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>3</em></strong><em>. Alle &#252;brigen beiderseitigen Anspr&#252;che aus dem Arbeitsverh&#228;ltnis und solche, die mit dem Arbeitsverh&#228;ltnis in Verbindung stehen, verfallen, wenn sie nicht innerhalb von zwei Monaten nach der F&#228;lligkeit gegen&#252;ber der anderen Vertragspartei schriftlich erhoben werden.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>4.</em></strong><em> Lehnt die Gegenpartei den Anspruch ab oder erkl&#228;rt sie sich nicht innerhalb von zwei Wochen nach der Geltendmachung des Anspruches, so verf&#228;llt dieser, wenn er nicht innerhalb von zwei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:36pt"><em>F&#252;r Zahlungsanspr&#252;che, deren F&#228;lligkeit von einer arbeitsgerichtlichen Entscheidung &#252;ber eine K&#252;ndigungsschutzklage abh&#228;ngig ist, beginnt die Frist mit Rechts-Kraft der Entscheidung.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>1.3. Der gesetzliche, wie auch der tarifliche Urlaubsanspruch f&#252;r den Kl&#228;ger ist entstanden. Dies scheidet nicht daran, dass der Kl&#228;ger Erwerbsunf&#228;higkeitsrente erhielt. Nach den gesetzlichen Bestimmungen ist Voraussetzung f&#252;r das Entstehen des Urlaubsanspruches lediglich der Bestand des Arbeitsverh&#228;ltnisses. Der Urlaubsanspruch entsteht grunds&#228;tzlich auch, wenn der Arbeitnehmer nicht arbeitet. Dabei kann jedenfalls f&#252;r die Urlaubsanspr&#252;che aus dem Jahr 2009, dahinstehen, ob das Arbeitsverh&#228;ltnis w&#228;hrend des Bezugs der Erwerbsminderungsrente ruhte, denn ein Urlaubsanspruch entsteht auch dann. Dies ist umstritten. Ein Arbeitsverh&#228;ltnis ruht dann, wenn die wechselseitigen Hauptpflichten, n&#228;mlich die Pflicht des Arbeitnehmer zur Arbeitsleistung und die Pflicht des Arbeitgebers zur Zahlung der vereinbarten Verg&#252;tung suspendiert sind und somit der jeweilige der Gl&#228;ubiger von seinem Schuldner die Erbringung der Leistung nicht mehr Verlangen und Durchsetzen kann (vgl. BAG Urteil vom 14.03.2006 &#8211; 9 AZR 312/05 - BAGE 117, 231). Dabei wird vertreten, dass in einem ruhenden Arbeitsverh&#228;ltnis keine Urlaubsanspr&#252;che entstehen, da w&#228;hrend des Ruhens von vornherein nicht die wechselseitigen arbeitsvertraglichen Hauptpflichten best&#252;nden (vgl. z. B. LAG D&#252;sseldorf Urteil vom 01.10.2010 &#8211; 9 Sa 1541/09 &#8211; juris). Nach anderer Ansicht, hindert der Bezug einer Erwerbsminderungsrente das Entstehen von Urlaubsanspr&#252;chen nicht, jedenfalls dann nicht, wenn gesetzliche Vorschriften dies nicht anordnen. Auch, dass beim ruhenden Arbeitsverh&#228;ltnis die wechselseitigen Hauptleistungspflichten ruhten, f&#252;hre nicht dazu, dass Urlaubsanspr&#252;che nicht entst&#252;nden. Denn bei der Pflicht des Arbeitgebers zur Urlaubsgew&#228;hrung handele es sich nicht um eine synallagmatische Hauptpflicht (vgl. LAG Schleswig-Holstein Urteil vom 16.12.2010 &#8211; 4 Sa 209/10 &#8211; juris; LAG Baden-W&#252;rttemberg Urteil vom 29.04.2010 &#8211; 11 Sa 64/09). Vorliegend d&#252;rfte die Bewilligung der Erwerbsminderungsrente nicht zu einem Ruhen des Arbeitsverh&#228;ltnisses gef&#252;hrt haben. Weder einer Arbeitsunf&#228;higkeit allein (vgl. BAG Urteil vom 05.02.1998 &#8211; 10 AZR 298/97 &#8211; juris) noch die blo&#223;e Bewilligung einer Erwerbsminderungsrente hat Auswirkungen auf die zivilrechtlichen Beziehungen zwischen Arbeitgeber und Arbeitnehmer (vgl. BAG Urteil vom 07.06.1990 &#8211; 6 AZR 52/89 &#8211; BAGE 65, 187). Die Parteien haben auch ein Ruhen des Arbeitsverh&#228;ltnisses nicht vereinbart. Ebenso wenig ergibt sich aus dem Kraft Allgemeinverbindlichkeit anwendbaren BRTV, dass ein Arbeitsverh&#228;ltnis nach der Bewilligung einer Erwerbsminderungsrente ruht. Selbst wenn von einem Ruhen des Arbeitsverh&#228;ltnisses auszugehen w&#228;re, hindert dies nicht das Entstehen des Urlaubsanspruchs. Es gibt es f&#252;r das Entstehen des Urlaubsanspruches nur zwei Tatbestandsvoraussetzungen (&#167;&#167;&#160;1, 4 BUrlG). Dies sind zum einen der Bestand des Arbeitsverh&#228;ltnisses und zum anderen der Ablauf der Wartefrist. Die Tatsache, dass der Kl&#228;ger wiederum w&#228;hrend des Arbeitsverh&#228;ltnisses keine Arbeitsleistung erbracht hat, wirkt sich ebenso wenig auf die Entstehung des Urlaubsanspruches aus, wie bei einem Arbeitnehmer, der aufgrund dauernder Arbeitsunf&#228;higkeit die Arbeitsleistung nicht erbrachte. Das Gesetz kennt insoweit neben den Anforderungen in &#167;&#160;1 und &#167;&#160;4 BUrlG keine weiteren Tatbestandsvoraussetzungen f&#252;r das Entstehen des Urlaubsanspruches.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>Der Anspruch des Kl&#228;gers auch auf den tariflichen Urlaub der &#252;ber den gesetzlichen Urlaub hinausgeht f&#252;r das Jahr 2009 ist bereits deswegen nicht verfallen, da das Urlaubsjahr 2009 zum Zeitpunkt der Beendigung des Arbeitsverh&#228;ltnisses noch nicht abgelaufen war. Der Anspruch des Kl&#228;gers auf Abgeltung des Urlaubs f&#252;r 2009 ist mit Verstreichen des 30.06.2009, nach Beendigung des Arbeitsverh&#228;ltnisses, als reiner Geldanspruch entstanden. Diese auf eine finanzielle Verg&#252;tung iSv. Art.&#160;7 Abs.&#160;2 der Arbeitszeitrichtlinie gerichtete Forderung bleibt in ihrem Bestand davon unber&#252;hrt, dass die Arbeitsunf&#228;higkeit des Kl&#228;gers &#252;ber das Ende des Urlaubsjahres oder &#220;bertragungszeitraumes andauerte (BAG Urteil vom 04.05.2010 &#8211; 9 AZR 183/09 - EzA &#167;&#160;7 BUrlG Abgeltung Nr.&#160;17). Auch aus den tarifvertraglichen Regelungen zum Urlaubsanspruch ist nicht ersichtlich, dass die Tarifvertragsparteien einen Abgeltungsanspruch entsprechend der vom Bundesarbeitsgericht fr&#252;her vertretenen Surrogatstheorie behandeln wollten. Nach dieser Theorie wandelte sich ein noch bestehender gesetzlicher Urlaubsanspruch bei Beendigung des Arbeitsverh&#228;ltnisses ersatzweise in einen Abgeltungsanspruch nach &#167;&#160;7 Abs.&#160;4 BUrlG um. Mit Ausnahme der Beendigung des Arbeitsverh&#228;ltnisses war dieser Anspruch an dieselben Voraussetzungen gebunden wie der Urlaubsanspruch selbst (siehe dazu BAG, Urteil vom 21.06.2005 - 9 AZR 200/04 - zu II 1 a der Gr&#252;nde, AP InsO &#167;&#160;55 Nr.&#160;11). Dazu haben die Tarifvertragsparteien nichts geregelt. Jedenfalls insoweit ist davon auszugehen, dass die tarifvertragliche Urlaubsregelung keine eigenst&#228;ndige Reglung vorsieht, die von der gesetzlichen Regelung abweicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Kl&#228;ger hat mithin f&#252;r das Kalenderjahr 2009 &#252;ber den bereits erstinstanzlich ausgeurteilten gesetzlichen Urlaubsanspruch einen weiteren Anspruch auf den tariflichen Mehrurlaub i. H. v. weiteren f&#252;nf Tagen, gem. &#167;&#160;6 Ziffer 8 des BRTV.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die H&#246;he des Abgeltungsanspruchs errechnet sich je Urlaubstag gem&#228;&#223; &#167;&#160;6 Ziffer 10 des BRTV. Danach ist das Arbeitsentgelt der letzten vor Antritt des Urlaubs abgerechneten 26 Wochen bzw. 26 Monate geteilt durch 130 zu Grunde zu legen. Nicht mitgerechnet werden Einmal- und Sonderzahlungen. Danach ist unter Zugrundelegung der vom Kl&#228;ger eingereichten Abrechnungen von den dort aufgef&#252;hrten Zahlungsbetr&#228;gen abz&#252;glich der Sonderzahlung Dezember 2002 von einem t&#228;glichen Anspruch i. H. v. 113,28 Euro auszugehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>2. Allerdings war die Berufung des Kl&#228;gers insoweit zur&#252;ckzuweisen, als er eine h&#246;here Berechnung f&#252;r den t&#228;glichen Abgeltungsanspruch f&#252;r das Kalenderjahr 2009 verlangte. Ebenso war die Berufung zur&#252;ckzuweisen, soweit der Kl&#228;ger die Abgeltung von tariflichem Mehrurlaub f&#252;r die Jahre 2006, 2007 und 2008 verlangt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>2.1 Die Berechnung des Urlaubsabgeltungsanspruchs folgt aus &#167;&#160;6 Ziffer 10 des BRTV. Danach besteht ein Anspruch i. H. v. 113,28 Euro. Zugrundezulegen waren danach das Arbeitsentgelt der letzten vor Antritt des Urlaubs abgerechneten 6 Monate. Einmal- und Sonderzahlungen sind dabei, entgegen der Berechnung des Kl&#228;gers, nicht zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>2.2. Ebenso besteht kein Anspruch des Kl&#228;gers auf Zahlung des tariflichen Mehrurlaubes f&#252;r die Jahre 2006 bis 2008. Diese sind nach den tariflichen Regelungen verfallen. Sowohl die Arbeitsvertragsparteien k&#246;nnen Urlaubs- und Urlaubsabgeltungsanspr&#252;che, die von den Art.&#160;7 Abs.&#160;1 der Arbeitszeitrichtlinie gew&#228;hrleisteten und &#167;&#160;1, 3 Abs.&#160;1 BUrlG begr&#252;ndeten Anspruch auf Mindesturlaub von vier Wochen &#252;bersteigen, frei regeln. Ihre Regelungsmacht ist nicht durch die f&#252;r gesetzliche Urlaubsanspr&#252;che erforderliche richtlinienkonforme Fortbildung des &#167;&#160;7 Abs.&#160;3 und 4 BUrlG beschr&#228;nkt. Einem tariflich angeordneten Verfall des &#252;bergesetzlichen Urlaubsanspruchs und seiner Abgeltung steht dem klaren Richtlinienrecht und der gesicherten Rechtsprechung des EuGH, kein Unionsrecht entgegen (vgl. BAG Urteil vom 24.03.2009 &#8211; 9 AZR 983/07 &#8211; AP BUrlG &#167;&#160;7 Nr.&#160;39). Dabei hat das Bundesarbeitsgericht die Auslegungsregel aufgestellt, dass f&#252;r einen Regelungswillen der Tarifvertragsparteien, der zwischen gesetzlichen und &#252;bergesetzlichen Anspr&#252;chen unterscheidet, deutliche Anhaltspunkte bestehen m&#252;ssen (vgl. BAG Urteil vom 24.03.2009 &#8211; 9 AZR 983/07 &#8211; aaO.). Daran hat das Bundesarbeitsgericht auch nach Kritik in Rechtssprechung und Literatur festgehalten (siehe BAG Urteil vom 23.03.2010 &#8211; 9 AZR 128/09 &#8211; juris). Vorliegend habe die Tarifvertragsparteien eine ausdr&#252;ckliche Verfallsregelung getroffen. Sie haben Urlaubsanspr&#252;che in &#167;&#160;6 des BRTV ausf&#252;hrlich geregelt. Danach sind sie gem&#228;&#223; &#167;&#160;6 Ziffer 14 davon ausgegangen, dass der Urlaubsanspruch drei Monate nach Ablauf des Urlaubsjahres erlischt, sofern er bis dahin nicht schriftlich geltend gemacht worden ist. Diese Regelung der Tarifvertragsparteien ist im Rahmen des tariflichen Mehrurlaubs unbedenklich. Es handelt sich auch nicht lediglich um die &#220;bernahme der gesetzlichen Regelung des &#167;&#160;7 Abs.&#160;3 BUrlG wie er durch die fr&#252;here Rechtsprechung des BAG auszulegen war. Die Verfallsregelung geht vielmehr dar&#252;ber hinaus, denn sie l&#228;sst Urlaubsanspr&#252;che auch nach Ablauf des &#220;bertragungszeitraums bestehen, sofern er bis dahin schriftlich geltend gemacht ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Der tarifliche Mehrurlaub wurde auch f&#252;r das Jahr 2008 nicht durch das Geltendmachungschreiben vom 27.03.2009 rechtzeitig geltend gemacht worden. Aus dem Geltendmachungschreiben vom 27.03.2009 folgt nicht, dass der tarifliche Mehrurlaubsanspruch f&#252;r das Jahr 2008 schriftlich geltend gemacht worden ist. Die Geltendmachung bezieht sich ausdr&#252;cklich lediglich auf den gesetzlichen Urlaubsanspruch. Diesen begehrt jedoch der Kl&#228;ger mit der vorliegenden Berufung nicht, bzw. das Arbeitsgericht hat diesen Anspruch bereits mit seinem Urteil zugesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>3. Die Anschlussberufung der Beklagten ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>3.1. Es besteht ein Abgeltungsanspruch hinsichtlich des gesetzlichen Mindesturlaubs mindestens in der vom Arbeitsgericht ausgeurteilten H&#246;he f&#252;r die Urlaubsjahre 2006, 2007, 2008 und 2009. Der Urlaubsanspruch ist jeweils am 01.01. des Urlaubsjahres entstanden. Der gesetzliche Urlaubsanspruch ist entgegen &#167;&#160;6 Ziffer 14 BRTV, bzw. der fr&#252;heren Rechtsprechung des BAG zu &#167;&#160;7 Abs.&#160;3 BUrlG, auch nicht zum Ende des &#220;bertragungszeitraums des Folgejahres erloschen. Nach der neuen Rechtsprechung des Bundesarbeitsgerichts (Urteil vom 24.03.2009 - 9 AZR 983/07 &#8211; aaO.) ist &#167;&#160;7 Abs.&#160;3 BUrlG richtlinienkonform dahin auszulegen, dass die zeitlichen Beschr&#228;nkungen des Urlaubsanspruchs im Fall der krankheitsbedingten Arbeitsunf&#228;higkeit bis zum Ende des Bezugs- und/oder &#220;bertragungszeitraums nicht bestehen. Mit dieser Auslegung ist &#167;&#160;7 Abs.&#160;3 BUrlG mit Art.&#160;7 Abs.&#160;1 der Richtlinie 2003/88/EG vereinbaren. Diese Richtlinie steht einzelstaatlichen Rechtsvorschriften oder Gepflogenheiten entgegen, nach denen der Anspruch auf bezahlten Jahresurlaub bei Ablauf des Bezugszeitraums und/oder eines im nationalen Recht festgelegten &#220;bertragungszeitraums auch dann erlischt, wenn der Arbeitnehmer w&#228;hrend des gesamten Bezugszeitraums oder eines Teils davon krankgeschrieben war und seine Arbeitsunf&#228;higkeit bis zum Ende des Arbeitsverh&#228;ltnisses fortbestand, weshalb er seinen Anspruch auf bezahlten Jahresurlaub nicht aus&#252;ben konnte (vgl. EuGH 20.01.2009 - C-350/06, C-520/06). Es entspricht Wortlaut, Systematik und Zweck der innerstaatlichen Regelungen, wenn die Ziele des Art.&#160;7 Abs.&#160;1 und 2 der Richtlinie 2003/88/EG und der regelm&#228;&#223;ig anzunehmende Wille des nationalen Gesetzgebers zur ordnungsgem&#228;&#223;en Umsetzung von Richtlinien ber&#252;cksichtigt werden (vgl. im Einzelnen zur richtlinienkonformen Rechtsfortbildung durch teleologische Reduktion BAG 24.03.2009 - 9 AZR 983/07 aaO.). Dieser Rechtsprechung schlie&#223;t sich die Kammer an. Ausgehend von dieser Rechtslage sind die Urlaubsanspr&#252;che des Kl&#228;gers nicht erloschen. Er war ab dem 03.05.2003 durchg&#228;ngig arbeitsunf&#228;hig krank und deshalb nicht in der Lage, seine Urlaubsanspr&#252;che zu realisieren. Der Bezug der Rente wegen Erwerbsminderung hat auch hier keine Auswirkung auf die Anspr&#252;che aus dem Arbeitsverh&#228;ltnis. Insoweit wird auf die Ausf&#252;hrungen zu 1.3. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Abgeltungsanspr&#252;che scheitern nicht an tariflichen Ausschlussfristen oder Verfallfristen, weder an &#167;&#160;6 Ziff. 14 BRTV, noch an &#167;&#160;14 BRTV. &#167;&#160;14 BRTV findet im bestehenden Arbeitsverh&#228;ltnis keine Anwendung auf Urlaubsanspr&#252;che. Er ist seinem Sinn und Zweck nach nicht auf Urlaubsanspr&#252;che anzuwenden. Der Urlaubsanspruch entsteht nach erf&#252;llter Wartezeit jeweils mit Beginn des Urlaubsjahres (BAG 11.07.2006 - 9 AZR 535/05 &#8211; juris). Der Urlaub ist allerdings im gesamten Urlaubsjahr zu gew&#228;hren, ohne dass es auf eine Geltendmachung ank&#228;me (&#167;&#160;7 Abs.&#160;3 S.&#160;1 BUrlG, &#167;&#160;6 Abs.&#160;1 BRTV). Auch das Ende des Urlaubsjahrs ber&#252;hrt den Urlaubsanspruch Kl&#228;gers grunds&#228;tzlich nicht und verlangt auch keine Geltendmachung f&#252;r die Jahre 2006 bis 2009, da der Urlaubsanspruch aus Gr&#252;nden, die in der Person des Kl&#228;gers liegen, auf das gesamte erste Quartal des Folgejahres &#252;bertragen wird (&#167;&#160;7 Abs.&#160;3 und 3 BUrlG, nach &#167;&#160;6 Ziff. 14 BRTV bedarf es dar&#252;ber hinaus keines &#220;bertragungstatbestandes). Auch &#167;&#160;6 Ziff. 14 BRTV bewirkt nicht das Erl&#246;schen der gesetzlichen Urlaubsanspr&#252;che. Dort ist zwar ausdr&#252;cklich bestimmt, dass ein Urlaubsanspruch drei Monate nach Ablauf des Urlaubsjahres erlischt, wenn er nicht schriftlich geltend gemacht wird. Diese tarifliche Regelung steht jedoch mit der neueren Rechtsprechung des Bundesarbeitsgerichts, wie sie sich im Anschluss an die bereits genannte Entscheidung des Europ&#228;ischen Gerichtshofes (EuGH Urteil vom 20.01.2009 &#8211; C 350/06 &#8211; NZA 2009, 135) entwickelt hat, nicht im Einklang. Sie ist deshalb jedenfalls insoweit unwirksam, als sie die gesetzlichen Urlaubsanspr&#252;che erfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Es greifen insbesondere wegen des j&#228;hrlichen Entstehens des Urlaubsanspruchs auch keine Verwirkungstatbest&#228;nde ein. Vorliegend verlangt der Kl&#228;ger Urlaubsabgeltung f&#252;r nicht gew&#228;hrten Urlaub lediglich noch seit dem Jahr 2006. nach den gesetzlichen und tariflichen Bestimmungen war dieser Urlaub auch nach der fr&#252;heren Rechtsprechung des BAG jedenfalls bis zum 31.03.2007 nicht verfallen. Insoweit fehlt es bereits an dem notwendigen Ablauf einer unzumutbar langen Zeitspanne bis zur Geltendmachung der Anspr&#252;che im Jahre 2009</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Hinsichtlich der von der Beklagten aufgeworfenen Fragen des Vertrauensschutzes hat das Bundesarbeitsgericht entschieden, dass die langj&#228;hrige Rechtsprechung der Urlaubssenate des Bundesarbeitsgerichts, die seit 1982 vom Verfall von Urlaubsanspr&#252;chen bzw. Urlaubsabgeltungsanspr&#252;chen bei fortdauernder Arbeitsunf&#228;higkeit bis zum Ende des &#220;bertragungszeitraums ausging, sei zwar geeignet, Vertrauen der Arbeitgeberseite auf die Fortdauer dieser Rechtsprechung zu begr&#252;nden<em>.</em> Die Vertrauensgrundlage sei jedoch mit Ablauf der Umsetzungsfrist f&#252;r die erste Arbeitszeitrichtlinie 93/104/EG am 23.11.1996 entfallen. Seit dem 24.11.1996 sei das Vertrauen von Arbeitgebern auf den Fortbestand der bisherigen Rechtsprechung nicht l&#228;nger schutzw&#252;rdig gewesen. Nationaler Vertrauensschutz in eine bestehende, vom Richtlinienrecht abweichende nationale Rechtsprechung sei im Privatrechtsverkehr nur ausnahmsweise anzuerkennen, wenn das einzelstaatliche Recht der richtlinienkonformen Rechtsfindung Grenzen setzte. In diesem Fall k&#246;nne sich der nationale Vertrauensschutz durchsetzen. Dieses seltene und nur ausnahmsweise anzunehmende Ergebnis werde von der Rechtsprechung des EuGH anerkannt. Die Ermittlung nationalen Vertrauensschutzes m&#252;sse ebenso wie die richtlinienkonforme Rechtsfindung den grunds&#228;tzlichen Durchsetzungsanspruch des Unionsrechts beachten. Das System mehrerer rechtlicher Ebenen, die von Unionsrecht und nationalem Recht gebildet w&#252;rden, sei dem Grundgesetz nicht fremd. Zu Gesetz und Recht, die die innerstaatliche Rechtsprechung nach Art.&#160;20 Abs.&#160;3 GG b&#228;nden, geh&#246;ren die unionsrechtlichen Richtlinienvorgaben. Auch das Inkrafttreten einer Richtlinie sei ein vertrauensbegr&#252;ndender Umstand. Der durch die Richtlinie Beg&#252;nstigte k&#246;nne sich auf die richtlinienkonforme Auslegung oder Fortbildung des nationalen Rechts verlassen, obwohl die Richtlinie zwischen Privaten nicht unmittelbar wirke. F&#252;r die Schutzw&#252;rdigkeit des Vertrauens auf eine bisherige richtlinienwidrige nationale Rechtsprechung komme es in dem Mehrebenensystem von Unionsrecht und einzelstaatlichem Recht nicht <em>(nur)</em> darauf an, ob sich die Rechtsunterworfenen &#252;berwiegend auf die innerstaatliche Rechtsanwendung verlasse. Die Durchsetzung des Unionsrechts sei in gleichwertiger Weise sicherzustellen wie die Durchsetzung des einzelstaatlichen Rechts. Die n&#246;tigen besonderen Umst&#228;nde f&#252;r innerstaatlichen Vertrauensschutz seien seit dem Ende der Umsetzungsfrist f&#252;r die erste Arbeitszeitrichtlinie 93/104/EG am 23.11.1996 nicht l&#228;nger gegeben (vgl. ausf&#252;hrlich BAG Urteil vom 23.03.2010 - 9 AZR 128/09 - AP Nr.&#160;3 zu &#167;&#160;125 SGB IX). Dem schlie&#223;t sich die erkennende Kammer an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>3.2. Die Berufung erweist sich ebenfalls als unbegr&#252;ndet, soweit die Beklagten die ausgeurteilte Abgeltung des Stundenkontos r&#252;gt. Insoweit verweist die Kammer auf die Begr&#252;ndung des Arbeitsgerichts. Dieses hat zutreffend entschieden, dass der Auszahlungsanspruch nicht verj&#228;hrt ist, da mit der &#8222;&#220;bertragungsbescheinigung&#8220;, die die Beklagte 2006 unstreitig dem Kl&#228;ger &#252;bersandt hat, gem. &#167;&#160;212 Abs.&#160;1 Nr.&#160;1 BGB. Dabei ist entgegen der Ansicht der Beklagten ein Schuldanerkenntnis nicht notwendig. Ein Anerkenntnis im Sinne des &#167;&#160;212 Abs.&#160;1 Nr.&#160;1 BGB ist jedes tats&#228;chliche Verhalten des Schuldners dem Gl&#228;ubiger gegen&#252;ber, aus dem sich klar und unzweideutig ergibt, dass dem Schuldner das <em>Bestehen der Schuld bewusst </em>ist, und dass deswegen das Vertrauen des Gl&#228;ubigers begr&#252;ndet, der Schuldner werde sich nicht nach Ablauf der Verj&#228;hrungsfrist alsbald auf Verj&#228;hrung berufen. Es bedarf keiner Willenserkl&#228;rung, insbesondere braucht das Anerkenntnis im Gegensatz zum Schuldanerkenntnis im Sinne des &#167;&#160;781 BGB keinen Bindungswillen des Schuldners kundzugeben. Das Anerkenntnis im Sinne des &#167;212 Abs.&#160;1 BGB wird deshalb vielmehr als gesch&#228;fts&#228;hnliches Verhalten qualifiziert (vgl. M&#252;Ko BGB, Grothe, &#167;&#160;212 RdNr.&#160;6). Daf&#252;r ist die &#220;bersendung der Mitteilung der &#220;bertragung des Arbeitszeitguthabens ausreichend. Auch ist der Anspruch nicht gem&#228;&#223; &#167;&#160;14 BRTV verfallen. Die Geltendmachung ist hinsichtlich der im Arbeitszeitkonto gef&#252;hrten Stunden nicht von der Verfallfrist des &#167;&#160;14 BRTV erfasst. Die Bestimmungen des &#167;&#160;4a Ziffer 3 BRTV sehen eigenst&#228;ndige &#220;bertragungsvoraussetzungen &#252;ber den Ausgleichszeitraum hinaus vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>4. Die Kosten des Rechtsstreits waren entsprechend dem Obsiegen und Unterliegen zwischen den Parteien zu teilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>5. Wegen der Bedeutung der Rechtssache war die Revision zum Bundesarbeitsgericht zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#160;&#160; </p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p><strong>[Hinweis: Die folgenden Berichtigungsbeschl&#252;sse wurden in den Text eingearbeitet:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#160; </p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p><strong>Beschluss vom 29.8.2011</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Der Tenor zu 4. des Urteils vom 16.03.2011 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 20. Kammer","20 Sa 659/10, 20 Sa 788/10, ...","Urteil","16.03.2011","Urlaubsabgeltungsanspruch - Ruhen des Arbeitsverh&#228;ltnisses bei dem Bezug einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>20 Sa 659/10</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 20. Kammer","20 Sa 659/10, 20 Sa 788/10, ...","Urteil","16.03.2011","Urlaubsabgeltungsanspruch - Ruhen des Arbeitsverh&#228;ltnisses bei dem Bezug einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>20 Sa 788/10</a> wird wie folgt berichtigt. Satz&#160;2 des Tenors zu 4. muss richtig lauten:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Von den Kosten der Berufung hat die Beklagte 67,7 % und der Kl&#228;ger <strong><span style="text-decoration:underline">32,3 %</span></strong> zu tragen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p><strong>Gr&#252;nde</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Der Kostentenor war wegen eines offensichtlichen Rechenfehlers wie geschehen zu berichtigen (&#167;&#160;319 ZPO), da die Gesamtkosten lediglich 100 % betragen k&#246;nnen. Die Kosten waren im Verh&#228;ltnis des Unterliegens und Obsiegens aufzuteilen. Die Entscheidung gem. &#167;&#160;319 ZPO erfolgt durch den Vorsitzenden (&#167;&#167;&#160;46 Abs.&#160;2, 53 Abs.&#160;1 Satz1 ArbGG)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Gegen diesen Beschluss ist ein Rechtsmittel nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#160; </p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p><strong>Beschluss vom 6.9.2011</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Der Tenor zu 4. des Urteils vom 16.03.2011 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 20. Kammer","20 Sa 659/10, 20 Sa 788/10, ...","Urteil","16.03.2011","Urlaubsabgeltungsanspruch - Ruhen des Arbeitsverh&#228;ltnisses bei dem Bezug einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>20 Sa 659/10</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067979","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 20. Kammer","20 Sa 659/10, 20 Sa 788/10, ...","Urteil","16.03.2011","Urlaubsabgeltungsanspruch - Ruhen des Arbeitsverh&#228;ltnisses bei dem Bezug einer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>20 Sa 788/10</a> wird wie folgt berichtigt: Satz&#160;1 des Tenors zu 4. muss richtig lauten:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Von den Kosten des Rechtsstreits erster Instanz hat (&#8230;) die Beklagte 59,3 % und der Kl&#228;ger <strong><span style="text-decoration:underline">40,7 %</span></strong> zu tragen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p><strong>Gr&#252;nde</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Der Kostentenor war wegen eines offensichtlichen Rechenfehlers wie geschehen zu berichtigen (&#167;&#160;319 ZPO), da die Gesamtkosten lediglich 100 % betragen k&#246;nnen. Die Kosten waren im Verh&#228;ltnis des Unterliegens und Obsiegens aufzuteilen. Die Entscheidung gem. &#167;&#160;319 ZPO erfolgt durch den Vorsitzenden (&#167;&#167;&#160;46 Abs.&#160;2, 53 Abs.&#160;1 Satz&#160;1 ArbGG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Gegen diesen Beschluss ist ein Rechtsmittel nicht gegeben. <strong>]</strong></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d464877" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001067979</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
