<html>
<head><title>11-Sa-2070-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 11. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.03.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Sa 2070/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2017:0314.11SA2070.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 BGB, &#167;&#160;145 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001310226"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arbeitsvertrag - Vertragsschluss - Form - Annahme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Arbeitgeber kein schriftliches Angebot auf Abschluss eines Arbeitsvertrages abgibt, sondern dem Arbeitnehmer eine Vertragsurkunde zur Unterschrift vorlegt, die er selbst noch nicht unterzeichnet hat, stellt er mit der Vorlage einer solchen Vertragsurkunde den Abschluss des Arbeitsvertrages weder ausdr&#252;cklich noch konkludent unter den Vorbehalt eines schriftlichen Vertragsschlusses, noch k&#252;ndigt er dem Arbeitnehmer die schriftliche Niederlegung des Vereinbarten an.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310226","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310226","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 13. Oktober 2016, 11 Ca 5194/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Berlin vom 13. Oktober 2016 &#8211;11 Ca 5194/16 &#8211; wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber Verg&#252;tungsanspr&#252;che des Kl&#228;gers f&#252;r Januar und Februar 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war vom 1. Juli 2015 bis zum 15. April 2016 bei der Beklagten als Servicetechniker besch&#228;ftigt. Ob und zu welchen Konditionen zwischen den Parteien ein Arbeitsvertrag geschlossen wurde, ist zwischen den Parteien streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte &#252;bermittelte dem Kl&#228;ger ein Vertragsformular, das hinsichtlich der Verg&#252;tung folgende Regelung enthielt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;(&#8230;)<br><em>&#167;&#160;3 Verg&#252;tung</em><br><em>Die monatliche Bruttomonatsverg&#252;tung betr&#228;gt 2.100,- EUR. Das Gehalt basiert auf der Durchf&#252;hrung von 12 Auftr&#228;gen pro Tag (13 x 5 x12 = 780 im Quartal = 230 im Monat. Das Gehalt wird anhand der tats&#228;chlichen Auftr&#228;ge gekoppelt mit dem Auftragsquotienten 9,13. Die Verg&#252;tung wird jeweils zum Monatsende f&#228;llig.</em><br>(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Weiter ist in diesem Vertragsformular in seinem &#167;&#160;9 eine dreimonatige Ausschlussfrist zur schriftlichen Geltendmachung von Anspr&#252;chen enthalten. Der Kl&#228;ger unterzeichnete dieses Formular und &#252;bersandte es an die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Zeit vom 04. Bis zum 29. Januar 2016 war der Kl&#228;ger arbeitsunf&#228;hig erkrankt und &#252;bersandte der Beklagte &#228;rztliche Arbeitsunf&#228;higkeitsbescheinigungen. Am 29. Januar 2016 fragte der Kl&#228;ger per E-Mail bei seinem Vorgesetzten an, wo er sich am 1. Februar 2016 zur Arbeitsaufnahme einfinden solle. Dieser antwortete ihm folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;(&#8230;)<br><em>Hallo Herr H.,</em><br><em>da ihre Arbeitsaufnahme f&#252;r uns nicht klar war und wir immer zwei Wochen im Voraus unseren Bedarf anmelden m&#252;ssen, schlage ich vor das Sie dann vorerst (ab den 01.02.2016) ihre Urlaubstage geltend machen.</em><br><em>&#220;ber alles Weitere werde ich Sie dann die Tage informieren.</em><br>(&#8230;)&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger beantragte daraufhin f&#252;r 15 Tage Urlaub. Ihm wurde mit Schreiben des Gesch&#228;ftsf&#252;hrers der Beklagten vom 1. Februar 2016 mitgeteilt, dass er keinen Anspruch auf 15 Tage Urlaub, sondern lediglich jeweils zwei Tage f&#252;r Januar und Februar habe. Daraufhin fragte der Kl&#228;ger per E-Mail nach, wann seine Arbeitsaufnahme erwartet werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zu einer Arbeitsaufnahme kam es im streitgegenst&#228;ndlichen Zeitraum nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte zahlte f&#252;r den Januar 2016 einen Betrag in H&#246;he von 1.005,93 Euro netto und f&#252;r Februar 2016 einen Betrag in H&#246;he von 312,77 Euro netto.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach erfolgloser au&#223;ergerichtlichen Geltendmachung mit Schreiben vom 17. M&#228;rz 2016 hat der Kl&#228;ger mit seiner am 19. April 2016 beim Arbeitsgericht eingegangenen und der Beklagten am 23. April 2016 zugestellten Klage Verg&#252;tung f&#252;r die Monate Januar und Februar 2016 geltend gemacht, wobei er die erhaltenen Zahlungen in Abzug gebracht hat. Er hat gemeint, es sei zwischen den Parteien ein Arbeitsvertrag mit einem Gehalt in H&#246;he von monatlich 2.100,- Euro brutto zustande gekommen. F&#252;r Januar 2016 schulde ihm die Beklagte das Gehalt als Entgeltfortzahlung und f&#252;r Februar 2016 schulde die Beklagte das Gehalt unter dem Gesichtspunkt des Annahmeverzuges.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">die Beklagte zu verurteilen, an den Kl&#228;ger 2.100,- Euro brutto abz&#252;glich 1.005,93 Euro netto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Februar 2016 zu zahlen.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">die Beklagte zu verurteilen, an den Kl&#228;ger 2.100,- Euro brutto abz&#252;glich 312,77 Euro netto nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit 1. M&#228;rz 2016 zu zahlen.</td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihres Klageabweisungsantrags hat sie vorgetragen, der Kl&#228;ger k&#246;nne kein Gehalt in H&#246;he von monatlich 2.100,- Euro verlangen. Der Kl&#228;ger habe nicht die richtige Fassung des Arbeitsvertrages unterschrieben. Eine Vereinbarung &#252;ber die Verg&#252;tung sei zwischen den Parteien nicht zustande gekommen. Den Arbeitsvertrag habe die Beklagte nicht unterzeichnet. Der Kl&#228;ger k&#246;nne daher lediglich den gesetzlichen Mindestlohn beanspruchen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Arbeitsunf&#228;higkeitsbescheinigung seien ihr auch erst im Februar 2016 zugegangen. Der Kl&#228;ger k&#246;nne auch f&#252;r Februar 2016 keine Verg&#252;tung verlangen. Sie habe sich nicht in Annahmeverzug befunden. Der Kl&#228;ger sei aufgefordert worden, zur Arbeit zu erscheinen. Dies habe er jedoch nicht getan.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit seinem Urteil vom 13. Oktober 2016, auf das zur n&#228;heren Darstellung des Sach- und Streitstandes sowie wegen des Vorbringens der Parteien in der ersten Instanz erg&#228;nzend Bezug genommen wird, hat das Arbeitsgericht die Beklagte antragsgem&#228;&#223; verurteilt. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, der Kl&#228;ger k&#246;nne f&#252;r Januar 2016 Verg&#252;tung unter dem Gesichtspunkt der Entgeltfortzahlung im Krankheitsfall und f&#252;r Februar 2016 unter dem Gesichtspunkt des Annahmeverzuges verlangen. Der H&#246;he nach bestehe ein Anspruch auf ein monatliches Gehalt in H&#246;he von 2.100,- Euro brutto. Hierauf h&#228;tten sich die Parteien konkludent geeinigt. Die Beklagte habe dem Kl&#228;ger ein entsprechendes Vertragsformular &#252;bersandt, welches der Kl&#228;ger unterzeichnet habe. Die Monate Juli bis September 2015 habe die Beklagte auch entsprechend verg&#252;tet. Damit sei jedenfalls konkludent ein Vertrag &#252;ber ein Gehalt von 2.100,- Euro geschlossen worden. Die fehlende Unterschrift der Beklagten f&#252;hre nicht dazu, dass keine Verg&#252;tungsvereinbarung zustande gekommen sei. Es bestehe daher kein Grund f&#252;r die Zahlung nur des Mindestlohns. F&#252;r Januar 2016 habe der Kl&#228;ger damit einen Anspruch auf Zahlung des vereinbarten Gehaltes aus &#167;&#160;3 Abs.&#160;1 EFZG, f&#252;r Februar 2016 habe sich die Beklagte in Annahmeverzug befunden. Sie habe dem Kl&#228;ger der erforderlichen Vorlaufzeit und der von ihr angenommenen geringeren Urlaubsdauer keine Arbeit zugewiesen. Sie habe dem Kl&#228;ger mitgeteilt, ab dem 1. Februar 29016 die Arbeitsleistungen nicht annehmen zu wollen, weshalb ein w&#246;rtliches Angebot des Kl&#228;gers ausreichend gewesen sei. Die behauptete Arbeitsaufforderung durch den Gesch&#228;ftsf&#252;hrer habe die Beklagte nicht ausreichend dargelegt; ihr Vortrag diesbez&#252;glich sei unsubstantiiert. Der Kl&#228;ger habe auch die Ausschlussfristen gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gegen das der Beklagten am 21. November 2016 zugestellte Urteil hat sie mit dem am 21. Dezember 2016 beim hiesigen Landesarbeitsgericht eingegangenen Schriftsatz ihrer Prozessbevollm&#228;chtigten Berufung eingelegt und diese dem am Montag, den 23. Januar 2017 eingegangenen Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sie meint, das Urteil sei rechtsfehlerhaft und daher aufzuheben. Alle Zahlungen, die der Kl&#228;ger erhalten habe, seien brutto erfolgt. Steuern und Sozialversicherung seien entsprechend gemeldet und entrichtet. Der Kl&#228;ger habe daher darlegen und beweisen m&#252;ssen, dass Sozialversicherungsbeitr&#228;ge und Steuern nicht gezahlt worden seien. Es sei auch kein Arbeitsvertrag mit einem Gehalt in H&#246;he von 2.100,- Euro zustande gekommen, es existiere insbesondere kein schriftlicher Arbeitsvertrag mit diesem Inhalt. Vielmehr sei eine m&#252;ndliche &#220;bereinkunft &#252;ber t&#228;glich 13 Auftr&#228;ge f&#252;r das Gehalt getroffen worden. Allerdings habe der Kl&#228;ger auch mangelhaft gearbeitet, so dass ihm Nachbesserungen auferlegt worden seien, die er nat&#252;rlich nicht bezahlt verlangen k&#246;nne. Mangels Verg&#252;tungsvereinbarung k&#246;nne der Kl&#228;ger daher nur den Mindestlohn beanspruchen. F&#252;r Januar 2016 k&#246;nne der Kl&#228;ger daher nicht 2.100,- Euro an Verg&#252;tung verlangen. Die fehlerhafte Abrechnung k&#246;nne einen solchen Anspruch auch nicht begr&#252;nden. Auch f&#252;r Februar 2016 st&#252;nde dem Kl&#228;ger keine weitere Verg&#252;tung zu. Der Gesch&#228;ftsf&#252;hrer der Beklagten habe den Kl&#228;ger zur Arbeit aufgefordert, der Kl&#228;ger sei aber dennoch nicht erschienen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Berlin vom 13. Oktober 2016 &#8211; 11 Ca 5194/16 &#8211; abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Er hat Bedenken gegen die Zul&#228;ssigkeit der Berufung ge&#228;u&#223;ert und verteidigt im &#220;brigen das angefochtene Urteil nach Ma&#223;gabe seiner Berufungserwiderung vom 17. Februar 2017 als zutreffend. Zwischen den Parteien sei ein Gehalt in H&#246;he von 2.100,- &#8364; vereinbart. Das Arbeitsverh&#228;ltnis sei auch entsprechend durchgef&#252;hrt worden. Eine ab&#228;ndernde Vereinbarung habe es nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes sowie des Vorbringens der Parteien wird erg&#228;nzend auf den Inhalt der gewechselten Schrifts&#228;tze der Parteien, die &#8211; soweit entscheidungserheblich - Gegenstand der m&#252;ndlichen Verhandlung und der Beratung gewesen sind, Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig, aber nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie ist nach &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und 2 Buchstabe b ArbGG statthaft sowie form- und fristgerecht im Sinne der &#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 Satz&#160;1, 2 und 5 ArbGG i. V. m. &#167;&#167;&#160;519, 520 Abs.&#160;1 und 3 ZPO eingelegt und begr&#252;ndet worden. Auch wenn die Berufungsbegr&#252;ndung in Teilen mit der Berufungsbegr&#252;ndung in einem weiteren, zwischen den Parteien anh&#228;ngigen Berufungsverfahren &#252;bereinstimmt, fehlt der Berufungsbegr&#252;ndung nicht die notwendige Individualisierbarkeit der Berufungsbegr&#252;ndung. Denn in beiden Verfahren stellen sich teilweise die gleichen Probleme, insbesondere ist in beiden Verfahren zwischen den Parteien streitig, ob und mit welchem Inhalt eine Verg&#252;tungsvereinbarung zustande gekommen ist. Eine schl&#252;ssige, rechtlich haltbare Begr&#252;ndung kann nicht verlangt werden. F&#252;r die erforderliche Auseinandersetzung mit den Urteilsgr&#252;nden der angefochtenen Entscheidung reicht es aus, wenn die Berufungsbegr&#252;ndung erkennen l&#228;sst, in welchen Punkten tats&#228;chlicher oder rechtlicher Art das angefochtene Urteil nach Ansicht des Berufungskl&#228;gers unrichtig ist und auf welchen Gr&#252;nden diese Ansicht im Einzelnen beruht. Eine Berufungsbegr&#252;ndung muss gem&#228;&#223; &#167;&#160;64 Abs.&#160;6 ArbGG i. V. m. &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 ZPO die Umst&#228;nde bezeichnen, aus denen sich die Rechtsverletzung durch das angefochtene Urteil und deren Erheblichkeit f&#252;r das Ergebnis der Entscheidung ergeben. Daran gemessen gen&#252;gt die - wenn auch knappe &#8211;Berufungsbegr&#252;ndung noch den gesetzlichen Anforderungen. Die Beklagte macht geltend, es sei anders als vom Arbeitsgericht angenommen keine Vereinbarung &#252;ber ein Gehalt in H&#246;he von 2.100,- Euro zustande gekommen. Dies reicht aus, um den Urteilsausspruch in Frage zu stellen. Im &#220;brigen bestreitet sie, sich im Februar 2016 in Annahmeverzug befunden zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Berufung der Beklagten hat jedoch in der Sache keinen Erfolg. Das Arbeitsgericht ist zu Recht davon ausgegangen, dass der Kl&#228;ger unter Zugrundelegung eines vereinbarten Gehaltes in H&#246;he von 2.100,- Euro monatlich entsprechende Zahlungsanspr&#252;che f&#252;r Januar und Februar 2016 hat. Es ist zutreffend davon ausgegangen, dass die Parteien einen entsprechenden Arbeitsvertrag geschlossen und dieses Gehalt vereinbart haben. Ebenso zutreffend hat es angenommen, f&#252;r Januar 2016 sei dieses Gehalt als Entgeltfortzahlung im Krankheitsfall geschuldet. F&#252;r Februar 2016 ist das Arbeitsgericht zu Recht davonausgegangen, dass die Beklagte die Verg&#252;tung unter den Gesichtspunkt des Annahmeverzuges schuldet. Das Arbeitsgericht hat daher vollkommen zu Recht die Beklagte verurteilt, an den Kl&#228;ger f&#252;r Januar 2016 einen Betrag in H&#246;he von 2.100,- Euro brutto abz&#252;glich gezahlter 1.005,93 Euro netto nebst Zinsen und f&#252;r Februar 2016 einen Betrag in H&#246;he von 2.100,- Euro brutto abz&#252;glich gezahlter 312,77 Euro netto nebst Zinsen zu zahlen. Zutreffend hat es dabei die auf diese Zeitr&#228;ume jeweils entfallenen Nettozahlungen der Beklagten in Abzug gebracht und Zinsen ab dem ersten des jeweiligen Folgemonats zugesprochen. Das Berufungsgericht verweist zur Vermeidung von Wiederholungen auf erstinstanzliche Entscheidung und schlie&#223;t sich ihr an, &#167;&#160;69 Abs.&#160;2 ArbGG. Im Berufungsverfahren sind keine neuen rechtserheblichen Gesichtspunkte aufgetreten, die eine Abweichung von dem vom Arbeitsgericht gefundenen Ergebnis rechtfertigen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Ausf&#252;hrungen der Beklagten in der Berufung geben lediglich Anlass zu folgenden Anmerkungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001310226","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Soweit die Beklagte noch immer einen Vertragsschluss in Abrede stellt, &#252;bersieht sie in ihrer Argumentation schon, dass es kein Schriftformgebot f&#252;r Arbeitsvertr&#228;ge gibt. Ein Arbeitsvertrag kann n&#228;mlich formfrei, auch m&#252;ndlich, geschlossen werden (BAG, Urteil vom 14. Dezember 2016 &#8211; 7 AZR 717/14 &#8211; juris; BAG, Urteil vom 19. M&#228;rz 2014 &#8211; 5 AZR 252/12 &#8211; BAGE 147, 342 = NZA 2014, 1076; Preis in Erfurter Kommentar zum Arbeitsrecht, 17. Auflage 2017, &#167;&#160;611 BGB Rn. 314). Hierauf hatte bereits der Kl&#228;ger zutreffend hingewiesen. Vorliegend ist auch ein entsprechender Vertrag u. a. &#252;ber ein Gehalt von monatlich 2.100,- Euro brutto geschlossen worden. Ein Vertragsschluss setzt nach &#167;&#167;&#160;145 ff. BGB voraus, dass eine Partei ein entsprechendes Angebot unterbreitet und die andere Partei dieses Angebot annimmt. Genau dies ist vorliegend geschehen. Zwischen den Parteien ist durch Angebot und Annahme (&#167;&#167;&#160;145 und 147 BGB) ein Vertrag zustande gekommen. Dabei kann dahinstehen, ob die Beklagte mit der &#220;bersendung des Vertragsformulars ein Angebot in Form des &#252;bermittelten Vertragsformulars an den Kl&#228;ger unterbreitet hat, welches der Kl&#228;ger durch seine Unterzeichnung angenommen hat. Denn selbst, wenn man &#8211; wie von der Beklagten in der m&#252;ndlichen Verhandlung formuliert &#8211; in der &#220;bersendung des Vertragsformulars kein Angebot, sondern nur die Aufforderung zur Abgabe eines Angebotes (sog. invitatio ad offerendum) sehen wollte, h&#228;tte der Kl&#228;ger mit der R&#252;ckgabe des unterzeichneten Vertragsformulars der Beklagten ein entsprechendes Angebot zum Abschluss eines Arbeitsvertrages mit einem Gehalt in H&#246;he von monatlich 2.100,- Euro brutto abgegeben. Dieses Angebot hat die Beklagte durch Zurverf&#252;gungstellung eines Arbeitsplatzes und der Entgegennahme der Arbeitsleistungen des Kl&#228;gers angenommen. Dass sie den Abschluss eines Arbeitsvertrages ausdr&#252;cklich unter den Vorbehalt eines schriftlichen Vertragsschlusses gestellt hat, behauptet die Beklagte selbst nicht. Soweit der Arbeitgeber kein schriftliches Angebot auf Abschluss eines Arbeitsvertrags abgibt, sondern dem Arbeitnehmer eine Vertragsurkunde zur Unterschrift vorlegt, die er selbst noch nicht unterzeichnet hat, stellt er mit der Vorlage einer solchen Vertragsurkunde den Abschluss des Arbeitsvertrags weder ausdr&#252;cklich noch konkludent unter den Vorbehalt eines schriftlichen Vertragsschlusses, noch k&#252;ndigt er dem Arbeitnehmer die schriftliche Niederlegung des Vereinbarten an (BAG, Urteil vom 14. Dezember 2016 &#8211; 7 AZR 717/14 &#8211; juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>F&#252;r eine andere vertragliche Vereinbarung der Parteien ist nichts ersichtlich. Das Arbeitsgericht hat zutreffend darauf hingewiesen, dass die Beklagte eine andere Fassung eines Arbeitsvertrages weder vorgelegt hat, noch einen Vertragsschluss mit anderem Inhalt ausreichend dargelegt hat. Auch insoweit kann nach &#167;&#160;69 Abs.&#160;2 ArbGG zur Vermeidung einer nur wiederholenden Darstellung der Entscheidungsgr&#252;nde auf die zutreffenden Ausf&#252;hrungen des Arbeitsgerichts verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Arbeitsgericht hat auch zu Recht keinen Anlass gesehen, als Verg&#252;tung den gesetzlichen Mindestlohn zu Grund zu legen. Daf&#252;r ist angesichts der erfolgten Einigung auf ein Gehalt in H&#246;he von 2.100,- Euro kein Raum. Im &#220;brigen &#252;bersieht die Beklagte, dass der gesetzliche Mindestlohn ein gesetzlicher Anspruch ist, der eigenst&#228;ndig neben den arbeits- oder tarifvertraglichen Entgeltanspruch tritt (BAG, Urteil vom 25. Mai 2016 &#8211; 5 AZR 135/16 &#8211; BAGE 155, 202 = AP Nr.&#160;1 zu &#167;&#160;1 MiLoG = NZA 2016, 1327). Der arbeitsvertragliche Entgeltanspruch ist hier aber ein Gehalt in H&#246;he von 2.100,- Euro (s. o.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>F&#252;r den Januar 2016 ist das Arbeitsgericht zu Recht von einem Anspruch des Kl&#228;gers aus &#167;&#160;3 Abs.&#160;1 EFZG ausgegangen. Der Kl&#228;ger war &#8211; mit Ausnahme des ersten und des letzten, jeweils arbeitsfreien Wochenendes - w&#228;hrend des gesamten Monats arbeitsunf&#228;hig erkrankt. Nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 EFZG hat ein Arbeitnehmer, der durch Arbeitsunf&#228;higkeit infolge Krankheit an seiner Arbeitsleistung verhindert wird, ohne dass ihn ein Verschulden trifft, Anspruch auf Entgeltfortzahlung f&#252;r die Dauer von bis zu sechs Wochen. Dass der Kl&#228;ger f&#252;r den streitgegenst&#228;ndlichen Zeitraum ohne sein Verschulden infolge einer Erkrankung arbeitsunf&#228;hig erkrankt war, ist zwischen den Parteien unstreitig, so dass dem Kl&#228;ger f&#252;r diesen Zeitraum, der die die Dauer von sechs Wochen nicht &#252;bersteigt, ein Anspruch auf Entgeltfortzahlung zusteht. Die Beklagte hat diesbez&#252;glich nur hinsichtlich der H&#246;he eine andere Auffassung vertreten, weil sie vom Nichtzustandekommen einer Verg&#252;tungsvereinbarung &#252;ber ein Gehalt von 2.100,-Euro ausgegangen ist. Eine etwaig versp&#228;tete &#220;bersendung der &#228;rztlichen Arbeitsunf&#228;higkeitsbescheinigungen erst im Februar 2016 schlie&#223;t den Anspruch nicht aus; insoweit besteht nach &#167;&#160;7 Abs.&#160;1 Nr.&#160;1 EFZG nur ein Leistungsverweigerungsrecht, solange die Arbeitsunf&#228;higkeitsbescheinigung nicht vorgelegt wird. Hat der Arbeitnehmer &#8211; wie hier der Kl&#228;ger - seiner Nachweispflicht gen&#252;gt, erlischt das Leistungsverweigerungsrecht r&#252;ckwirkend und der Arbeitnehmer (hier: der Kl&#228;ger) hat einen f&#228;lligen Anspruch auf Entgeltfortzahlung f&#252;r den gesamten Zeitraum (Reinhard, Erfurter Kommentar zum Arbeitsrecht, 17. Auflage 2017, &#167;&#160;7 EFZG Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Auch f&#252;r den Februar 2016 kann der Kl&#228;ger unter dem Gesichtspunkt des Annahmeverzuges nach &#167;&#167;&#160;611, 615 BGB i. V. m. mit dem Arbeitsvertrag die Verg&#252;tung in H&#246;he des vereinbarten Gehaltes verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beklagte ist in Annahmeverzug geraten, indem sie die vom Kl&#228;ger angebotene Arbeitsleistung ablehnte, &#167;&#167;&#160;293, 294 ff. BGB. Ein tats&#228;chliches Angebot i. S. v. &#167;&#160;294 BGB, wie es im unstreitig bestehenden Arbeitsverh&#228;ltnis regelm&#228;&#223;ig erforderlich ist, war entbehrlich. Nach &#167;&#160;295 BGB gen&#252;gt ein w&#246;rtliches Angebot des Arbeitnehmers, wenn der Arbeitgeber ihm erkl&#228;rt hat, er werde die Leistung nicht annehmen, oder wenn zur Bewirkung der Arbeitsleistung eine Handlung des Arbeitgebers erforderlich ist. Die Beklagte hat zwar nicht w&#246;rtlich erkl&#228;rt, sie werde die Arbeitsleistung des Kl&#228;gers nicht annehmen. Sie hat dies jedoch zum Ausdruck gebracht, als sie ihm nach Mitteilung der Genesung gegen&#252;ber &#228;u&#223;erte, f&#252;r seine Besch&#228;ftigung eine Vorlaufzeit zu ben&#246;tigen. Der Kl&#228;ger hat zun&#228;chst mit E-Mail vom 29. Januar 2016 angezeigt, dass er ab dem 1. Februar 2016 wieder arbeitsf&#228;hig ist und seine Arbeit antreten will. Mit E-Mail vom 31. Januar 2016, die der Beklagten nach &#167;&#160;278 BGB zuzurechnen ist, hat sie zun&#228;chst im Hinblick auf eine erforderliche Vorlaufzeit die Annahme der Arbeitsleistung im Sinne des &#167;&#160;295 BGB abgelehnt. Der Kl&#228;ger musste dies als Weigerung, ihn zu besch&#228;ftigen, verstehen. Der Kl&#228;ger hat daraufhin angeboten, zun&#228;chst Urlaub zu nehmen. Der Kl&#228;ger hat seine Arbeitsleistung f&#252;r den Streitzeitraum den Anforderungen des &#167;&#160;295 BGB entsprechend angeboten. Nachdem ein entsprechender Urlaubsantrag von der Beklagten abgelehnt worden war, hat er nochmals angefragt, wo seine Arbeitsaufnahme erwartet wird. Dies ist als w&#246;rtliches Angebot nach &#167;&#160;295 BGB anzusehen, dass aufgrund der vorherigen Ablehnung der Annahme der Arbeitsleistung ausreichend war. Dass die Beklagte diesen Annahmeverzug beendet hat, indem sie den Kl&#228;ger zur Arbeit aufgefordert hat, ist von ihr zwar behauptet, nicht aber n&#228;her und damit nicht ausreichend dargelegt. Dies w&#228;re aber f&#252;r die Beendigung des Annahmeverzuges erforderlich gewesen. Der Arbeitgeber muss dazu das beseitigen, was den Annahmeverzug begr&#252;ndet hat (Preis in Erfurter Kommentar zum Arbeitsrecht, 17. Auflage 2017, &#167;&#160;615 BGB Rn. 66).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im &#220;brigen w&#228;re ein Angebot hier auch ausnahmsweise entbehrlich gewesen. Der Vorgesetzte des Kl&#228;gers, dessen &#196;u&#223;erung sich die Beklagte zurechnen lassen muss, hatte die Arbeitsleistung wegen einer vermeintlich erforderlichen Vorlaufzeit abgelehnt und angek&#252;ndigt, den Kl&#228;ger in den n&#228;chsten Tagen &#252;ber alles weitere zu informieren. Dass es in der Folge zu einer solchen Information gekommen ist, ist nicht dargelegt. Die Beklagte hat sich damit einen flexiblen Einsatz des Kl&#228;gers vorbehalten, abh&#228;ngig von der angek&#252;ndigten Information und ggf. einem Abruf der Arbeitsleistung. Ein Arbeitsangebot ist insbesondere entbehrlich bei flexibler Arbeitszeitgestaltung (BAG, Urteil vom 08. Oktober 2008 - 5 AZR 715/07 - NZA 2009, 920; BAG, Urteil vom 15.06.2004 - 9 AZR 483/03 - NZA 2005, 462). Die Ank&#252;ndigung von weiteren Informationen &#8222;die Tage&#8220; l&#228;sst v&#246;llig offen, wann, wo und in welcher Weise der Kl&#228;ger seine Arbeit erbringen sollte. Dies blieb vielmehr dem arbeitgeberseitigen Direktionsrecht nach &#167;&#160;106 GewO vorbehalten. Wenn aber die Verantwortung f&#252;r die Arbeitseinteilung allein bei der Beklagten lag, dann war es folgerichtig auch Sache der Beklagten und nicht des Kl&#228;gers, eine konkrete Arbeitsanweisung zu geben und sich &#8211; wie angek&#252;ndigt &#8211; beim Kl&#228;ger zu melden. Das ist nicht geschehen bzw. von der Beklagten nicht dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Daher schuldet die Beklagte dem Kl&#228;ger Verg&#252;tung nach &#167;&#167;&#160;611, 615 BGB i. V. m. mit dem Arbeitsvertrag einen Betrag von monatlich 2.100,- Euro. Hiervon hat das Arbeitsgericht zutreffend die insgesamt f&#252;r diesen Zeitraum geleisteten Zahlungen netto in Abzug gebracht. In dieser H&#246;he ist durch diese Zahlungen Erf&#252;llung eingetreten, &#167;&#160;362 Abs.&#160;1 BGB. Die Beklagte schuldet dem Kl&#228;ger somit f&#252;r Januar 2016 noch 2.100,- Euro brutto abz&#252;glich 1.005,93 Euro netto und f&#252;r Februar 2016 weitere 2.100,- Euro brutto abz&#252;glich 312,77 Euro netto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Soweit die Beklagte meint, es h&#228;tten weitere Betr&#228;ge abgezogen werden m&#252;ssen, gibt die Berufungsbegr&#252;ndung f&#252;r eine Ab&#228;nderung des angefochtenen Urteils nichts her. Der Beklagten ist zwar zuzugeben, dass die vom Kl&#228;ger verlangten Betr&#228;ge Bruttobetr&#228;ge sind, von denen die Beklagte die darauf anfallenden Steuern und den Arbeitnehmeranteil des Gesamtsozialversicherungsbeitrages einzubehalten und an die zust&#228;ndigen Stellen abzuf&#252;hren hat. Gleichwohl ist die blo&#223;e Behauptung, Steuern und Sozialversicherungsbeitr&#228;ge seien abgef&#252;hrt, nicht ausreichend. Insbesondere oblag es entgegen der Auffassung der Beklagten nicht dem Kl&#228;ger, darzulegen und zu beweisen, dass Steuern und Sozialversicherungsbeitr&#228;ge tats&#228;chlich nicht abgef&#252;hrt worden sind. Die Abf&#252;hrung der Steuern und der Sozialversicherungsbeitr&#228;ge war vielmehr von der Beklagten darzulegen und zu beweisen. Mit dem Abzug und der Abf&#252;hrung von Steuern und des Arbeitnehmeranteils am Gesamtsozialversicherungsbeitrag erf&#252;llt der Arbeitgeber gegen&#252;ber dem Arbeitnehmer seine Verg&#252;tungspflicht. Die Abf&#252;hrung der Steuern und Sozialversicherungsbeitr&#228;ge begr&#252;ndet dann einen besonderen Erf&#252;llungseinwand, den der Arbeitgeber dem Verg&#252;tungsanspruch des Arbeitnehmers entgegenhalten kann (BAG, Urteil vom 21. Dezember 2016 &#8211; 5 AZR 266/16 &#8211; NJW 2017, 972; BAG, Urteil vom 30. April 2008 - 5 AZR 725/07 &#8211; BAGE 126, 325 = AP Nr.&#160;4 zu &#167;&#160;28 g SGB IV = NZA 2008, 884). Der Verg&#252;tungsanspruch des Kl&#228;gers ist gleichwohl entgegen der Auffassung des Beklagten nicht teilweise durch Erf&#252;llung nach &#167;&#160;362 BGB erloschen. Die blo&#223;e Behauptung der Abf&#252;hrung reicht daf&#252;r nicht aus. Die Darlegungs- und Beweislast f&#252;r die Erf&#252;llung von Verg&#252;tungsforderungen trifft den Schuldner dieser Forderung. Die Beweislastverteilung ist Ausdruck des Leistungsrisikos und entspricht allgemeinen beweisrechtlichen Erw&#228;gungen. Bei der Erf&#252;llung handelt es sich um einen f&#252;r den Schuldner, also der Beklagten, g&#252;nstigen Tatbestand, aus dem sie Rechte herleiten will. Dabei gilt die Beweislast des Schuldners nicht nur f&#252;r die Leistung selbst sondern auch daf&#252;r, dass die Leistung vollst&#228;ndig war (zur grunds&#228;tzlichen Beweislast: BAG, Urteil vom 25. Februar 1981 &#8211; 5 AZR 1090/78 &#8211; juris; BGH, Urteil vom 17. Januar 2007 &#8211; VIII ZR 135/04 &#8211; NJW-RR 2007, 705). Die Beklagte hat &#8211; &#252;ber die blo&#223;e und auch nicht weiter substantiierte Behauptung hinaus &#8211; f&#252;r die Abf&#252;hrung keinerlei Beweis angeboten und ist diesbez&#252;glich beweisf&#228;llig geblieben</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Kl&#228;ger hat die hier noch streitigen Verg&#252;tungsanspr&#252;che rechtzeitig geltend gemacht. Dies wird von der Beklagten in der Berufungsinstanz auch nicht in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>8.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Zinsanspruch aus &#167;&#160;288 Abs.&#160;1, 286 Abs.&#160;2 Nr.&#160;1 BGB. Die F&#228;lligkeit der jeweiligen Verg&#252;tungsanspr&#252;che trat nach der arbeitsvertraglichen Vereinbarung jeweils zum Monatsende ein. Die Beklagte befand sich danach ab dem ersten des jeweiligen Folgemonats im Verzug. Die Zinsen waren auch aus dem Bruttobetrag abz&#252;glich des gezahlten Nettobetrages zuzusprechen (BAG GrS, Beschluss vom 7. M&#228;rz 2001 &#8211; GS 1/00 &#8211; BAGE 97,150 = AP Nr.&#160;4 zu &#167;&#160;288 BGB = NZA 2001, 1195).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Berufung der Beklagten war nach alledem zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;64 Abs.&#160;6 i. V. m. &#167;&#160;97 Abs.&#160;1 ZPO. Danach waren der Beklagte die Kosten ihres erfolglosen Rechtsmittels aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision liegen nicht vor. Die Kammer folgte bei der Entscheidung des grunds&#228;tzliche Bedeutung nicht aufweisenden und unter Ber&#252;cksichtigung der Einzelfallumst&#228;nde entschiedenen Rechtsstreits den in der Rechtsprechung des Bundesarbeitsgerichts entwickelten Grunds&#228;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d508054" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001310226</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
