<html>
<head><title>7-Sa-963-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LArbG Berlin-Brandenburg 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.11.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 963/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGBEBB:2018:1127.7SA963.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 4 GG, Art 31 GG, &#167;&#160;3 Abs 1 AGG, &#167;&#160;7 Abs 1 AGG, &#167;&#160;1 AGG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001375828"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kopftuchverbot f&#252;r Lehrerinnen an allgemeinbildenden Schulen - Diskriminierung wegen der Religion - verfassungskonforme Auslegung des Neutralit&#228;tsgesetzes des Landes Berlin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Bindungswirkung nach Art.&#160;31 BVerfGG an die Entscheidung des BVerfG vom 27.01.2015 - 1 BvR 471/10 und 1 BvR 1181/10 - BVerfGE 138, 296.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Kopftuchverbot, wie &#167;&#160;2 VerfArt29G BE 2005 es vorsieht, kann eine wesentliche und entscheidende berufliche Anforderung iSv &#167;&#160;8 AGG nur dann darstellen, wenn eine hinreichend konkrete Gefahr f&#252;r die staatliche Neutralit&#228;t oder den Schulfrieden besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Berliner Neutralit&#228;tsgesetz kann verfassungskonform ausgelegt werden (Anschluss an <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299182","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 14. Kammer","14 Sa 1038/16","Urteil","09.02.2017","Kopftuchverbot f&#252;r Lehrerinnen an allgemeinbildenden Schulen - Diskriminierung - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Berlin-Brandenburg vom 09.02.2017 - 14 Sa 1038/16</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 8 AZR 62/19)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 8 AZN 268/19)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Berlin, 24. Mai 2018, 58 Ca 7193/17, Urteil<br>nachgehend BAG, 27. August 2020, 8 AZR 62/19, Urteil: Zur&#252;ckweisung<br>nachgehend BAG, 28. Mai 2019, 8 AZN 268/19, Beschluss: Verwerfung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Auf die Berufung der Kl&#228;gerin wird das Urteil des Arbeitsgerichts Berlin vom 24. Mai 2018 - 58 Ca 7193/17 - unter Zur&#252;ckweisung der Berufung im &#220;brigen - teilweise abge&#228;ndert und das beklagte Land verurteilt, an die Kl&#228;gerin eine Entsch&#228;digung in H&#246;he von</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>5.159,88 EUR (f&#252;nftausendeinhundertneunundf&#252;nfzig 88/100)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Kosten des Rechtsstreits werden gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III. Die Revision wird f&#252;r das beklagte Land zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">F&#252;r die Kl&#228;gerin wird die Revision nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Zahlung einer Entsch&#228;digung wegen einer Benachteiligung aufgrund der Religion.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Diplom-Informatikerin; sie ist Muslima und tr&#228;gt ein Kopftuch. Sie bewarb sich beim beklagten Land im Rahmen eines Quereinstiegs mit berufsbegleitendem Referendariat f&#252;r eine Besch&#228;ftigung als Lehrerin in den F&#228;chern Informatik und Mathematik in der integrierten Sekundarschule (ISS), dem Gymnasium oder der Beruflichen Schule. Als regionalen Wunscheinsatzort nannte sie in dem Bewerbungsverfahren die Bezirke Mitte, Friedrichshain-Kreuzberg, Tempelhof-Sch&#246;neberg, Neuk&#246;lln und Treptow-K&#246;penick (Bl. 68 &#8211; 70 d.A.). In einer anschlie&#223;enden Regionenabfrage nannte sie als Einsatzort die Region 2, die die Bezirke Friedrichshain-Kreuzberg, Tempelhof-Sch&#246;neberg und Neuk&#246;lln umfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit E-Mail vom 3. Januar 2017 (Bl. 29 d.A.) lud das beklagte Land die Kl&#228;gerin zu einem Bewerbungsgespr&#228;ch f&#252;r den 11. Januar 2017 ein. In diesem Schreiben wird u.a. darauf hingewiesen, dass an den Auswahlgespr&#228;chen Schulleitungen aller Schularten mit dem Bedarf an allgemeinbildenden F&#228;chern teilnehmen w&#252;rden und dass die Festlegung einer m&#246;glichen Einsatzschule erst zu einem sp&#228;teren Zeitpunkt stattfinde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin trug bei dem Bewerbungsgespr&#228;ch ein Kopftuch. Beim Verlassen des Raums sprach sie ein Mitarbeiter der regionalen Schulaufsicht auf die Rechtslage nach dem Berliner Neutralit&#228;tsgesetz an, wobei der genaue Inhalt dieses Gespr&#228;chs zwischen den Parteien streitig ist. Die Kl&#228;gerin erkl&#228;rte in diesem Gespr&#228;ch, sie werde das Kopftuch im Unterricht nicht ablegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nachdem sie vom beklagten Land in der Folgezeit weder eine Zu- noch eine Absage erhalten hatte, machte die Kl&#228;gerin, die davon ausgeht, dass sie wegen ihres Kopftuchs nicht eingestellt worden ist, mit Schreiben vom 10. M&#228;rz 2017 eine Entsch&#228;digung wegen einer Benachteiligung aufgrund ihrer Religion geltend. F&#252;r die Einzelheiten der Schreiben wird auf Bl. 31-33 d.A. Bezug genommen. Eine Reaktion seitens des beklagten Landes erfolgte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit der vorliegenden, beim Arbeitsgericht am 9. Juni 2017 eingegangenen und dem beklagten Land am 15.06.2017 zugestellten Klage verfolgt die Kl&#228;gerin ihren geltend gemachten Anspruch auf Zahlung einer Entsch&#228;digung nach &#167;&#160;15 Abs.&#160;2 AGG, die nicht unter 3 Monatsgeh&#228;ltern liegen sollte, gerichtlich weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat behauptet, sie sei wegen ihres Kopftuchs nicht eingestellt worden. Anl&#228;sslich des Vorstellungsgespr&#228;chs am 11. Januar 2017 habe sie der Mitarbeiter der zentralen Bewerbungsstelle, Herr M. Sch., ausdr&#252;cklich auf ihr Kopftuch angesprochen und gefragt: &#8222;Sie wissen, dass das Tragen eines Kopftuchs an einer &#246;ffentlichen Schule verboten ist. Die anderen Kolleginnen machen das so, dass sie es ablegen. Wie wollen Sie das machen?&#8220; Sie habe darauf erkl&#228;rt, dass sie nicht bereit sei, das Kopftuch abzulegen und darauf hingewiesen, dass Referendarinnen im berufsbegleitenden Vorbereitungsdienst mit Kopftuch unterrichten w&#252;rden und dies nicht verboten sei. Herr Sch. habe dann erwidert, dass eine Einstellung mit Kopftuch nicht m&#246;glich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen, an sie eine angemessene Entsch&#228;digung wegen einer Benachteiligung aufgrund der Religion zu zahlen, deren genaue H&#246;he ins Ermessen des Gerichts gestellt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das beklagte Land hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das beklagte Land hat behauptet, die Kl&#228;gerin sei nicht deshalb nicht eingestellt worden, weil sie ein Kopftuch getragen habe, sondern weil es in der von ihr zuletzt genannten Region 2 f&#252;r die an den berufsbildenden Schulen zu besetzenden Stellen mit dem Fach Informatik ausreichend Laufbahnbewerber gegeben habe. Zwei mit der Kl&#228;gerin vergleichbare Quereinsteiger seien f&#252;r eine andere Region eingestellt worden. Herr Sch. habe die Kl&#228;gerin neutral und ohne Bezug auf eine konkrete Stelle beim Hinausbegleiten auf die Rechtslage hinsichtlich des Neutralit&#228;tsgesetzes im Hinblick auf das Kopftuch hingewiesen, das Wort Kopftuch aber nicht verwendet. Eine Absage habe die Kl&#228;gerin nicht erhalten, weil die Bewerber und Bewerberinnen, die zun&#228;chst nicht ausgew&#228;hlt worden seien, m&#246;glicherweise im Nachr&#252;ckverfahren ber&#252;cksichtigt w&#252;rden. Der Kl&#228;gerin h&#228;tte aber abgesagt werden sollen, was versehentlich unterblieben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Jedenfalls aber w&#228;re eine Nichtber&#252;cksichtigung der Kl&#228;gerin wegen ihres Kopftuchs durch das Neutralit&#228;tsgesetz des Landes Berlin auch gerechtfertigt gewesen. Das Neutralit&#228;tsgesetz sei ohne Nachweis verfassungsgem&#228;&#223; und auch unionrechtskonform, des Nachweises einer konkreten Gefahr bed&#252;rfe es nicht. Angesichts der Vielzahl von Nationen und Religionen, die in der Stadt vertreten seien, sei eine strikte Neutralit&#228;t im Unterricht aus pr&#228;ventiven Gr&#252;nden erforderlich. Dies verdeutliche ein Appell der Berliner Schulleiter und Schulleiterinnen sowie der Gewerkschaft, die sich f&#252;r einen Erhalt des Gesetzes eingesetzt h&#228;tten. Empirisches Material &#252;ber Konfliktsituationen wegen des Kopftuches an Berliner Schulen sei nicht vorhanden. Es l&#228;gen nur Zeitungsartikel und Berichte direkt aus den Schulen vor. Aus einzelnen Hilferufen aus Berliner Brennpunktschulen werde deutlich, dass sich dort muslimische M&#228;dchen und Jungen gegenseitig als bessere oder schlechtere Muslime mobbten und bedrohen w&#252;rden. Gegebenenfalls m&#252;sse ein Sachverst&#228;ndigengutachten &#252;ber die Gefahrenlage eingeholt werden. W&#252;rde das Gesetz als nicht verfassungsgem&#228;&#223; erachtet werden, sei eine Vorlage an das Bundesverfassungsgericht erforderlich. Eine verfassungsgem&#228;&#223;e Auslegung des Gesetzes komme jedenfalls nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 24. Mai 2018, auf dessen Tatbestand wegen der weiteren Einzelheiten des erstinstanzlichen Vorbringens der Parteien Bezug genommen wird (&#167;&#160;69 Abs.&#160;2 ArbGG), die Klage abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, das zwischen der Kl&#228;gerin und dem Mitarbeiter der Beklagten anl&#228;sslich der Vorstellungsrunde gef&#252;hrte Gespr&#228;ch stelle auch dann ein hinreichendes Indiz f&#252;r eine Benachteiligung der Kl&#228;gerin wegen ihrer Religion dar, wenn die Behauptungen des beklagten Landes, der Mitarbeiter habe die Kl&#228;gerin nur allgemein zur Rechtslage nach dem Neutralit&#228;tsgesetz angesprochen, zugrunde gelegt w&#252;rden. Den dann nach &#167;&#160;22 AGG erforderlichen Gegenbeweis habe das beklagte Land schon deshalb nicht erbracht, weil sich sein Vortrag zu der Auswahlentscheidung allein auf die Bewerbersituation an den berufsbildenden Schulen beschr&#228;nkt habe, die Situation an den weiteren Schultypen ISS und Gymnasien jedoch nicht dargelegt werde. Der Hinweis auf einen fehlenden Bedarf f&#252;r Informatik in der Region 2 stehe der Indizwirkung nicht entgegen, da es nahegelegen h&#228;tte, die Kl&#228;gerin nach einer Einsatzbereitschaft in anderen Regionen zu befragen. Die Kl&#228;gerin habe in ihrer Onlinebewerbung weitere Bezirke ausgew&#228;hlt. Zudem habe das beklagte Land die Kl&#228;gerin ja auch in Kenntnis der von ihr pr&#228;ferierten Bezirke zum Vorstellungsgespr&#228;ch eingeladen. Die unterbliebene Einstellung der Kl&#228;gerin wegen des von ihr angek&#252;ndigten Tragens eines Kopftuchs im Schuldienst erweise sich jedoch nach &#167;&#160;8 Abs.&#160;1 AGG gerechtfertigt. Auf die Einhaltung der Frist nach &#167;&#160;15 Abs.&#160;4 AGG komme es nicht an. Die in &#167;&#160;2 Satz&#160;1 des Gesetzes zu Artikel&#160;29 der Verfassung von Berlin vom 27. Januar 2005 (im Folgenden: Neutralit&#228;tsgesetz Berlin) geregelte Verpflichtung von Lehrkr&#228;ften, im Dienst keine auffallenden religi&#246;s gepr&#228;gten Kleidungsst&#252;cke zu tragen, stelle sich als wesentliche und entscheidende beruflichen Anforderung im Sinne dieser Norm dar. Der mit diesem Verbot verfolgte Zweck - Wahrung des verfassungsrechtlichen Gebots zu staatlicher Neutralit&#228;t - sei rechtm&#228;&#223;ig, die Anforderung sei angemessen und insbesondere seien beide mit h&#246;herrangigem Recht vereinbar. Der Gesetzgeber des Landes Berlin habe den ihm einger&#228;umten Einsch&#228;tzungs- und Beurteilungsspielraum auch nicht deshalb &#252;berschritten, weil er sich f&#252;r ein pauschales Verbot auffallender religi&#246;s gepr&#228;gter Kleidungsst&#252;cke entschieden habe, ohne hierf&#252;r im Einzelfall das Vorliegen einer konkreten Gefahr f&#252;r die Schutzg&#252;ter des Schulfriedens oder der staatlichen Neutralit&#228;t zu verlangen, wie dies das Bundesverfassungsgericht in seiner Entscheidung vom 27. Januar 2015 ( &#8211; 1 BvR 471/10, 1 BvR 1181/10 - NJW 2015, 1359 ff.) in Bezug auf das Schulgesetz f&#252;r das Land Nordrhein-Westfalen gefordert habe. Die Verh&#228;ltnisse in einem Stadtstaat wie Berlin seien nicht mit denen des Fl&#228;chenstaates vergleichbar. Auch sei die Entscheidung auf erhebliche Kritik gesto&#223;en und habe zu zwei abweichenden Meinungen gef&#252;hrt, wonach eine solche Auslegung die gegenl&#228;ufigen verfassungsm&#228;&#223;ig gesch&#252;tzten Rechte der Eltern, der Glaubensfreiheit der Sch&#252;ler sowie den in weltanschaulich-religi&#246;ser Neutralit&#228;t zu erf&#252;llenden staatlichen Erziehungsauftrag nicht ausreichend ber&#252;cksichtigt w&#252;rde. F&#252;r die generelle Regelung eines Verbots auffallender religi&#246;ser Kleidungsst&#252;cke im Schuldienst w&#252;rden Gr&#252;nde der Praktikabilit&#228;t, Handhabbarkeit und Rechtssicherheit sprechen. Die Regelung stehe auch im Einklang mit der Rechtsprechung des Europ&#228;ischen Gerichtshof. Wegen der weiteren Einzelheiten der Entscheidungsgr&#252;nde wird auf das angefochtene Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gegen dieses der Kl&#228;gerin am 14. Juni 2018 zugestellten Urteil hat die Kl&#228;gerin mit einem beim Landesarbeitsgericht am 3. Juli 2018 eingegangenen Schriftsatz Berufung eingelegt, die sie mit einem beim Landesarbeitsgericht am 14. August 2018 eingegangenen Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich unter Wiederholung ihres erstinstanzlichen Vorbringens mit Rechtsausf&#252;hrungen gegen die Annahme des Arbeitsgerichts, die in &#167;&#160;2 des Berliner Neutralit&#228;tsgesetzes geregelte Verpflichtung der Lehrkr&#228;fte, im Dienst keine auffallenden religi&#246;s gepr&#228;gten Kleidungsst&#252;cke zu tragen, stelle eine wesentliche und entscheidenden berufliche Anforderung nach &#167;&#160;8 AGG dar. Das Berliner Neutralit&#228;tsgesetz k&#246;nne als Rechtfertigungsgrund nicht herangezogen werden, da es mit dem pauschalen Verbot, ein muslimisches Kopftuch zu tragen, gegen Art 4 GG versto&#223;e. Die vom Bundesverfassungsgericht in seiner Entscheidung vom 27.01.2015 &#8211; 1 BvR 471/10, 1 BvR 1181/10 geforderte hinreichend konkrete Gefahr f&#252;r den Schulfrieden oder die staatliche Neutralit&#228;t habe das beklagte Land nicht dargetan. Konkrete Konflikte an den Berliner Schulen seien nicht benannt worden. Solche seien auch nicht im Rahmen der Besch&#228;ftigung von Referendarinnen mit Kopftuch aufgetreten. Jedenfalls aber w&#252;rde sie als Quereinsteigerin mit berufsbegleitendem Referendariat ohnehin unter die Ausnahmeregelung des &#167;&#160;4 Neutralit&#228;tsgesetz Berlin gefallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">das am 24.05.2018 verk&#252;ndete Urteil des Arbeitsgerichts Berlin, 58 Ca 7193/17, zugestellt am 14.06.2017, zu &#228;ndern und das beklagte Land zu verurteilen, an sie eine angemessene Entsch&#228;digung wegen einer Benachteiligung aufgrund der Religion zu zahlen, deren genaue H&#246;he ins Ermessen des Gerichts gestellt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das beklagte Land beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Kl&#228;gerin und Berufungskl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das beklagte Land verteidigt das arbeitsgerichtliche Urteil unter Erg&#228;nzung und Vertiefung seines erstinstanzlichen Vorbringens. Der Mitarbeiter Sch. habe nach dem Bewerbungsgespr&#228;ch &#8211; unter vier Augen - auf die, nach Auffassung des Landes g&#252;ltige Rechtslage hingewiesen, also darauf, dass das Tragen eines Kopftuches &#8211; au&#223;er an beruflichen Schulen &#8211; nicht mit dem Neutralit&#228;tsgesetz vereinbar sei und habe erw&#228;hnt, dass es Kolleginnen gebe, die das Kopftuch im Unterricht ablegen w&#252;rden. Er habe die Kl&#228;gerin gefragt, inwieweit das auch f&#252;r sie in Betracht kommen k&#246;nne, was diese sofort verneint habe. Bei dem Vorstellungsgespr&#228;ch am 11.01.2017 seien nur Schulleiter und Schulleiterinnen von berufsbildenden Schulen anwesend gewesen. Es sei auch alleine ein Einsatz der Kl&#228;gerin f&#252;r diesen Bereich gepr&#252;ft worden. Ohnehin w&#252;rden die Schulleitungen selbst entscheiden, wer in ihre Schule &#8222;passen&#8220; w&#252;rde. Eine erfolgreiche Bewerbung setze daher voraus, dass der Bewerber, die Bewerberin die passende Schule finde. Das beklagte Land sei dabei nicht verpflichtet, in einem bestimmten Bewerbungsverfahren noch weitere Optionen f&#252;r eine Unterbringung der Bewerber zu pr&#252;fen. Die Kl&#228;gerin habe dann eine Absage f&#252;r die aktuelle Bewerbung erhalten sollen, und zwar mit dem Hinweis, dass aktuell kein Angebot f&#252;r die von ihr pr&#228;ferierte Region 2 vorliege. Dies sei versehentlich unterblieben. Die Nichteinstellung der Kl&#228;gerin versto&#223;e aber auch nicht gegen das Allgemeine Gleichbehandlungsgesetz. Die Kl&#228;gerin erf&#252;lle mit ihrem Kopftuch nicht die Anforderungen des Neutralit&#228;tsgesetzes. Dieses sei verfassungsgem&#228;&#223;. Es diene der Wahrung der staatlichen Neutralit&#228;t an den Schulen. In den Brennpunktbereichen komme es bereits jetzt zu einer massiven St&#246;rung des Schulfriedens dadurch, dass insbesondere Jungen aus strengmuslimischen Familien andere muslimische aber auch alevitische Kinder im Hinblick auf &#8222;z&#252;chtige&#8220; Kleidung, des Vermeidens eines Umgangs mit &#8222;Ungl&#228;ubigen&#8220; und des &#8222;richtigen&#8220; Fastens mobben und einsch&#252;chtern w&#252;rden. Ebenso komme es zum Mobbing gegen&#252;ber j&#252;dischen, anders &#8211; und nicht gl&#228;ubigen Mitsch&#252;lern. In solchen Konflikten w&#252;rde eine Lehrerin mit Kopftuch in dem bereits vorhandenen Konflikt eine Ermutigung f&#252;r die strengreligi&#246;sen Kinder bedeuten. Durch eine Kopftuch tragende Lehrerin w&#252;rden Kinder an allgemeinbildenden Schulen, insbesondere an Grundschulen, in ihrer Haltung zum Kopftuch beeinflusst und es w&#252;rde den Kindern vermittelt, dass eine sittlich-moralisch gute Frau eine Frau mit Kopftuch sei. Mit einer Kopftuchtragenden Lehrerin w&#252;rde der Druck insbesondere auf die M&#228;dchen verst&#228;rkt, selbst ein Kopftuch zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des zweitinstanzlichen Vorbringens der Parteien wird auf den Inhalt der zwischen ihnen gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>1. Die gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;2, 64 Abs.&#160;1 und 2 ArbGG statthafte Berufung der Kl&#228;gerin ist von ihr fristgem&#228;&#223; und formgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;519, 520 Abs.&#160;1 und 3 ZPO, &#167;&#160;66 Abs.&#160;1 S.&#160;1 und 2 ArbGG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist daher zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2. Die Berufung hat in der Sache teilweise Erfolg. Der Kl&#228;gerin steht ein Anspruch auf Zahlung einer Entsch&#228;digung aus &#167;&#160;15 Abs.&#160;2 AGG in H&#246;he von eineinhalb potentiellen Monatsgeh&#228;ltern zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>2.1 Die Klage ist zul&#228;ssig, insbesondere ist der Klageantrag hinreichend bestimmt iSv. &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO. Die Kl&#228;gerin durfte die H&#246;he der von ihr begehrten Entsch&#228;digung in das Ermessen des Gerichts stellen. &#167;&#160;15 Abs.&#160;2 AGG r&#228;umt dem Gericht bei der H&#246;he der Entsch&#228;digung einen Beurteilungsspielraum ein, weshalb eine Bezifferung des Zahlungsantrags nicht notwendig ist <em>(BAG Urteil vom 23. November 2017 &#8211; 8 AZR 604/16 &#8211;, NJW 2018, 1497-1501)</em>. Die Kl&#228;gerin hat auch Tatsachen benannt, die das Gericht bei der Bestimmung der H&#246;he der Entsch&#228;digung heranziehen soll und die Gr&#246;&#223;enordnung der geltend gemachten Forderung angegeben. Sie geht davon aus, dass die Entsch&#228;digung mindestens drei nach der Entgeltgruppe 12 TV-L berechnete Monatsverdienste betragen sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2.2 Die Klage ist auch teilweise begr&#252;ndet. Der Kl&#228;gerin steht ein Anspruch auf Zahlung einer Entsch&#228;digung in H&#246;he von eineinhalb Monatsgeh&#228;ltern aus &#167;&#160;15 Abs.&#160;2 AGG zu, weil sie wegen ihrer Religion vom beklagten Land bei der Bewerbung um eine Stelle als Lehrkraft im Wege des Quereinstiegs benachteiligt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2.2.1 Der pers&#246;nliche Anwendungsbereich des AGG ist er&#246;ffnet. Die Kl&#228;gerin hat sich beim beklagten Land auf eine Stelle als Lehrkraft beworben. Als Bewerberin ist sie &#8222;Besch&#228;ftigte&#8220; im Sinne des AGG (&#167;&#160;6 Abs.&#160;1 Satz&#160;2 AGG). Das beklagte Land ist Arbeitgeber i.S.v &#167;&#160;6 Abs.&#160;2 Satz&#160;1 AGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>2.2.2 Die Kl&#228;gerin hat ihren Anspruch mit Schreiben vom 10.03.2017 form- und fristgerecht geltend gemacht (&#167;&#160;15 Abs.&#160;4 AGG) und die Entsch&#228;digung fristgerecht eingeklagt (&#167;&#160;61b Abs.&#160;1 ArbGG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>2.2.2.1 Nach &#167;&#160;15 Abs.&#160;4 AGG muss der Entsch&#228;digungsanspruch innerhalb einer Frist von zwei Monaten schriftlich geltend gemacht werden, es sei denn, die Tarifvertragsparteien haben etwas anderes vereinbart, was hier nicht der Fall ist. Die Frist beginnt nach &#167;&#160;15 Abs.&#160;4 Satz&#160;2 AGG im Falle einer Bewerbung oder eines beruflichen Aufstiegs mit dem Zugang der Ablehnung und in den sonstigen F&#228;llen einer Benachteiligung zu dem Zeitpunkt, in dem der oder die Besch&#228;ftigte von der Benachteiligung Kenntnis erlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Eine &#8222;Ablehnung durch den Arbeitgeber&#8220; iSv. &#167;&#160;15 Abs.&#160;4 Satz&#160;2 AGG setzt eine auf den Besch&#228;ftigten bezogene ausdr&#252;ckliche oder konkludente Erkl&#228;rung des Arbeitgebers voraus, aus der sich f&#252;r den Besch&#228;ftigten aus der Sicht eines objektiven Erkl&#228;rungsempf&#228;ngers eindeutig ergibt, dass seine Bewerbung keine Aussicht (mehr) auf Erfolg hat <em>(BAG, Urteil vom 29. Juni 2017 &#8211; 8 AZR 402/15 &#8211; Rz. 20 - BAGE 159, 334-350)</em>. Ein Schweigen oder Unt&#228;tigbleiben des Arbeitgebers reicht grunds&#228;tzlich nicht aus, um die Frist des &#167;&#160;15 Abs.&#160;4 AGG in Gang zu setzen. Ebenso wenig reicht es aus, wenn der Bewerber nicht durch den Arbeitgeber, sondern auf andere Art und Weise erf&#228;hrt, dass seine Bewerbung erfolglos war <em>(BAG, Urteil vom 29. Juni 2017 &#8211; 8 AZR 402/15 &#8211; Rz. 20 mwN</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>2.2.2.2 Im vorliegenden Fall wurde die Frist des &#167;&#160;15 Abs.&#160;4 AGG schon deshalb nicht in Gang gesetzt, weil die Kl&#228;gerin eine ausdr&#252;ckliche oder konkludente Ablehnung seitens des beklagten Landes nicht erhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin zun&#228;chst in ihrer Klageschrift behauptet hat, sie sei bereits in der Vorstellungsrunde am 11.01.2017 &#8222;abgelehnt&#8220; worden, ein Mitarbeiter der Zentralen Bewerbungsstelle habe ihr bereits in dem Vorstellungsgespr&#228;ch am 11.01.2017 eine m&#252;ndliche Absage erteilt, fehlt es zum einen schon an der Ablehnung seitens des Arbeitgebers. Der blo&#223;e Hinweis des Mitarbeiters der Zentralen Bewerbungsstelle Sch., eine Einstellung mit Kopftuch sei nicht m&#246;glich, stellt keine Absage des beklagten Landes dar. Zum anderen hat die Kl&#228;gerin diesen Vortrag, sie habe bereits im Rahmen des Vorstellungsgespr&#228;chs eine Absage erhalten, so nicht mehr aufrechterhalten. Nachdem das beklagte Land darauf hingewiesen hatte, dass zun&#228;chst nicht ausgew&#228;hlte Bewerberinnen und Bewerber keine Absage erhalten w&#252;rden, weil sie &#252;ber das Nachr&#252;ckverfahren weiter im Verfahren bleiben w&#252;rden, hat sie mit Schriftsatz vom 21.12.2017 ihren Vortrag zum Inhalt ihres Gespr&#228;chs mit diesem Mitarbeiter pr&#228;zisiert und vorgetragen, sie sei von diesem Mitarbeiter darauf angesprochen worden, dass ein Unterrichten mit Kopftuch in einer &#246;ffentlichen Schule nicht m&#246;glich sei, er habe sie gefragt, wie sie es mit dem Kopftuch im Unterricht handhaben wolle und sie habe auf die Ausnahmeregelung f&#252;r Referendarinnen und Auszubildende hingewiesen. Nach dieser Sachverhaltsdarstellung liegt eine Ablehnung des beklagten Landes ebenfalls nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Hat die Kl&#228;gerin aber unstreitig kein Ablehnungsschreiben erhalten, hat sie die Frist nach &#167;&#160;15 Abs.&#160;4 AGG mit ihrem Schreiben vom 10.03.2017 gewahrt. Auf den genauen Zeitpunkt des Zugangs des Schreibens beim beklagten Land kam es dann nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>2.2.2.3 Die beim Arbeitsgericht am 09.06.2017 eingegangene Klage, die dem beklagten Land am 15.06.2017 und damit demn&#228;chst im Sinne von &#167;&#160;167 ZPO zugestellt wurde, wahrt die Frist des &#167;&#160;61 b Abs.&#160;1 ArbGG, wonach die Klage innerhalb von 3 Monaten, nachdem der Anspruch schriftlich geltend gemacht worden ist, erhoben werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>2.2.3 Die Kl&#228;gerin wurde unmittelbar benachteiligt iSv &#167;&#160;3 Abs.&#160;1 AGG<em>.</em> Denn sie wurde im Gegensatz zu anderen Bewerbern nicht f&#252;r eine Einstellung in den Schuldienst des beklagten Landes f&#252;r den Bereich der Grundschulen, die integrierten Gesamtschulen und Gymnasien in Betracht gezogen und ist auch nicht eingestellt worden. Diese Benachteiligung erfolgte aufgrund des Tragens eines Kopftuches, mithin wegen ihrer Religion. Jedenfalls hat sie f&#252;r eine solche Benachteiligung hinreichend Indizien nach &#167;&#160;22 AGG vorgetragen, ohne dass das beklagte Land h&#228;tte widerlegen k&#246;nnen, dass der Gleichbehandlungsgrundsatz nicht verletzt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2.2.3.1 Der Anspruch auf Entsch&#228;digung nach &#167;&#160;15 Abs.&#160;2 AGG setzt einen Versto&#223; gegen das in &#167;&#160;7 Abs.&#160;1 AGG geregelte Benachteiligungsverbot voraus, wobei &#167;&#160;7 Abs.&#160;1 AGG sowohl unmittelbare als auch mittelbare Benachteiligungen verbietet. Nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 AGG liegt eine unmittelbare Benachteiligung vor, wenn eine Person wegen eines in &#167;&#160;1 AGG genannten Grundes eine weniger g&#252;nstige Behandlung erf&#228;hrt als eine andere Person in einer vergleichbaren Situation erf&#228;hrt, erfahren hat oder erfahren w&#252;rde. Demgegen&#252;ber liegt nach &#167;&#160;3 Abs.&#160;2 AGG eine mittelbare Benachteiligung vor, wenn dem Anschein nach neutrale Vorschriften, Kriterien oder Verfahren Personen wegen eines in &#167;&#160;1 AGG genannten Grundes - was auch eine Benachteiligung wegen mehrerer der in &#167;&#160;1 AGG genannten Gr&#252;nde einschlie&#223;t - gegen&#252;ber anderen Personen in besonderer Weise benachteiligen k&#246;nnen, es sei denn, die betreffenden Vorschriften, Kriterien oder Verfahren sind durch ein rechtm&#228;&#223;iges Ziel sachlich gerechtfertigt und die Mittel sind zur Erreichung dieses Ziels angemessen und erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Benachteiligungsverbot des &#167;&#160;7 Abs.&#160;1 AGG erfasst allerdings nicht jede Ungleichbehandlung, sondern nur eine Ungleichbehandlung wegen eines in &#167;&#160;1 AGG genannten Grundes. Zwischen der Benachteiligung und einem in &#167;&#160;1 AGG genannten Grund muss demnach ein Kausalzusammenhang bestehen. Soweit es um eine unmittelbare Benachteiligung iSv. &#167;&#160;3 Abs.&#160;1 AGG geht, ist hierf&#252;r nicht erforderlich, dass der betreffende Grund iSv. &#167;&#160;1 AGG das ausschlie&#223;liche oder auch nur ein wesentliches Motiv f&#252;r das Handeln des Benachteiligenden ist; vielmehr ist der Kausalzusammenhang bereits dann gegeben, wenn die Benachteiligung iSv. &#167;&#160;3 Abs.&#160;1 AGG an einen Grund iSv. &#167;&#160;1 AGG ankn&#252;pft oder durch diesen motiviert ist, wobei die blo&#223;e Miturs&#228;chlichkeit gen&#252;gt <em>(BAG 15. Dezember 2016 - 8 AZR 454/15 - Rn. 20 mwN, BAGE 157, 296)</em>. Geht es hingegen um eine mittelbare Benachteiligung iSv. &#167;&#160;3 Abs.&#160;2 AGG, ist der Kausalzusammenhang dann gegeben, wenn die tatbestandlichen Voraussetzungen des &#167;&#160;3 Abs.&#160;2 Halbs. 1 AGG erf&#252;llt sind, ohne dass es einer direkten Ankn&#252;pfung an einen Grund iSv. &#167;&#160;1 AGG oder eines darauf bezogenen Motivs bedarf <em>(BAG Urteil vom 23. November 2017 &#8211; 8 AZR 372/16 &#8211;, juris)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>&#167;&#160;22 AGG sieht f&#252;r den Rechtsschutz bei Diskriminierungen im Hinblick auf den Kausalzusammenhang eine Erleichterung der Darlegungslast, eine Absenkung des Beweisma&#223;es und eine Umkehr der Beweislast vor. Wenn im Streitfall die eine Partei Indizien beweist, die eine Benachteiligung wegen eines in &#167;&#160;1 AGG genannten Grundes vermuten lassen, tr&#228;gt die andere Partei die Beweislast daf&#252;r, dass kein Versto&#223; gegen die Bestimmungen zum Schutz vor Benachteiligung vorgelegen hat <em>(vgl. z.B. BAG Urteil vom 23. November 2017 &#8211; 8 AZR 372/16 &#8211;, juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>2.2.3.2 Die Kl&#228;gerin hat hinreichend Indizien daf&#252;r vorgetragen, dass sie wegen ihrer Religion bei der Auswahlentscheidung f&#252;r die Einstellung als Lehrkraft nicht ber&#252;cksichtigt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Dabei kann dahinstehen, ob &#8211; wie das beklagte Land behauptet und anders als in dem Einladungsschreiben ausgef&#252;hrt &#8211; bei dem Bewerbungsgespr&#228;ch am 11.01.2017 nur Schulleiter und Schulleiterinnen der berufsbegleitenden Schulen anwesend waren und die Kl&#228;gerin f&#252;r die berufsbegleitenden Schulen allein aus fachlichen Gr&#252;nden nicht ausgew&#228;hlt wurde, weil es zum damaligen Zeitpunkt hinreichend Laufbahnbewerber gegeben habe. Die Bewerbung der Kl&#228;gerin war nicht auf die berufsbegleitende Schule beschr&#228;nkt. Vielmehr hat sie sich auch f&#252;r einen Einsatz in der Integrierten Gesamtschule und den Gymnasien beworben. Einen solchen Einsatz hat das beklagte Land nicht in Erw&#228;gung gezogen, wie sich schon daraus ergibt, dass das beklagte Land selbst einr&#228;umt, die Kl&#228;gerin h&#228;tte eine Absage erhalten sollen, dies sei lediglich versehentlich unterblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Ein solcher Einsatz an den integrierten Gesamtschulen und den Gymnasien wurde nicht in Erw&#228;gung gezogen, weil die Kl&#228;gerin im Unterricht ein Kopftuch tragen m&#246;chte. Indiz daf&#252;r ist das Gespr&#228;ch zwischen der Kl&#228;gerin und dem Mitarbeiter der zentralen Bewerbungsstelle anl&#228;sslich des Bewerbungsgespr&#228;chs &#252;ber das Kopftuch der Kl&#228;gerin. Dabei kann dahinstehen, mit welchem genauen Inhalt dieses Gespr&#228;ch gef&#252;hrt wurde. Denn auch bei Zugrundelegung des vom beklagten Land zuletzt geschilderten Wortlautes, war Gegenstand des Gespr&#228;ches, ob die Kl&#228;gerin bereit w&#228;re, das Kopftuch im Unterricht abzulegen, was von dieser abgelehnt wurde. Dies indiziert aber, dass die Kl&#228;gerin deshalb nicht f&#252;r eine Einstellung in der integrierten Gesamtschule bzw. dem Gymnasium in Erw&#228;gung gezogen wurde, weil sie ein Kopftuch tr&#228;gt und nicht bereit war, das Kopftuch w&#228;hrend des Unterrichts abzulegen. Die f&#252;r eine Anwendung der Regelungen des &#167;&#160;22 AGG notwendigen Indizwirkungen lagen mithin vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>War das beklagte Land daraufhin verpflichtet, diese Indizwirkung zu widerlegen, war festzustellen, dass es gerade nicht hat dartun k&#246;nnen, dass die Nichtber&#252;cksichtigung der Kl&#228;gerin keinen Bezug zu ihrem Kopftuch hatte. Soweit es sich auf besser qualifizierte Mitbewerber beruft, betreffen seine Ausf&#252;hrungen ausschlie&#223;lich Bewerber f&#252;r die berufsbegleitenden Schulen. Soweit es unter Bezug auf die anderen beiden Schultypen darauf verweist, deren Schulleitungen seien in dem Bewerbungsgespr&#228;ch am 11.01.2017 nicht anwesend gewesen, reicht dies zur Widerlegung der Indizwirkung nicht aus. Denn die Kl&#228;gerin wurde insgesamt mit ihrer Bewerbung nicht mehr ber&#252;cksichtigt. Dass f&#252;r diese beiden anderen Schultypen keine freien Stellen vorhanden gewesen w&#228;ren, behauptet das beklagte Land selbst nicht. Es verweist in der Berufungserwiderung nur darauf, bei dem Vorstellungstermin am 11.01.2017 seien nur die Schulleitungen der berufsbildenden Schulen anwesend gewesen. Dass es bei den anderen Schultypen keine freien Stellen gegeben haben sollte ist in Anbetracht der Notwendigkeit, &#252;berhaupt Quereinsteiger einzustellen, auch nicht naheliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Wurde die Kl&#228;gerin aber aus dem Bewerbungsverfahren insgesamt ausgegliedert, weil sie im Unterricht ein Kopftuch zu tragen beabsichtigt, liegt eine Benachteiligung wegen ihrer dieser Entscheidung zugrunde liegenden religi&#246;sen &#220;berzeugung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Unabh&#228;ngig davon, ob &#8211; wie das beklagte Land ausf&#252;hrt &#8211; das von der Kl&#228;gerin getragene muslimische Kopftuch auch andere, nicht religi&#246;se Hintergr&#252;nde aufweist, ist es jedenfalls Ausdruck eines von der Kl&#228;gerin nach dem Koran als verpflichtend empfundenen religi&#246;sen Gebots.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2.2.4. Die Nichtber&#252;cksichtigung der Kl&#228;gerin f&#252;r eine Einstellung in den Schuldienst des beklagten Landes ist nicht nach &#167;&#160;8 Abs.&#160;1 AGG zul&#228;ssig, weil es eine wesentliche und entscheidende berufliche Anforderung w&#228;re, keine auffallenden religi&#246;s gepr&#228;gten Kleidungsst&#252;cke im Unterricht und damit auch keine Kopft&#252;cher zu tragen. Zwar sieht &#167;&#160;2 des Gesetzes zur Schaffung eines Gesetzes zu Art.&#160;29 Verfassung von Berlin und zur &#196;nderung des Kindertagesbetreuungsgesetzes vom 27.01.2005 (GVBl. 2005, 92), im folgenden Neutralit&#228;tsgesetz, ein solches Verbot vor. Dies w&#252;rde an sich einem Einsatz der Kl&#228;gerin in der Schule entgegenstehen, da sie das Kopftuch im Unterricht nicht ablegen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>2.2.4.1 Allerdings ist nach der Rechtsprechung des Bundesverfassungsgerichts <em>(BVerfG 27.01.2015 &#8211; 1 BvR 471/10 und 1 BvR 1181/10 &#8211; BverfGE 138, 296; BVerfG 18.10.2016 &#8211; 1 BvR 354/11 &#8211; NZA 2016, 1522 zum Kopftuchverbot f&#252;r Erzieherinnen an &#246;ffentlichen Kindertagesst&#228;tten)</em> davon auszugehen, dass ein landesweites gesetzliches Verbot religi&#246;ser Bekundungen durch das &#228;u&#223;ere Erscheinungsbild schon wegen der blo&#223;en abstrakten Eignung zur Begr&#252;ndung einer Gefahr f&#252;r den Schulfrieden oder die staatliche Neutralit&#228;t in einer &#246;ffentlichen bekenntnisoffenen Gemeinschaftsschule unverh&#228;ltnism&#228;&#223;ig ist, wenn dieses Verhalten nachvollziehbar auf ein als verpflichtend verstandenes religi&#246;ses Gebot zur&#252;ckzuf&#252;hren ist. Ein angemessener Ausgleich der verfassungsrechtlich verankerten Positionen - der Glaubensfreiheit der Lehrkr&#228;fte, der negativen Glaubens- und Bekenntnisfreiheit der Sch&#252;lerinnen und Sch&#252;ler sowie der Eltern, des Elterngrundrechts und des staatlichen Erziehungsauftrags &#8211; erfordert eine einschr&#228;nkende Auslegung der Verbotsnorm, nach der zumindest eine hinreichend konkrete Gefahr f&#252;r die Schutzg&#252;ter vorliegen muss. Ein verfassungsrechtlich anzuerkennendes Bed&#252;rfnis, religi&#246;se Bekundungen durch das &#228;u&#223;ere Erscheinungsbild nicht erst im konkreten Einzelfall, sondern etwa f&#252;r bestimmte Schulen oder Schulbezirke &#252;ber eine gewisse Zeit auch allgemeiner zu unterbinden, setzt voraus, dass dort aufgrund substantieller Konfliktlagen &#252;ber das richtige religi&#246;se Verhalten bereichsspezifisch die Schwelle zu einer hinreichend konkreten Gef&#228;hrdung oder St&#246;rung des Schulfriedens oder der staatlichen Neutralit&#228;t in einer beachtlichen Zahl von F&#228;llen erreicht wird <em>(BVerfG 27.01.2015 &#8211; 1 BvR 471/10 und 1 BvR 1181/10 - Rz</em>. <em>114).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>2.2.4.2 An diese vorgenannten Grunds&#228;tze ist die erkennende Kammer nach &#167;&#160;31 Abs.&#160;1 BVerfGG gebunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>2.2.4.2.1 Nach &#167;&#160;31 BVerfGG binden die Entscheidungen des Bundesverfassungsgerichts die Verfassungsorgane des Bundes und der L&#228;nder sowie alle Gerichte und Beh&#246;rden. Die Bindungswirkung soll eine verbindliche einheitliche Auslegung des Grundgesetzes sicherstellen. Daher beansprucht sie &#252;ber den entschiedenen Fall hinaus Geltung in allen k&#252;nftigen F&#228;llen. Sie umfasst den Tenor der Entscheidung, d.h. die nach &#167;&#160;95 Abs.&#160;1 Satz&#160;1 BVerfGG zu treffende Feststellung, welche Vorschrift des Grundgesetzes durch welche Handlung oder Unterlassung verletzt wurde. Dar&#252;ber hinaus erstreckt sich die Bindungswirkung auf die den Feststellungsausspruch tragenden Gr&#252;nde, soweit diese Auslegung und Anwendung des Grundgesetzes betreffen. Rechts&#228;tze dieses Inhalts geben Ma&#223;st&#228;be und Grenzen f&#252;r die Auslegung und Anwendung des einfachen Rechts vor <em>(BVerfG, Beschluss vom 16. M&#228;rz 2005 &#8211; 2 BvL 7/00 &#8211; Rz. 60, BVerfGE 112, 268-284; BVerwG 21.09.2016 &#8211; 6 C 2/15 - NVwZ 2017, 65-69).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>2.2.4.2.2 Um solche tragenden Gr&#252;nde handelt es sich bei den in den Leits&#228;tzen niedergelegten Feststellungen des Bundesverfassungsgerichts &#252;ber die Unverh&#228;ltnism&#228;&#223;igkeit des generellen landesweiten gesetzlichen Verbots religi&#246;ser Bekundungen im Unterricht an allgemein bildenden Schulen im Lande Nordrhein-Westfalen. Diese Grunds&#228;tze m&#252;ssen mithin auch bei der Pr&#252;fung der Verfassungsm&#228;&#223;igkeit des Berliner Neutralit&#228;tsgesetzes ber&#252;cksichtigt werden. Danach steht fest, dass eine nur abstrakte Gefahr f&#252;r ein generelles Verbot in einer landesrechtlichen Regelung nicht verfassungskonform w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>2.2.4.3 Diesen verfassungsrechtlichen Anforderungen wird &#167;&#160;2 NeutrG nicht gerecht. Denn dort wird ein generelles und pauschales Verbot des Tragens religi&#246;ser Zeichen im Schulbetrieb angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>&#167;&#160;2 NeutrG ist ist jedoch verfassungskonform dahin auszulegen, dass das dort genannte Verbot des Tragens religi&#246;ser Zeichen im Schulbetrieb eine konkrete Gefahr im Sinne der Entscheidung des BVerfG voraussetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>2.2.4.3.1 Es ist im Grundsatz davon auszugehen, dass nach der Rechtsprechung des BVerfG <em>(vgl. z.B. BVerfG vom 18.10.2016 &#8211; 1 BvR 354/11 - NZA 2016, 1522-1527)</em> eine einschr&#228;nkende Auslegung von grundrechtsbeschr&#228;nkenden Vorschriften &#8211; im konkreten Fall dort das Kopftuchverbot im Kita-Gesetz des Landes Baden-W&#252;rttemberg - m&#246;glich und von Verfassungs wegen geboten ist. Sie dient der Vermeidung einer Normverwerfung und ist damit dem Gesichtspunkt der gr&#246;&#223;tm&#246;glichen Schonung der Gesetzgebung geschuldet. Sie nimmt R&#252;cksicht darauf, dass die Norm auch andere Anwendungsbereiche hat, die sich von der hier vorliegenden Fallgestaltung unterscheiden. Dabei kann es sich etwa um gewichtige verbale &#196;u&#223;erungen und ein offen werbendes Verhalten handeln. Hier kann die Untersagungsvorschrift unter Umst&#228;nden auch in einer Interpretation, die schon die abstrakte Gefahr erfasst, ihre Bedeutung haben. Der einschr&#228;nkenden Auslegung steht nicht entgegen, dass dem Gesetzgeber entstehungsgeschichtlich ein Kopftuchverbot als typischer Anwendungsfall der Vorschrift vorgeschwebt hat. Der Norm wird lediglich ein weniger weit reichender Anwendungsbereich zuerkannt <em>(BVerfG vom 18.10.2016 &#8211; 1 BvR 354/11- Rz. 71)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die verfassungskonforme Auslegung von Rechtsnormen gebietet, die Wertentscheidungen der Verfassung zu beachten und die Grundrechte der Beteiligten m&#246;glichst weitgehend in praktischer Konkordanz zur Geltung zu bringen. Ist eine Norm verfassungskonform auslegbar, ist f&#252;r die Annahme ihrer Unwirksamkeit kein Raum mehr <em>(BAG vom 19.9.2012 &#8211; 5 AZR 627/11 - BAGE 143, 119-128)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375828","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>2.2.4.3.2 Eine entsprechende verfassungskonforme Auslegung ist bez&#252;glich &#167;&#160;2 NeutrG m&#246;glich und geboten. In Anwendung der Grunds&#228;tze des BVerfG ist die Verbotsregelung in &#167;&#160;2 NeutrG dahin einzuschr&#228;nken, dass von den dort genannten religi&#246;sen Bekundungen eine hinreichend konkrete Gefahr f&#252;r die dort genannten Schutzg&#252;ter ausgehen muss und dass das Vorliegen der konkreten Gefahr zu belegen und zu begr&#252;nden ist. Mit einem solchen Inhalt wird der Norm (lediglich) ein weniger weit reichender Anwendungsbereich zugeschrieben, als es der Berliner Gesetzgeber vorgesehen hat. Diese Einschr&#228;nkung steht im &#220;brigen durchaus in einem inneren Zusammenhang mit den in &#167;&#160;3 Satz&#160;2 Neutralit&#228;tsgesetz vorgesehenen Ausnahmem&#246;glichkeiten (vgl hierzu bereits <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001299182","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LArbG Berlin-Brandenburg 14. Kammer","14 Sa 1038/16","Urteil","09.02.2017","Kopftuchverbot f&#252;r Lehrerinnen an allgemeinbildenden Schulen - Diskriminierung - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Berlin-Brandenburg vom 9.2.2017 &#8211; 14 Sa 1038/16</a> mit Hinweis auf die Gesetzesbegr&#252;ndung). Daraus erhellt, dass der Berliner Gesetzgeber das Verbot gerade nicht um seiner selbst willen, sondern zur Gefahrenabwehr ausgesprochen hat; diese Gefahren wiederum k&#246;nnen spezifisch, z.B. nach Schultyp, bestimmt werden. Die hier vorgenommene Auslegung ist insoweit nur ein (weiterer) Baustein f&#252;r die Bestimmung der Gefahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>2.2.4.4 Das beklagte Land hat das Vorliegen einer solchen konkreten Gefahr im Bezugspunkt der Kl&#228;gerin und des in Frage kommenden Einsatzes nicht hinreichend dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>2.2.4.4.1 Dabei ist im Grundsatz davon auszugehen, dass unter einer konkreten Gefahr eine Situation verstanden werden kann, in der aufgrund der konkreten Umst&#228;nde des Einzelfalls bei vern&#252;nftiger Abw&#228;gung mit einem nahen Konflikt mit einem Schadenseintritt gerechnet werden kann. Demgegen&#252;ber geht es um abstrakte Gefahren, wenn der Gesetzgeber bezweckt, konkrete Gefahren f&#252;r die Neutralit&#228;t der Schule oder den Schulfrieden gar nicht erst eintreten zu lassen. Dies kann darin zum Ausdruck kommen, dass entsprechende Verhaltensweisen bereits dann verboten werden, wenn sie nur "geeignet" sind, die genannten Schutzg&#252;ter zu gef&#228;hrden. Eine Betrachtung der konkreten Verh&#228;ltnisse an einzelnen Schulen und deren W&#252;rdigung ist danach nicht vorgesehen (BVerwG vom 24.6.2004 &#8211; 2 C 45.03 &#8211; BVerwGE 21,140).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>2.2.4.4.2 Das BVerfG r&#228;umt dem Gesetzgeber in diesem Zusammenhang die M&#246;glichkeit ein, &#228;u&#223;ere religi&#246;se Bekundungen nicht erst im konkreten Einzelfall, sondern etwa f&#252;r bestimmte Schulen oder Schulbezirke f&#252;r eine gewisse Zeit auch allgemeiner zu unterbinden, wenn dort aufgrund substantieller Konfliktlagen &#252;ber das richtige religi&#246;se Verhalten bereits die Schwelle zu einer hinreichen konkreten Gef&#228;hrdung des Schulfriedens oder der staatliche Neutralit&#228;t in einer beachtlichen Zahl von F&#228;llen erreicht ist (BVerfG Beschluss vom 27.01.2015 -1 BvR 471/10, 1 BvR 1181/10 - Rd. 114).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Eine solche Regelung hat das Land allerdings nicht vorgenommen. Solange der Gesetzgeber dazu aber keine differenziertere Regelung trifft, kann eine Verdr&#228;ngung der Glaubensfreiheit von Lehrkr&#228;ften nur dann als angemessener Ausgleich der in Rede stehenden Verfassungsg&#252;ter in Betracht kommen, wenn wenigstens eine hinreichend konkrete Gefahr f&#252;r die staatliche Neutralit&#228;t oder den Schulfrieden belegbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>2.2.4.4.3 Mithin h&#228;tte das beklagte Land das Vorliegen einer konkreten Gefahr f&#252;r die staatliche Neutralit&#228;t oder den Schulfrieden darlegen m&#252;ssen. Das BVerfG (Beschluss vom 27.01.2015 -1 BvR 471/10, 1 BvR 1181/10- Rz. 113) sieht eine solche konkrete Gefahr dann als gegeben, wenn etwa das &#228;u&#223;ere Erscheinungsbild von Lehrkr&#228;ften unmittelbar dazu f&#252;hrte, dass - insbesondere von &#228;lteren Sch&#252;lern oder Eltern - &#252;ber die Frage des richtigen religi&#246;sen Verhaltens sehr kontroverse Positionen mit Nachdruck vertreten und in einer Weise in die Schule hineingetragen w&#252;rden, welche die schulischen Abl&#228;ufe und die Erf&#252;llung des staatlichen Erziehungsauftrags ernsthaft beeintr&#228;chtigte, sofern die Sichtbarkeit religi&#246;ser &#220;berzeugungen und Bekleidungspraktiken diesen Konflikt erzeugte oder sch&#252;rte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Solche Umst&#228;nde hat das beklagte Land nicht dargetan. Soweit sich das beklagte Land beispielhaft auf diejenigen Umst&#228;nde berufen hat, die der Entscheidung des OVG Berlin-Brandenburg vom 27.05.2010 &#8211; 3 B 29.09 - zugrunde gelegen haben, ist dem Land zuzugestehen, dass die dortigen Verh&#228;ltnisse eine konkrete Gefahr in dem genannten Sinne nahelegen w&#252;rden. Allerdings hat das beklagte Land keine Ausf&#252;hrungen dahingehend gemacht, inwieweit die dort zugrunde gelegten Umst&#228;nde f&#252;r die Berliner Schulen verallgemeinert werden k&#246;nnten bzw. dass die dortigen Verh&#228;ltnisse auf weitere Schultypen und weitere regionale Zusammenh&#228;nge (Bezirke) &#252;bertragen werden k&#246;nnten. Der Hinweis darauf, dass Schulleiter solche Probleme geschildert h&#228;tten, reichte als entsprechender Sachvortrag ebenfalls nicht aus, da dies nach Ort (betroffene Schule), Zeit und genauem Inhalt unsubstantiiert geblieben ist. Insofern konnte auch nicht festgestellt werden, inwieweit dies die Schulen in der Region 2 insgesamt betrifft. Dem beklagten Land kann im &#220;brigen durchaus gefolgt werden, wenn es anf&#252;hrt, dass gerade j&#252;ngere M&#228;dchen von einer Vorbildfunktion einer kopftuchtragenden Lehrerin beeindruckt werden k&#246;nnen. Indes ist zu ber&#252;cksichtigen, dass nach der Auffassung des BVerfG das Tragen eines islamischen Kopftuches eine hinreichend konkrete Gefahr im Regelfall nicht begr&#252;ndet. Dass die Kl&#228;gerin &#252;ber das Tragen des Kopftuches hinaus, etwa durch verbale Bekundungen o.&#228;., Gefahrenpotentiale begr&#252;nden k&#246;nnte, hat das Land nicht dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dem Vortrag des beklagten Landes mangelt es insgesamt an der erforderlichen Einzelfallbezogenheit im Hinblick auf eine konkrete Gefahr. Es wird eben nicht dargetan, dass bezogen auf das Land oder aber auf die Region 2, f&#252;r die sich die Kl&#228;gerin beworben hat, in der Vergangenheit Vorf&#228;lle festgestellt worden w&#228;ren, die die vom BVerfG genannten Kriterien erf&#252;llt h&#228;tten. Dies h&#228;tten beispielsweise Vorf&#228;lle sein k&#246;nnen, bei denen die jeweilige Schulleitung zur Wahrung und Sicherung des Schulfriedens in konkreter Weise eingeschritten sind. Der Vortrag des beklagten Landes beschreibt demgegen&#252;ber &#8211; m&#246;glicherweise treffend &#8211; die Konfliktpotentiale, die durch kopftuchtragende Lehrerinnen abstrakt auftreten k&#246;nnen. Der Vortrag des beklagten Landes legitimiert m&#246;glicherweise die Fassung des &#167;&#160;2 NeutrG mit der dort als ausreichend definierten &#8222;abstrakten Gefahr&#8220;. Er erf&#252;llt jedoch nicht die vom BVerfG geforderten Darlegungen einer konkreten Gefahr, deren Vorliegen belegt werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>2.2.5 Auf die Frage, ob das NeutrG europarechtlichen Vorgaben standh&#228;lt, kam es &#8211; entgegen der Auffassung des Landes nicht an. Auch wenn das &#8222;Kopftuchverbot&#8220; nach der Rechtsprechung des EuGH nicht gegen europarechtlich ausgestaltete Diskriminierungsverbote verst&#246;&#223;t, kann es einer Rechtfertigung nach &#167;&#160;8 AGG nur insoweit zugrunde gelegt werden, als es selbst verfassungsrechtlichen Vorgaben entspricht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>2.2.6 Gem&#228;&#223; &#167;&#160;15 Abs.&#160;2 AGG war der Kl&#228;gerin eine angemessene Entsch&#228;digung zuzusprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>2.2.6.1 Bei der Beurteilung der angemessenen H&#246;he der festzusetzenden Entsch&#228;digung gem&#228;&#223; &#167;&#160;15 Abs.&#160;2 AGG sind alle Umst&#228;nde des Einzelfalles, wie etwa die Art und Schwere der Benachteiligung, ihre Dauer und Folgen, der Anlass und der Beweggrund des Handelns und der Sanktionszweck der Entsch&#228;digungsnorm zu ber&#252;cksichtigen. Die Entsch&#228;digung muss einen tats&#228;chlichen und wirksamen rechtlichen Schutz gew&#228;hrleisten (BAG 19.05.2016 &#8211; 8 AZR 470/14 &#8211; NZA 2016, 1395).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>2.2.6.2 Bei Anwendung dieser Grunds&#228;tze waren anderthalb potentielle Monatsgeh&#228;lter zugrunde zu legen. Dabei war zum einen zu ber&#252;cksichtigen, dass die Kl&#228;gerin wegen ihrer Religion benachteiligt wurde. Andererseits hat das beklagte Land damit einer gesetzlichen Regelung, n&#228;mlich &#167;&#160;2 NeutrG gerecht werden wollen. Es ging bei der Ablehnung nicht um den konkreten Einzelfall der Kl&#228;gerin, sondern um die Umsetzung eines generellen Verbots, hinsichtlich dessen die zu der Entscheidung des Bundesverfassungsgerichts abweichenden Meinungen durchaus verfassungsrechtlich legitime Aspekte gesehen haben. In Anbetracht dessen erschien der Berufungskammer die hier festgesetzte Entsch&#228;digung angemessen, aber auch ausreichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>3. Aus diesen Gr&#252;nden war auf die Berufung der Kl&#228;gerin das Urteil des Arbeitsgerichts teilweise abzu&#228;ndern. Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO. Die Revision war f&#252;r das beklagte Land nach &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 zuzulassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d493991" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001375828</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
