<html>
<head><title>102-O-129-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 102. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.07.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">102 O 129/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBE:2023:0718.102O129.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Abs 1 UWG, &#167;&#160;5 Abs 1 S 2 Nr 1 UWG, &#167;&#160;8 Abs 1 UWG, &#167;&#160;8 Abs 3 Nr 2 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001552786"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223;: Irref&#252;hrende Werbung f&#252;r die Ultraschallbehandlung mittels einer "Abnehmliege"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Werbung f&#252;r eine K&#246;rperbehandlung mit Ultraschall zur Reduzierung des Fettgewebes mittels einer "Abnehmliege" handelt es sich um eine gesundheitsbezogene Werbung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552786","part":"L","price":0,"visited":true,"anchor":"rd_79","linkToSameDocumentAndPart":true}}' name="_retrdlink_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.79)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die zum Nachweis der beworbenen Wirkungsaussage vorgelegten wissenschaftlichen Studien sind irref&#252;hrend, wenn sie sich nicht mit einer messbaren Gewichtsreduktion befassen und dar&#252;ber hinaus nicht unerhebliche M&#228;ngel hinsichtlich einer fehlenden n&#228;heren Information zum Studiendesign, zur Auswahl der Probanden, deren Verhalten w&#228;hrend der Dauer der Untersuchungen und der wissenschaftlichen Validit&#228;t der Feststellung der Ergebnisse enthalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552786","part":"L","price":0,"visited":true,"anchor":"rd_85","linkToSameDocumentAndPart":true}}' name="_retrdlink_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.85)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Wenn f&#252;r die von der Beklagten angebotene Ultraschall-Behandlung bestimmte Wirkungsaussagen gemacht werden, dann muss auch das hierf&#252;r angewandten Ger&#228;t in der Lage sein, gerade diese Wirkungen herbeizuf&#252;hren. Dabei kann grunds&#228;tzlich auch nur anhand des jeweils konkret verwendeten Ger&#228;tes &#252;berpr&#252;ft werden, ob dieses tats&#228;chlich in der Lage ist, den angepriesenen Effekt zu erzielen, so dass nicht darauf abgestellt werden kann, ob es m&#246;glicherweise irgendein Ger&#228;t gibt, welches mittels Ultraschalls und/oder zus&#228;tzlichen Reizen (EMS) die von der Beklagten in ihrer Werbung ausgelobten Wirkungen erzielen kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552786","part":"L","price":0,"visited":true,"anchor":"rd_94","linkToSameDocumentAndPart":true}}' name="_retrdlink_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.94)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung zu verh&#228;ngenden Ordnungsgeldes bis zu 250.000 &#8364;, ersatzweise Ordnungshaft, oder einer Ordnungshaft bis zu 6 Monaten, zu vollziehen am Gesch&#228;ftsf&#252;hrer, zu unterlassen, im gesch&#228;ftlichen Verkehr auf dem deutschen Markt f&#252;r eine Behandlung mittels der Ger&#228;tschaft &#8222;MYA pro&#8220; wie folgt zu werben:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>a) &#8222;Abnehmen im Liegen&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>b) &#8222;Mit SOFORT-Effekt; 2-5 cm weniger Umfang nach der ersten Behandlung&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>c) &#8222;Durch die revolution&#228;re Technologie erreichen Kundinnen und Kunden ihre pers&#246;nlichen Ziele und starten so mit Abnehmen im Liegen in ein gesundes und attraktives Leben&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>d) &#8222;Keine strenge Di&#228;t&#8220;</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Trend-Di&#228;ten f&#252;hren nur kurzfristig zum Erfolg, w&#228;hrend mit Abnehmen im Liegen ganz ohne strenge Di&#228;t langfristige Ergebnisse generiert werden&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>e) &#8222;Nachhaltige Ergebnisse</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Schluss mit dem l&#228;stigen Jo-Jo-Effekt&#8220;</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Bei Abnehmen im Liegen werden langfristige und nachhaltige Ergebnisse generiert, welche bis zu 8 Monate andauern&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>f) &#8222;Abnehmen war noch nie so leicht wie jetzt!&#8220;</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Abnehmen im Liegen&#8220; klingt nicht nur vielversprechend, es h&#228;lt auch was es verspricht&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>g) &#8222;Langfristige Ergebnisse 100 %&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>h) Mit den Angaben:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;GARANTIERTE 5 cm Umfang Reduktion&#8220;</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Fett &amp; Reiterhosen M&#220;HELOS abbauen&#8220;</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Haut und Bindegewebe FESTIGEN&#8220;</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>und/oder</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Cellulite DAUERHAFT r&#252;ckbilden&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>wenn dies geschieht wie nachfolgend wiedergegeben und unter https://abnehmeimliegen.at/die-behandlung/ abrufbar</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/bgh/kore538552023/bild1.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>i) so funktioniert die innovative Behandlung</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>aa) Step I: &#8222;Fettzelle wird durch den Ultraschall ge&#246;ffnet&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>bb) Step II: &#8220; Fettzelle wird gelehrt &#8211; Giftstoffe &#8230;treten aus&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>cc) Step III: &#8222;Fettzelle verliert an Umfang und gleichzeitig wird die Haut gestrafft&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>dd) Step IV: &#8222;Giftstoffe und Wasser werden &#252;ber das Lymphsystem ausgeschieden. Der Fettstoffwechsel ist f&#252;r 24 Stunden intensiv aktiviert&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>j) &#8222;Es ist wichtig vor der Behandlung ausreichend zu trinken. &#8230;, So kann durch die Behandlung das Fett und die Giftstoffe optimal abtransportiert werden&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>k) Warum wirkt Abnehmen im Liegen?</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Durch die Ultraschall Behandlung wird die Fettzelle ge&#246;ffnet, gelehrt und ist dann im Umfang kleiner. Das bedeutet pro Anwendung zwischen 2-5 cm weniger&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>l) &#8222;Muss ich eine Di&#228;t machen?</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Nein, du kannst dich normal ern&#228;hren &#8230;&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>m) Was ist wenn es nicht funktioniert?</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Es funktioniert bei &#252;ber 98 % der Kundinnen &#8230;&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>n) &#8222;Ist es ein Trend oder wirkt es nachhaltig?</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Wirkung ist nachhaltig und braucht auch keine Angst vor einem Jo-Jo-Effekt haben&#8220;,</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>jeweils sofern dies geschieht wie aus Anlage K4 ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an den Kl&#228;ger 238,00 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Januar 2023 zu zahlen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 25.000,00 &#8364; vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte auf die Unterlassung von Werbeaussagen f&#252;r eine von dieser angebotene K&#246;rperbehandlung mit Ultraschall sowie auf Erstattung vorgerichtlicher Abmahnkosten in Anspruch.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist ein als Verein organisierter Wettbewerbsverband, dem unter anderem Mitglieder aus dem Bereich des Heilwesens und der Heilkunde, Hersteller von Arzneimitteln und Medizinprodukten sowie &#196;rztekammern und die Apothekerkammer Nordrhein-Westfalen angeh&#246;ren. Ferner geh&#246;rt ihm eine Vielzahl von Unternehmen unterschiedlicher Branchen an.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte ist ein in &#214;sterreich ans&#228;ssiges Unternehmen, welche aus ihrer Internetdomain abnehmenimliegen.at f&#252;r ein von ihr unter der Bezeichnung &#8222;MYA pro&#8220; angebotenes Ger&#228;t wirbt. Wegen der weiteren Einzelheiten der Werbung der Beklagten wird auf die vom Kl&#228;ger eingereichte Anlage K4 verwiesen. Auf der Unterseite &#8222;Standorte&#8220; ihres Internetauftritts verwies die Beklagte im Juni 2022 auf eine Reihe von Standorten in Deutschland, f&#252;r die in der ganz &#252;berwiegenden Anzahl auf eine bald folgende Betriebsaufnahme (&#8222;er&#246;ffnet demn&#228;chst&#8220;) hingewiesen wurde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger nahm die Werbung zum Anlass, die Beklagte mit Schreiben vom 15. Juni 2022 abzumahnen. Die Beklagte, vertreten durch ihren jetzigen Prozessbevollm&#228;chtigten, bat zun&#228;chst um Fristverl&#228;ngerung und lie&#223; dann unter dem 5. Juli 2022 mitteilen, dass sie die verlangte Unterlassungserkl&#228;rung nicht abgeben werde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger macht geltend, zur Rechtsverfolgung aktiv legitimiert zu sein, da ihm eine ausreichende Anzahl von Mitgliedern angeh&#246;re, welche mit der Beklagten im Wettbewerb stehe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger behauptet, eine Wirkung, wonach sich mittels Ultraschall &#220;bergewicht reduzieren lie&#223;e, sei nicht belegt. Wissenschaftliche Ver&#246;ffentlichungen &#252;ber die Anwendung von Ultraschall gegen Fettgewebe l&#228;gen in den einschl&#228;gigen medizinischen Datenbanken nicht vor. Im Hinblick auf den von der Beklagten behaupteten Wirkmechanismus sei bereits nicht nachvollziehbar, dass eine mittels Ultraschall Behandlung im menschlichen Gewebe erzeugte Kavitation nicht zu gewebt sch&#228;digenden Nebenwirkungen f&#252;hren solle. Dar&#252;ber hinaus k&#246;nne unter der Voraussetzung, dass der von der Beklagten beschriebene Wirkmechanismus tats&#228;chlich zutreffen solle, die Zerst&#246;rung von Fettzellen nicht automatisch zu einer Umfangreduzierung f&#252;hren. Insoweit bliebe n&#228;mlich offen, wie das &#8222;geschmolzene&#8220; Fett aus dem K&#246;rper transportiert werden solle. Die Frage stelle sich insbesondere aus dem Grund, dass die Beklagte behauptet, eine Umfangreduzierung des Fettgewebes sei ohne Sport und Di&#228;t m&#246;glich. Aus diesem Grunde sei es der Beklagten versagt, f&#252;r ihre Methode bzw. Behandlung dergestalt zu werben, dass sie die von ihr beanspruchten Wirkungen ohne Relativierung als Tatsachen darstelle.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit sich die Beklagte auf verschiedene Studien beziehe, liege keine ausreichende evidenzbasierte Grundlage f&#252;r die streitgegenst&#228;ndlichen Werbeangaben vor. Dies beginnt bereits damit, dass die Beklagte sich ausschlie&#223;lich auf sogenannte Abtracts beziehe, den keine weiteren Details zur Auswahl der Patienten, deren Lebensgewohnheiten sowie zu den Einzelheiten der Ermittlung der Studienergebnisse im Sinne der verwendeten Messmethoden entnommen werden k&#246;nnten. So k&#246;nne etwa die Feststellung des Gewebeumfangs mittels eines einfachen Ma&#223;bandes nicht als wissenschaftlich valide betrachtet werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auff&#228;llig sei insbesondere, dass die Studien ganz &#252;berwiegend an normalgewichtigen Patienten als Probanden durchgef&#252;hrt worden seien und es an jeglichen Langzeitbeobachtungen &#252;ber Zeitr&#228;ume von mehr als 16 Wochen fehle. Ebenso auff&#228;llig seien die teilweise ganz erheblichen Schwankungen der Ergebnisse bei den einzelnen Studienteilnehmern. Zudem variiere die Energieintensit&#228;t, bei der die Behandlungen jeweils durchgef&#252;hrt worden sein, von Ger&#228;t zu Ger&#228;t, sodass die erzielten Ergebnisse wieder untereinander vergleichbar seien noch auf andere Ger&#228;te &#252;bertragen werden k&#246;nnten. Schlie&#223;lich seien mehrere Studien offensichtlich nicht unabh&#228;ngig durchgef&#252;hrt, sondern von den Herstellerfirmen der verwendeten Ger&#228;te gesponsert worden. Wissenschaftlichen Anspr&#252;chen hielten s&#228;mtliche Studien nicht stand, da weder Untersuchungen an einer ausreichenden Grundgesamtheit stattgefunden h&#228;tten noch ein ausreichendes Peer-Review-Verfahren stattgefunden habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt, die Beklagte zu verurteilen,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">2. es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung zu verh&#228;ngenden Ordnungsgeldes bis zu 250.000 &#8364;, ersatzweise Ordnungshaft, oder einer Ordnungshaft bis zu 6 Monaten, zu vollziehen am Gesch&#228;ftsf&#252;hrer, zu unterlassen, im gesch&#228;ftlichen Verkehr auf dem deutschen Markt eine Behandlung mittels der Ger&#228;tschaft &#8222;MYA pro&#8220; wie folgt zu werben:</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">a) &#8222;Abnehmen im Liegen&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">b) &#8222;Mit SOFORT-Effekt; 2-5 cm weniger Umfang nach der ersten Behandlung&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">c) &#8222;Durch die revolution&#228;re Technologie erreichen Kundinnen und Kunden ihre pers&#246;nlichen Ziele und starten so mit Abnehmen im Liegen in ein gesundes und attraktives Leben&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">d) &#8222;Keine strenge Di&#228;t&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Trend-Di&#228;ten f&#252;hren nur kurzfristig zum Erfolg, w&#228;hrend mit Abnehmen im Liegen ganz ohne strenge Di&#228;t langfristige Ergebnisse generiert werden&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">e) &#8222;Nachhaltige Ergebnisse</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt">Schluss mit dem l&#228;stigen Jo-Jo-Effekt&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Bei Abnehmen im Liegen werden langfristige und nachhaltige Ergebnisse generiert, welche bis zu 8 Monate andauern&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">i) &#8222;Abnehmen war noch nie so leicht wie jetzt!&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Abnehmen im Liegen&#8220; klingt nicht nur vielversprechend, es h&#228;lt auch was es verspricht&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">j) &#8222;Langfristige Ergebnisse 100 %&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">k) Mit den Angaben:</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;GARANTIERTE 5 cm Umfang Reduktion&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Fett &amp; Reiterhosen M&#220;HELOS abbauen&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Haut und Bindegewebe FESTIGEN&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Cellulite DAUERHAFT r&#252;ckbilden&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:18pt">wenn dies geschieht wie nachfolgend wiedergegeben und unter https://abnehmeimliegen.at/die-behandlung/ abrufbar.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:18pt">i) so funktioniert die innovative Behandlung</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:18pt">aa) Step I: &#8222;Fettzelle wird durch den Ultraschall ge&#246;ffnet&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:18pt">bb) Step II: &#8220; Fettzelle wird gelehrt &#8211; Giftstoffe &#8230;treten aus&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:18pt">cc) Step III: &#8222;Fettzelle verliert an Umfang und gleichzeitig wird die Haut gestrafft&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:18pt">dd) Step IV: &#8222;Giftstoffe und Wasser werden &#252;ber das Lymphsystem ausgeschieden. Der Fettstoffwechsel ist f&#252;r 24 Stunden intensiv aktiviert&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:18pt">j) &#8222;Es ist wichtig vor der Behandlung ausreichend zu trinken. &#8230;, So kann durch die Behandlung das Fett und die Giftstoffe optimal abtransportiert werden&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:18pt">k) Warum wirkt Abnehmen im Liegen?</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">Durch die Ultraschall Behandlung wird die Fettzelle ge&#246;ffnet, gelehrt und ist dann im Umfang kleiner. Das bedeutet pro Anwendung zwischen 2-5 cm weniger&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">l) &#8222;Muss ich eine Di&#228;t machen?</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:18pt">Nein, du kannst dich normal ern&#228;hren &#8230;&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">m) Was ist wenn es nicht funktioniert?</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">Es funktioniert bei &#252;ber 98 % der Kundinnen &#8230;&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">n) &#8222;Ist es ein Trend oder wirkt es nachhaltig?</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">Die Wirkung ist nachhaltig und braucht auch keine Angst vor einem Jo-Jo-Effekt haben&#8220;,</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">jeweils sofern dies geschieht wie aus Anlage K4 ersichtlich.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">3. an ihn 238,00 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Zustellung der Klage zu zahlen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Beklagte ist der Auffassung, dass dem Kl&#228;ger keine erhebliche Anzahl von Unternehmen angeh&#246;re, welche Dienstleistungen anbieten, die mit denjenigen der Beklagten vergleichbar seien. Die Sch&#246;nheitsanwendung unter Verwendung des Ger&#228;ts &#8222;MYA pro&#8220; sei vergleichbar mit dem EMS-Training, welches in Fitness- und Beautystudios angeboten werde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Beklagte macht geltend, dass der Kl&#228;ger den vermeintlich aktuellen Stand der Wissenschaft offensichtlich bewusst unzutreffend unter Berufung auf veraltete und nicht auf die Anwendung des Produkts der Beklagten und dessen Wirkweise bezogene Studien und Gutachten darstelle. Zu ihrem Produkt und dessen Wirkweise existierten zahlreiche wissenschaftliche Studien und Nachweise, welche die Wirksamkeit einer Ultraschallbehandlung bei der Reduzierung von Fettgewebe darlegten. Vor diesem Hintergrund entspreche es, anders als der Kl&#228;ger darstelle, mittlerweile der wissenschaftlichen Erkenntnis, dass das von der Beklagten angebotene Verfahren ein geeignetes Mittel darstelle, K&#246;rperfett effektiv zu reduzieren und hierdurch signifikant am K&#246;rperumfang zu verlieren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Entgegen der Behauptung des Kl&#228;gers seien die Berichte &#252;ber die Studien zur Fettreduzierung durch Ultraschallger&#228;te auch nicht nur Nischenzeitschriften erschienen, sondern Fachjournalen, die allesamt &#8222;peer-reviewed&#8220; seien. Auch die vom Kl&#228;ger behaupteten Interessenkonflikte seien bei der Mehrzahl der Studien nicht gegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>In zahlreichen Studien sei nachgewiesen, dass die bereits eine einzige HIFU- Behandlung ausreiche, um eine erhebliche Reduzierung des K&#246;rperumfangs im Unterleib feststellen zu k&#246;nnen. Da diese Effekte keine Di&#228;t voraussetzen, sei an den entsprechenden Werbebehauptungen nichts auszusetzen. Schlie&#223;lich baute sie &#8211; die Beklagte &#8211; nicht, dass die Effekte dauerhaft anhalten w&#252;rden, sondern lediglich f&#252;r einen Zeitraum von bis zu acht Monaten. Soweit die Werbung auf die Garantie einer bestimmten Umfangsreduzierung Bezug nehmen, gelte dies selbstverst&#228;ndlich nicht f&#252;r eine einzige Anwendung, sondern f&#252;r einen vollst&#228;ndigen Behandlungszyklus &#252;ber mehrere Monate. Auch die Wirkweise der Behandlung sei in der Werbung zutreffend dargestellt. Daher k&#246;nnten die entsprechenden Aussagen auch nicht untersagt werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Soweit sich einige der vorliegenden Studien auf Ger&#228;te mit fokussiertem Ultraschall bez&#246;gen, w&#228;hrend das Ger&#228;t der Beklagten mit nicht fokussiertem Ultraschall arbeite, sei dies unerheblich. Die Wirkweise sei ganz &#228;hnlich wie beim HIFU-Verfahren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstands wird auf die von den Parteien zu den Akten gereichten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsniederschrift vom 27. Juni 2023 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Klage hatte in vollem Umfang Erfolg. Dem Kl&#228;ger steht der geltend gemachte Unterlassungsanspruch gegen die Beklagte aus &#167;&#160;8 Abs.&#160;1, Abs.&#160;3 Nr.&#160;2, &#167;&#160;3 Abs.&#160;1, &#167;&#160;5 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 UWG zu, weil die beanstandeten Werbeaussagen der Beklagten irref&#252;hrend sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>A. Die internationale und die &#246;rtliche Zust&#228;ndigkeit des Landgerichts Berlin waren nach Ma&#223;gabe der einschl&#228;gigen Vorschriften gegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>1. Die internationale Zust&#228;ndigkeit ergab sich aus der im Verh&#228;ltnis der EU-Mitgliedsstaaten Deutschland und &#214;sterreich ma&#223;geblichen Vorschrift des Art.&#160;7 Ziff. 2 der VO (EU) 1215/2012.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Danach kann eine Person, die ihren Wohnsitz in einem Vertragsstaat hat, vor einem Gericht in einem anderen Vertragsstaat verklagt werden, wenn eine unerlaubte Handlung oder eine Handlung, die einer unerlaubten Handlung gleichsteht, vor dem Gericht des Ortes, in dem das sch&#228;digende Ereignis eingetreten ist, den Gegenstand des Verfahrens bildet. Die Vorschrift erstreckt sich nach ihrem weit gefassten Wortlaut auf vielf&#228;ltige Arten von Deliktstypen und Schadensersatzanspr&#252;chen. In dem Gerichtsstand des Art.&#160;7 Ziff. 2 VO (EU) 1215/2012 k&#246;nnen alle Klagen angebracht werden, mit denen eine Schadenshaftung des Beklagten geltend gemacht wird und die nicht an einen Vertrag. Hierunter fallen auch Anspr&#252;che aus unlauterem Wettbewerb (vgl. BGH, NJW 1988, 1466, 1467; BGH, GRUR 2005, 431, 432; Kropholler, Europ&#228;isches Zivilprozessrecht, 7. Aufl., Rz. 66 zur Vorg&#228;ngerregelung des Art.&#160;5 EuGV&#220;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Ort des sch&#228;digenden Ereignisses kann sowohl der Handlung- als auch der Erfolgsort sein, so dass dem Kl&#228;ger nach seiner Wahl sowohl vor dem Gericht des Ortes, an dem der Schaden eingetreten ist als auch vor dem Gericht des Ortes des dem Schaden zu Grunde liegenden urs&#228;chlichen Geschehens verklagen. Erfolgsort ist dabei der Ort, an dem die Verletzung des gesch&#252;tzten Rechtsguts eintritt. Dieser ist vorliegend im Inland belegen, da sich der vom Beklagten betriebene Internetauftritt und damit die dort betriebene Werbung auch an Verbraucher in Deutschland richtet. Es ist unstreitig geblieben, dass die Beklagte auf der von ihr betriebenen at.-Domain f&#252;r die von ihr beworbene Ultraschall-Behandlung auch auf Standorte in der Bundesrepublik Deutschland verweist beziehungsweise sie dies im Zeitpunkt der Abmahnung durch den Kl&#228;ger getan hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>2. Die &#246;rtliche Zust&#228;ndigkeit des Landgerichts Berlin ergibt sich aus &#167;&#160;14 Abs.&#160;2 Satz&#160;2 UWG. Die beanstandete Werbung ist nach dem unbestritten gebliebenen Vorbringen des Kl&#228;gers konnte damit auch im Bezirk des hiesigen Gerichts bestimmungsgem&#228;&#223; eingesehen werden. Damit ist auch Berlin Begehungsort im Sinne des &#167;&#160;14 Abs.&#160;2 Satz&#160;2 UWG.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Auf diese Norm kann sich vorliegend auch der Kl&#228;ger berufen, obwohl er seine Klagebefugnis nicht unmittelbar als durch die Wettbewerbshandlung Verletzter, sondern vielmehr aus &#167;&#160;8 Abs.&#160;3 Nr.&#160;3 UWG herleitet. Der Beklagte unterh&#228;lt n&#228;mlich &#8222;im Inland&#8220;, das hei&#223;t in der Bundesrepublik Deutschland, keine gewerbliche Niederlassung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>B. Auf den Rechtsfall fand auch das materielle Wettbewerbsrecht der Bundesrepublik Deutschland Anwendung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Frage des anwendbaren Rechts beantwortet sich nach den europarechtlichen Vorgaben der Verordnung &#252;ber das auf au&#223;ervertragliche Schuldverh&#228;ltnisse anwendbaren Rechts (&#8222;ROM-II&#8220;). Nach Art.&#160;6 Abs.&#160;1 dieser Verordnung ist auf au&#223;ervertragliche Schuldverh&#228;ltnisse aus unlauterem Wettbewerbsverhalten das Recht des Staates anzuwenden, in dessen Gebiet die Wettbewerbsbeziehungen oder die kollektiven Interessen der Verbraucher beeintr&#228;chtigt worden sind. Dies ist stets anzunehmen, wenn sich die Ma&#223;nahme an eine Vielzahl von Verbrauchern richtet, etwa bei einer Werbung im Internet. Letztlich gilt damit, wie auch im Rahmen des Art.&#160;40 EGBGB, bei Wettbewerbsverst&#246;&#223;en die allgemeine Tatortregel, wobei die obergerichtliche Rechtsprechung als Begehungsort durchg&#228;ngig den Marktort angesehen hat, an dem die wettbewerblichen Interessen der Konkurrenten aufeinandertreffen (vgl. etwa BGH, NJW 1998, 1227 und 2531). Insoweit kann auf die obigen Ausf&#252;hrungen zur bestimmungsgem&#228;&#223;en Auswirkung der vom Beklagten unterhaltenen Internetseiten verwiesen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>C. Es ist dem Kl&#228;ger im vorliegenden Fall auch gelungen, hinreichend darzutun, dass er zur Geltendmachung wettbewerbsrechtlicher Unterlassungsanspr&#252;che berechtigt ist. Er ist als Wettbewerbsverband branchen&#252;bergreifend und &#252;berregional t&#228;tig und durch die &#8211; auch obergerichtliche - Rechtsprechung seit Jahren als klagebefugt im Sinne des &#167;&#160;8 Abs.&#160;3 UWG angesehen worden. Dar&#252;ber hinaus ist der Kl&#228;ger seit dem 15. November 2021 in die vom Bundesamt f&#252;r Justiz gef&#252;hrte Liste der qualifizierten Wirtschaftsverb&#228;nde eingetragen, sodass seine Aktivlegitimation auch nach Eintritt der Geltung des &#167;&#160;8b UWG fortbesteht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>1. Das Bestehen der Klagebefugnis eines Verbands ist allerdings vom konkreten Verletzungsfall abh&#228;ngig und besteht nicht generell. Die Vorschrift in &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG setzt f&#252;r eine wettbewerbsrechtliche Aktivlegitimation n&#228;mlich weiter voraus, dass dem klagenden Verband eine erhebliche Zahl von Unternehmen angeh&#246;rt, die Waren oder Dienstleistungen gleicher oder verwandter Art auf demselben Markt vertreiben. Damit sind insbesondere solche Unternehmen gemeint, die dem Verletzer auf demselben sachlich und r&#228;umlich relevanten Markt als Wettbewerber begegnen, also um Kunden konkurrieren k&#246;nnen (vgl. BGH, GRUR 2000, 1085 &#8211; Unternehmenskennzeichnung). Diese Voraussetzung war hier nicht erf&#252;llt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>2. Der in &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG enthaltene Begriff der Waren gleicher oder verwandter Art ist nach dem Sinn und Zweck der Regelung weit auszulegen, da es letztlich (nur) darum geht, ein rechtsmissbr&#228;uchliches Handeln des klagenden Vereins auszuschlie&#223;en. Die beiderseitigen Waren oder Dienstleistungen im Sinne des &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG m&#252;ssen sich ihrer Art nach so gleichen oder nahestehen, dass der Absatz des einen durch irgendein wettbewerbswidriges Handeln des anderen beeintr&#228;chtigt werden kann. Dagegen ist nicht ausschlie&#223;lich der Verwendungszweck des Abnehmers im Sinne des kartellrechtlichen Bedarfsmarktkonzepts ma&#223;gebend. Vielmehr reicht es aus, dass eine nicht g&#228;nzlich unbedeutende (potenzielle) Beeintr&#228;chtigung mit einer gewissen, wenn auch nur geringen Wahrscheinlichkeit in Betracht gezogen werden kann (vgl. BGH, GRUR 2006, 778, 779 &#8211; Sammelmitgliedschaft IV).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>3. Regelm&#228;&#223;ig ist von einem entsprechenden Wettbewerbsverh&#228;ltnis bei einer gemeinsamen Zugeh&#246;rigkeit zur selben Branche oder zu angrenzenden Branchen auszugehen, wobei f&#252;r die Abgrenzung auf das konkrete Wettbewerbshandeln des Beklagten abzustellen ist (vgl. Fezer/B&#252;scher, UWG, 2. Aufl., Rz. 255 zu &#167;&#160;8 UWG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Dar&#252;ber hinaus setzt die Aktivlegitimation eines Verbandes nach &#167;&#160;8 Abs.&#160;3 Nr.&#160;2 UWG voraus, dass es sich um eine erhebliche Zahl von betroffenen Mitgliedsunternehmen handelt, die auf dem betreffenden sachlich und r&#228;umlich ma&#223;gebenden Markt t&#228;tig sind. Allerdings Vielmehr ist in Zweifelsf&#228;llen darauf abzustellen, ob die Zahl und wirtschaftliche Bedeutung der branchenzugeh&#246;rigen Verbandsmitglieder den Schluss darauf zul&#228;sst, dass nicht lediglich Individualinteressen Einzelner, sondern objektiv gemeinsame (&#8222;kollektive&#8220;) gewerbliche Interessen der Wettbewerber wahrgenommen werden (K&#246;hler/Bornkamm/Feddersen/K&#246;hler/Feddersen, 41. Aufl. 2023, UWG &#167;&#160;8 Rn. 3.45). Dies ist immer dann der Fall, wenn diese Mitglieder als Unternehmen - bezogen auf den ma&#223;geblichen Markt - in der Weise repr&#228;sentativ sind, dass ein missbr&#228;uchliches Vorgehen des Verbands ausgeschlossen werden kann. (vgl. auch K&#246;hler in K&#246;hler/Bornkamm/Feddersen, UWG, 41. Aufl., Rz. 102 f. zu &#167;&#160;2 UWG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>4. Das Vorliegen dieser Voraussetzungen hat der Kl&#228;ger entgegen der Auffassung der Beklagten hinreichend schl&#252;ssig dargelegt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Insoweit sind wenigstens alle Mitglieder des Kl&#228;gers aus der Apothekenbranche als Wettbewerber der Beklagten zu werten. Die gegenst&#228;ndlichen Verst&#246;&#223;e - irref&#252;hrende Werbung f&#252;r Ultraschallbehandlungen zur Fettreduzierung und Gewichtsabnahme - ber&#252;hrt die Interessen aller Wettbewerber, deren Waren und Dienste zu irgendeinem Produkt oder irgendeiner Dienstleistung der Beklagten im weiteren Sinne substituierbar ist. Diesbez&#252;glich sind jedenfalls Medikamente zur Optimierung der Gewichtsreduktion ohne Weiteres mit den beworbenen Methoden substituierbar, da sie von Verbrauchern eingesetzt werden, die an Umfang verlieren m&#246;chten, um ein vermeintlich ansprechenderes &#196;u&#223;eres zu erzielen. Dies gilt jedenfalls f&#252;r einen hinreichenden Teil der Verbraucher. Denn wer mit seinem K&#246;rper unzufrieden ist, weil er zu viel Fett an der einen oder anderen Stelle hat, kann entweder versuchen, die Problemzone lokal zu behandeln oder insgesamt abzunehmen. Das Argument der Beklagten, ihre Methoden zur lokalen Fettreduktion und generelle Di&#228;tprodukte st&#252;nden nicht in Wettbewerb, tr&#228;gt mithin nicht. Denn ein Gro&#223;teil der Kunden wird f&#252;r seine Zwecke beide Methoden in Erw&#228;gung ziehen. Die in Apotheken angebotenen Mittel zur Gewichtsreduktion bzw. deren Unterst&#252;tzung stehen mithin im Wettbewerb zu den beiden angegriffenen Diensten der Beklagten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>D. Von vornherein unerheblich f&#252;r die Entscheidung des vorliegenden Rechtsstreits war die Frage, ob die im zwischen den Parteien zum Gesch&#228;ftszeichen 102 O 69/22 gef&#252;hrten einstweiligen Verf&#252;gungsverfahren eine wirksame Vollziehung der dort ergangenen Beschlussverf&#252;gung durch den Kl&#228;ger stattgefunden hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>E. Die vom Kl&#228;ger beanstandete Werbung der Beklagten war wettbewerbswidrig im Sinne des &#167;&#160;5 Abs.&#160;1 UWG, da die Aussagen in ihrer Gesamtheit als irref&#252;hrend im Sinne dieser Norm anzusehen waren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>1. Als irref&#252;hrende Angabe im Sinne des &#167;&#160;5 UWG kommt nach der aktuellen Fassung des UWG jede Aussage oder &#196;u&#223;erung eines Unternehmers in Betracht, die sich auf Tatsachen bezieht und inhaltlich nachpr&#252;fbar ist. Es muss sich mithin nicht um Werbung im engeren Sinne handeln, wobei der Internetauftritt der Beklagten allerdings einen deutlich werblichen Charakter besitzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>2. Die Beurteilung, ob eine (Werbe-) Aussage irref&#252;hrend im Sinne des &#167;&#160;5 Abs.&#160;1 UWG ist, richtet sich ma&#223;geblich danach, wie der angesprochene Verkehr diese auf Grund ihres Gesamteindrucks versteht (vgl. etwa BGH, GRUR 2014, 494, 495 &#8211; Diplomierte Trainerin, m.w.N.). In diesem Zusammenhang kommt es auf die Sichtweise eines durchschnittlich informierten und verst&#228;ndigen Verbrauchers an, der einer Werbung die der Situation angemessene Aufmerksamkeit entgegenbringt (vgl. BGH, GRUR 2018, 431 Rn. 27 &#8211; Tiegelgr&#246;&#223;e; BGH, GRUR 2016, 521 Rn. 10 &#8211; durchgestrichener Preis II; BGH, GRUR 2012, 184 Rn. 19 &#8211; Branchenbuch Berg).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>3. F&#252;r die Frage, ob eine Angabe geeignet ist, den Verkehr irrezuf&#252;hren, kommt es ma&#223;geblich auf die Auffassung der Verkehrskreise an, an die sich die jeweilige Werbung richtet (vgl. BGH, GRUR 2002, 182, 183 - Das Beste jeden Morgen). Eine gesch&#228;ftliche Handlung ist irref&#252;hrend, wenn das Verst&#228;ndnis, welches sie nach ihrem Gesamteindruck bei den angesprochenen Verkehrskreisen erweckt, mit den tats&#228;chlichen Verh&#228;ltnissen nicht &#252;bereinstimmt (vgl. BGH, GRUR 2015, 906 - TIP der Woche, m.w.N.). Dabei muss sich die Irref&#252;hrungsgefahr nicht bei der Gesamtheit des Verkehrs realisieren. Ausreichende, aber zugleich notwendige Voraussetzung ist vielmehr der Eintritt der Gefahr der Irref&#252;hrung bei einem erheblichen Teil des von der Werbeaussage angesprochenen Verkehrskreises. Das ist im Wege einer Prognoseentscheidung anhand der normativ zu bewertenden Umst&#228;nde des Einzelfalls zu beurteilen (vgl. BGH, GRUR 2012, 1053 - Marktf&#252;hrer Sport, m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>4. Nach der Rechtsprechung des BGH kann der Tatrichter dabei die Verkehrsauffassung insbesondere dann auf Grund eigener Sachkunde und Lebenserfahrung feststellen, wenn sich die fragliche Werbung an die Allgemeinheit richtet (vgl. BGH, GRUR 2002, 550, 552 &#8211; Elternbriefe). Dies war vorliegend der Fall, da sich die Werbung f&#252;r die Anwendungen der Beklagten grunds&#228;tzlich an die Allgemeinheit der Verbraucher richtet, die aus gesundheitlichen oder &#228;sthetischen Gr&#252;nden eine Reduktion von Fettablagerungen im K&#246;rper anstrebt. Zu diesem Verkehrskreis geh&#246;ren auch die Mitglieder der erkennenden Kammer. Insbesondere war nicht ersichtlich, dass bei der Marktentscheidung f&#252;r oder gegen eine solche Behandlung besondere Kenntnisse erforderlich sind, die ausschlie&#223;lich in bestimmten Verkehrskreisen vorhanden w&#228;ren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>5. Die Darlegungs- und Beweislast im Rahmen des &#167;&#160;5 Abs.&#160;1 UWG trifft zwar grunds&#228;tzlich den Kl&#228;ger. St&#252;tzt sich der Werbende allerdings auf fachlich umstrittene Behauptungen, &#252;bernimmt er die Verantwortung f&#252;r deren objektive Richtigkeit und muss sie im Streitfall beweisen. Dies gilt insbesondere im Bereich des Gesundheitswesens, in dem werbliche Angaben nur zul&#228;ssig sind, wenn sie gesicherter wissenschaftlicher Erkenntnis entsprechen (vgl. Bornkamm/Feddersen in K&#246;hler/Bornkamm/Feddersen, UWG, 41. Aufl. Rz. 1.248 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552786","part":"L","price":0,"visited":true,"anchor":"_retrdlink_79","linkToSameDocumentAndPart":true}}' name="rd_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>79</a>
</dt>
<dd><p>a) Bei den angegriffenen Werbeaussagen handelt es sich um gesundheitsbezogene Werbung. Deshalb war es Sache der Beklagte, gegen&#252;ber der substantiierten Behauptung des Kl&#228;gers, der von ihm als irref&#252;hrend angegriffenen gesundheitsbezogenen Werbung fehle die wissenschaftliche Grundlage, die entsprechende Absicherung der umstrittenen Werbeaussagen darzulegen und unter Beweis zu stellen (vgl. BGH, Urteil vom 7. M&#228;rz 1991 - I ZR 127/89 - Rheumalind II).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>b) Zwar bezeichnet die Beklagte ihre Behandlung im Rahmen des Verfahrens ausdr&#252;cklich als &#8222;Sch&#246;nheitsanwendung&#8220;. Auch muss f&#252;r die von der Beklagten angebotene Behandlung weder eine medizinische Indikation bestehen noch dient sie der Heilung oder Linderung von Krankheiten oder <span style="text-decoration:underline">unmittelbar</span> der Verbesserung des Gesundheitszustands.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Ma&#223;geblich war allerdings nicht, wie die Beklagte ihre Werbung nunmehr verstanden wissen will, sondern allein deren Aussagegehalt f&#252;r die angesprochenen Verkehrskreise. Die vom Kl&#228;ger beanstandeten Werbeaussagen beschr&#228;nken sich nicht auf das Versprechen einer blo&#223;en Verbesserung des Aussehens. Vielmehr spricht die Beklagte ausdr&#252;cklich an mehreren Stellen einen (garantierten) Gewichtsverlust und den Start &#8222;in ein gesundes Leben&#8220; in Aussicht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>c) Im &#220;brigen hat die von der Beklagten angebotene Behandlung neben einer kosmetischen auch klar eine gesundheitsbezogene Komponente. Die Beklagte wirbt ausdr&#252;cklich mit Fettreduktion und damit einem Abbau von K&#246;rperfett, also einem Eingriff in die Funktion des K&#246;rpers. Damit ist die Grenze zur reinen Kosmetik &#252;berschritten und der Effekt der beworbenen Behandlung geht aus Sicht des Verkehrs &#252;ber einen blo&#223;en Wellness- bzw. Versch&#246;nerungseffekt hinaus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Damit betrifft die Werbung den Bereich des Heilwesens, der im Interesse der &#246;ffentlichen Gesundheit eine besondere Reglementierung von Werbung erfordert, und stellt sich als gesundheitsbezogen dar (ebenso f&#252;r ein "Bodyforming" mittels elektromagnetischer Wellen: OLG Karlsruhe, Urteil vom 12. Mai 2011 - 4 U 213/10, juris Rn. 14; f&#252;r die Angabe, ein bestimmtes Produkt - Repair-Kapseln" - k&#246;nne Sch&#228;den an Haut, Haaren oder Fingern&#228;geln beseitigen: BGH, Urteil vom 7. April 2016 - I ZR 81/15, juris Rn. 21 ff), zur Verbesserung von Cellulite mittels Tabletten: Senat, Beschluss vom 24. November 2016 - 13 U 91/16, juris, Rn. 36 ff., f&#252;r eine Sto&#223;wellentherapie zur Behandlung von Cellulite: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001242629","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Zivilsenat","5 U 20/14","Urteil","27.11.2015","Wettbewerbsversto&#223;: Irref&#252;hrende Internet-Werbung mit der Dauerhaftigkeit eines ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>KG Berlin, Urteil vom 27. November 2015 - 5 U 20/14</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001242629","part":"L","price":0.0,"anchor":"rd_53"}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 5. Zivilsenat","5 U 20/14","Urteil","27.11.2015","Wettbewerbsversto&#223;: Irref&#252;hrende Internet-Werbung mit der Dauerhaftigkeit eines ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 53</a>). Zudem wird dem von der Werbung der Beklagten angesprochenen Verkehr nicht nur die positive Auswirkung der beworbenen Behandlungsmethode auf das &#228;u&#223;ere Erscheinungsbild des Anwenders vermittelt, sondern auch auf dessen Gesundheit, weil die Reduzierung von &#220;bergewicht und &#252;bersch&#252;ssigem K&#246;rperfett - wie allgemein bekannt - auch gesundheitsf&#246;rdernde Wirkung hat (vgl. OLG M&#252;nchen, Urteil vom 19. April 2012 - 6 U 2576/11, juris Rn. 32; OLG Saarbr&#252;cken, Urteil vom 27. M&#228;rz 2017 &#8211; 13 U 199/16, juris Rn. 39).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>d) Zwar muss sich die hinreichende wissenschaftliche Absicherung der beworbenen Methode au&#223;erhalb des Heilwesens nicht ausschlie&#223;lich aus einer randomisierten, placebo-&#8203;kontrollierten Doppelblindstudie nach dem sog. Goldstandard ergeben, auch wenn eine solche Studie nach der Rechtsprechung des Bundesgerichtshofs f&#252;r Arzneimittel im Regelfall erforderlich ist (vgl. BGH, Urteil vom 6. Februar 2013 - I ZR 62/11 - Basisinsulin mit Gewichtsvorteil, juris Rn. 19). Vielmehr h&#228;ngt es von den Umst&#228;nden des Einzelfalls ab, ob auch nicht prospektive, sondern nachtr&#228;glich anhand vorliegender Studiendaten erstellte Studien eine Werbeaussage tragen k&#246;nnen, wenn sie die f&#252;r diese Studien geltenden wissenschaftlichen Regeln einhalten (vgl. BGH, a.a.O., juris Rn. 20). F&#252;r den Bereich der Medizinprodukte erscheint die Einhaltung des Goldstandards jedenfalls dann nicht zwingend erforderlich, wenn der Wirknachweis - wie hier - anhand objektiv messbarer Ergebnisse gef&#252;hrt werden kann und nicht die Gefahr der Verzerrung der Studienergebnisse durch subjektive Empfindungen der Teilnehmer besteht (vgl. OLG M&#252;nchen, Urteil vom 19. April 2012 - 6 U 2576/11, juris Rn. 38; LG Hamburg, Urteil vom 6. April 2016 - 416 HKO 168/15, juris Rn. 29). Vielmehr ist eine Einzelfallpr&#252;fung der von der Verf&#252;gungsbeklagten zum Nachweis der wissenschaftlichen Absicherung vorgelegten Studien und der von ihr angef&#252;hrten weiteren Umst&#228;nde vorzunehmen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552786","part":"L","price":0,"visited":true,"anchor":"_retrdlink_85","linkToSameDocumentAndPart":true}}' name="rd_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>85</a>
</dt>
<dd><p>6. Auch unter Betrachtung der von der Beklagten (zum gr&#246;&#223;ten Teil nur in Zusammenfassungen oder Ausz&#252;gen) vorgelegten Studien erwiesen sich die in der fraglichen Werbung getroffenen Aussagen zum Abnehmen als irref&#252;hrend.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>a) S&#228;mtliche Studien &#8211; soweit sie die Anwendung von Ultraschall zur K&#246;rperformung zum Gegenstand haben &#8211; befassen sich ausschlie&#223;lich mit der M&#246;glichkeit einer Verringerung des K&#246;rperumfangs an einzelnen K&#246;rperstellen. In keinem der Studienergebnisse ist dagegen von einer messbaren Gewichtsreduktion die Rede. Eine solche ist auch nicht zwingend, da eine lokale &#8222;Zerst&#246;rung&#8220; von Fettzellen nicht mit einem R&#252;ckgang des Gesamtk&#246;rpergewichts verbunden sein muss. Die Beklagte differenziert insoweit ganz offensichtlich nicht, ohne aber auch nur ansatzweise zu erl&#228;utern, aus welchem Grund sie die sowohl mit ihrer Firma als auch in ihrer Werbung mehrfach &#8222;versprochene&#8220; Gewichtsabnahme f&#252;r gegeben und wissenschaftlich hinreichend abgesichert h&#228;lt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>b) Die von der Beklagten &#8211; teilweise nur in Form von sogenannten Abstracts - &#252;berreichten wissenschaftlichen Studien m&#246;gen zwar eine gewisse Wahrscheinlichkeit f&#252;r die Wirksamkeit der Anwendung von Ultraschall bei der Beseitigung von Fettzellen begr&#252;nden. Es kann jedoch nicht davon ausgegangen werden, dass eine &#252;berwiegende Wahrscheinlichkeit der wissenschaftlichen Absicherung der konkret angegriffenen Werbeaussagen zum &#8222;Abnahmen&#8220; vorliegt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>c) Auch im &#220;brigen weisen die von der Beklagten in Bezug genommenen Studie nicht unerhebliche M&#228;ngel auf. Dies gilt zum einen wegen der fehlenden n&#228;heren Informationen zum Studiendesign, zur Auswahl der Probanden, deren Verhalten w&#228;hrend der Dauer der Untersuchungen und der wissenschaftlichen Validit&#228;t der Feststellung der Ergebnisse. Wie der Kl&#228;ger zu Recht geltend macht, kann etwa nicht davon ausgegangen werden, dass Messungen mit einem einfachen Ma&#223;band zu reproduzierbaren Ergebnissen im Hinblick auf eine Reduzierung des K&#246;rperumfangs durch eine Ultraschallbehandlung f&#252;hren k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Letzteres gilt f&#252;r die Studie Jewel u.a. (Anlage B1), wobei diese zudem durch einen Ger&#228;tehersteller gesponsert worden ist, wodurch von einer unabh&#228;ngigen Untersuchung nicht die Rede sein kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>d) Bei mehreren Studien, die auf eine Wirksamkeit einer Ultraschallbehandlung f&#252;r eine Reduzierung von K&#246;rperfett hindeuten k&#246;nnen (etwa Anlage B4) zeigt sich bei n&#228;herer Betrachtung, dass die Werte f&#252;r die festgestellte mittlere Abnahme des Umfangs der behandelten K&#246;rperregionen innerhalb der Probandengruppe um fast 100% um den Mittelwert schwankt, so dass eine unbedingte Aussagekraft ohne n&#228;here Erl&#228;uterungen der m&#246;glichen Ursachen f&#252;r derartige Abweichungen der Ergebnisse nicht angenommen werden kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>e) Anderen Studien wiederum fehlt es an der notwendigen Grundgesamtheit, um von auch nur ann&#228;hernd repr&#228;sentativen Ergebnissen ausgehen zu k&#246;nnen. Dies gilt etwa f&#252;r die als Anlage B6 vorgelegte Studie, an der lediglich 14 Probandinnen beteiligt waren. Gleiches gilt f&#252;r die Studien der Anlagen B 11, B 14 und B 15 mit jeweils lediglich 10, 12 beziehungsweise 24 Teilnehmern.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>f) Von vornherein ungeeignet, um einen nachvollziehbaren Wirkungsnachweis im Sinne der Beklagten zu f&#252;hren war auch die als Anlage B 31 vorgelegte Studie von Bani et al., die sich nicht mit den Auswirkungen einer Ultraschallbehandlung am lebenden Menschen befasst, sondern lediglich die Ex-vivo-Untersuchung von Bauchhautproben beschreibt. Dies galt auch f&#252;r die Studie Garcia et al. (Anlage B 34), welche die Wirkungen von Ultraschall auf die Gewebetemperatur und Morphologie beschreibt. Bei diesen und &#228;hnlichen Studien mag es sich um wichtige Grundlagenforschung hinsichtlich der Wirkungen von Ultraschall auf den menschlichen Organismus handeln. Sie sind jedoch nicht in der Lage, einen wissenschaftlichen Nachweis f&#252;r die von der Beklagten in ihrer Werbung als <span style="text-decoration:underline">sicher</span> dargestellten Wirkungen einer Behandlung mit dem von ihr eingesetzten Ger&#228;t zu liefern.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>&#196;hnliches &#8211; wenn auch aus anderen Gr&#252;nden &#8211; gilt f&#252;r die Anlage B 32 und die Studie ELdesoky et. a., deren Studiendesign darin bestand, die Wirkungen von Ultraschallkavitation und Kryolipolyse jeweils in Verbindung mit einer Di&#228;t zu &#252;berpr&#252;fen und den jeweils 20 Probanden eine weitere Teilnehmergruppe zum Vergleich gegen&#252;berzustellen, deren Mitglieder ausschlie&#223;lich eine Di&#228;t gemacht haben. Da die Beklagte ausdr&#252;cklich damit wirbt, dass die von ihr beanspruchten Wirkungen der von ihr angebotenen Behandlung ohne eine Di&#228;t eintreten, gibt die Studie f&#252;r das vorliegende Verfahren nichts her.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552786","part":"L","price":0,"visited":true,"anchor":"_retrdlink_94","linkToSameDocumentAndPart":true}}' name="rd_94" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>94</a>
</dt>
<dd><p>g) Wenn aber f&#252;r die von der Beklagten angebotene Ultraschall-Behandlung bestimmte Wirkungsaussagen gemacht werden, dann muss auch das hierf&#252;r angewandten Ger&#228;t in der Lage sein, gerade diese Wirkungen herbeizuf&#252;hren. Dabei kann grunds&#228;tzlich auch nur anhand des jeweils konkret verwendeten Ger&#228;tes &#252;berpr&#252;ft werden, ob dieses tats&#228;chlich in der Lage ist, den angepriesenen Effekt zu erzielen, so dass nicht darauf abgestellt werden, ob es m&#246;glicherweise irgendein Ger&#228;t gibt, welches mittels Ultraschalls und/oder zus&#228;tzlichen Reizen (EMS) die von der Beklagten in ihrer Werbung ausgelobten Wirkungen erzielen kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Keine der von der Beklagten eingereichten Studien bezieht sich aber auf eine Anwendung des von ihr vertriebenen Ger&#228;ts an den jeweiligen Probanden. Die von der Beklagten aufgestellte Behauptung, dass die Ergebnisse s&#228;mtlicher Untersuchungen auf die von ihr beworbenen Behandlungen mittels des Ger&#228;ts &#8222;MYA pro&#8220; &#252;bertragbar sind, ist durch keinerlei konkreten Sachvortrag unterlegt. Diesbez&#252;glich bestehen bereits aus dem Grund Zweifel, dass in den einzelnen Studien jeweils deutlich unterschiedliche Leistungen f&#252;r die St&#228;rke der Ultraschallbestrahlung gew&#228;hlt worden sind. Gleiches gilt auch f&#252;r die weitere Behauptung der Beklagten, dass es f&#252;r die Wirksamkeit und die zu erzielenden Ergebnisse unerheblich sei, ob fokussierter Ultraschall (&#8222;HIFU&#8220;) zum Einsatz kommt, wie in s&#228;mtlichen Studien, auf welche sie mit der Klageerwiderung Bezug genommen hat, oder nicht fokussierter Ultraschall, wie ihn das Ger&#228;t &#8222;MYA pro&#8220; ausst&#246;&#223;t.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Zwar scheint die Studie Canela et. al aus dem Jahr 2018 (Anlage B 37) sich auf die Verwendung der von der Beklagten beschriebenen Kombination von nicht fokussiertem Ultraschall und Reizstrom (EMS) zu beziehen, welche von dem Ger&#228;t &#8222;MYA pro&#8220; verwendet werden soll. Allerdings bezieht sich diese Studie ausdr&#252;cklich auf die Wirksamkeit des Ger&#228;ts &#8222;Heccus&#8220;, ohne dass die Beklagte dargelegt h&#228;tte, dass Aufbau und Wirkungsweise dieses Ger&#228;ts mit dem Ger&#228;t &#8222;MYA pro&#8220; unmittelbar vergleichbar sind. Damit konnte dahinstehen, dass die Ergebnisse der Studie bei gerade einmal 10 Teilnehmerinnen, welche (ausschlie&#223;lich) eine kombinierte Behandlung mit Ultraschall und EMS erhalten haben, kaum repr&#228;sentativ sein k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>h) Anders als die Beklagte mit ihrem Hinweis auf die Vielzahl der zu den Akten gereichten Abstracts und Studien offensichtlich meint ist es auch keinesfalls so, dass deren Addition dazu f&#252;hrt, dass die - im Hinblick auf die Werbung der Beklagten - unzureichenden Inhalte oder Schlussfolgerungen sich addieren beziehungsweise kompensieren. Aus diesem Grunde konnte nicht im Rahmen einer &#8222;Gesamtschau&#8220; die Annahme getroffen werden, dass die Werbebehauptungen der Beklagten &#8222;wahrscheinlich&#8220; zutreffen. Es w&#228;re vielmehr Aufgabe der Beklagten gewesen sicherzustellen, dass bereits im Zeitpunkt der Ver&#246;ffentlichung der streitgegenst&#228;ndlichen Werbung eine wissenschaftliche Absicherung der einzelnen Behauptungen vorliegt und nachgewiesen werden kann. Vor diesem Hintergrund kam auch die Einholung eines Sachverst&#228;ndigengutachtens durch das Gericht nicht in Betracht, da dieses dann erstmals objektive Anhaltspunkte daf&#252;r h&#228;tte liefern sollen, ob die Angaben der Beklagten als gesichert gelten k&#246;nnen oder ob dies nicht der Fall ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>i) Der Hinweis der Beklagten auf die Produktbrosch&#252;re des Herstellers dieses Ger&#228;ts konnte von vornherein nicht verfangen, da es sich bei deren Inhalt um reine Werbebehauptungen handelt, welche nicht objektiv belegt sind. Es finden sich auch keine Hinweise auf Studien oder Untersuchungen, welche die Herstellerin in Auftrag gegeben hat und aus denen sich nachvollziehbare Hinweise auf die Berechtigung der von der Beklagten gemachten Wirkaussagen erg&#228;ben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>F. Dem Klageantrag zu 1. war insgesamt stattzugeben, da der gesamte Werbeauftritt der Beklagten als wettbewerbsrechtlich unzul&#228;ssig zu werten war. Auf die &#8211; hinsichtlich einer Irref&#252;hrung &#8211; m&#246;glicherweise fehlende Qualifizierung einzelner vom Kl&#228;ger beanstandeter Aussagen konnte es entgegen der Auffassung der Beklagten nicht ankommen. Eine isolierte Pr&#252;fung der im Klageantrag zu 1. aufgef&#252;hrten Werbebehauptungen hat der Kl&#228;ger nicht zum Gegenstand des Rechtsstreits gemacht, da er mit dem Verweis auf die Anlage K 4 insgesamt auf die konkrete Verletzungsform Bezug genommen hat. Eine rechtliche Wertung in Alleinstellung ohne diesen Kontext war daher nicht vorzunehmen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>G. Der Kl&#228;ger kann von der Beklagten dar&#252;ber hinaus die Erstattung der geltend gemachten vorgerichtlichen Abmahnkosten f&#252;r die Abmahnung vom 15. August 2022 verlangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>1. Da die mit Schreiben ausgesprochene vorgerichtliche Abmahnung nach den obigen Ausf&#252;hrungen in der Sache begr&#252;ndet war, steht dem Kl&#228;ger f&#252;r die insoweit entstandenen Kosten ein Erstattungsanspruch aus &#167;&#160;13 Abs.&#160;3 UWG zu.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>2. F&#252;r einen Verband, dem es zuzumuten ist, typische und durchschnittlich schwer zu verfolgende Wettbewerbsverst&#246;&#223;e selbst zu erkennen und abzumahnen, kommt lediglich ein Anspruch auf anteiligen Ersatz der Personal- und Sachkosten in Form einer Kostenpauschale in Betracht (vgl. Bornkamm in K&#246;hler/Bornkamm/Feddersen, UWG, 41. Aufl., Rz. 1.127 zu &#167;&#160;12 UWG). Hierzu muss der Verband die Parameter offenlegen, welche der Pauschalierung zugrunde liegen, was der Kl&#228;ger im Rahmen der Klageschrift in ausreichendem Umfang getan hat. Isolierte Einwendungen hiergegen hat die Beklagte nicht erhoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Dar&#252;ber hinaus lag der vom Kl&#228;ger geltend gemachte Betrag im Rahmen des &#220;blichen, so dass er im Wege der Sch&#228;tzung nach &#167;&#160;287 ZPO durch das Gericht bestimmt werden konnte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>H. Die vom Kl&#228;ger im Termin vom 27. Juni 2023 gem&#228;&#223; &#167;&#160;283 ZPO beantragte Gelegenheit zur Stellungnahme auf den Schriftsatz der Beklagten vom 9. Mai 2023 war ihm nicht einzur&#228;umen. Zum einen lag bereits die Voraussetzung nicht vor, dass dem Kl&#228;ger das darin enthaltene Vorbringen der Beklagten nicht rechtzeitig vor dem Termin mitgeteilt worden ist. Zum anderen hat die Kammer f&#252;r die Entscheidung des Rechtsstreits auch nicht auf den Inhalt dieses Schriftsatzes abgestellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>I. Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d279069" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001552786</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
