<html>
<head><title>87-T-282-23-XIV-L</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 87. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.11.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">87 T 282/23 XIV L</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBE:2023:1121.87T282.23XIV.L.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;331 S 1 Nr 1 FamFG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 PsychKG","Landesnorm Berlin","Begriff und Voraussetzungen der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs 2 PsychKG BE</a>, &#167;&#160;1831 BGB, &#167;&#160;1832 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001572135"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es besteht kein dringendes Bed&#252;rfnis mehr f&#252;r ein sofortiges T&#228;tigwerden i. S. d. &#167;&#160;331 Satz&#160;1, Nr.&#160;1 FamFG zur Abwehr einer Fremdgef&#228;hrdung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 PsychKG","Landesnorm Berlin","Begriff und Voraussetzungen der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.&#160;2 PsychKG</a> Bln, wenn der Betreuerin inzwischen im Hauptsacheverfahren eine Genehmigung zur Unterbringung der Betroffenen gem&#228;&#223; &#167;&#160;1831 BGB und zudem zur Einwilligung in medikament&#246;se Zwangsma&#223;nahmen nach &#167;&#160;1832 BGB erteilt worden ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001572135","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Charlottenburg, 25. Oktober 2023, 53 XIV 49/23 L<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde der Betroffenen wird der Beschluss des Amtsgerichts Charlottenburg vom 25.10.2023, Az.: 54 XIV 49/23 L, aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die sofortige Wirksamkeit der Beschwerdeentscheidung wird angeordnet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Betroffene wendet sich gegen ihre im Verfahren der einstweiligen Anordnung angeordnete vorl&#228;ufige Unterbringung in einer geschlossenen Abteilung eines psychiatrischen Krankenhauses bis zum Ablauf des 28. November 2023, 12:00 Uhr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 25. Oktober 2023 (Bl. 1-2 der Akte) hat der Beteiligte zu 3. die Unterbringung der Betroffenen, die unter Betreuung der Beteiligten 2. steht, f&#252;r sechs Wochen beantragt. Zur Begr&#252;ndung des Antrages hat die &#196;rztin im Sozialpsychiatrischen Dienst, Frau ..., im Wesentlichen ausgef&#252;hrt, bei der Betroffenen liege eine bipolare Erkrankung, derzeit manisch, vor. Die Betroffene sei der Dienststelle seit dem Jahr 2006 bekannt; diese habe bereits im Juni 2023 nach den Vorschriften des PsychKG untergebracht werden m&#252;ssen. Ein fremdaggressives Verhalten der Betroffenen in manischen Phasen sei bekannt. Die Betroffene habe nach mehrmonatiger Behandlung in der ... die Behandlung vor ca. zwei Wochen abgebrochen. Seit kurzem habe sich ihr Zustand zunehmend verschlechtert; sie sei barfu&#223; und in kurzen Hosen drau&#223;en unterwegs gewesen, f&#252;hle sich verfolgt, schreie im Haus herum, beklebe die T&#252;rspione der Nachbarn, habe einen Teddy aus dem Fenster geworfen und &#214;l aus dem Fenster gekippt. Die Betroffene verhalte sich zudem gegen&#252;ber Nachbarn bedrohlich, sodass diese hoch ge&#228;ngstigt seien. Die Polizei sei mehrfach vor Ort gewesen; am 23. Oktober 2023 habe es einen Einsatz des Berliner Krisendienstes gegeben. Am Tag der Antragstellung habe die Betroffene im Treppenhaus geschrien und hei&#223;es &#214;l in Richtung der Mieter gegossen. Zudem habe sie verschiedene Gegenst&#228;nde (unter anderem Schuhe) aus beiden Fenstern der 4. Etage geworfen. Sie sei an dem Tag gereizt, dysphorisch und hoch angespannt gewesen; wahnhafte Denkinhalte seien deutlich geworden. Es sei davon auszugehen, dass die Betroffene psychotischem Erleben ausgesetzt sei, welches handlungsbestimmend sei. Der Realit&#228;tsbezug sei stark herabgesetzt gewesen, die Betroffene habe keine Krankheitseinsicht gezeigt, sodass derzeit mit gef&#228;hrlichen krankheitsbedingten Fehlhandlungen und Fremdaggressionen zu rechnen sei. Bei erheblich reduzierter Steuerungs-, Absprache-, Urteils- und Kritikf&#228;higkeit bestehe krankheitsbedingt eine erhebliche Gefahr f&#252;r das Leben und die Gesundheit der Betroffenen sowie f&#252;r die Unversehrtheit Dritter. Eine Unterbringung der Betroffenen in einer psychiatrischen Abteilung eines Krankenhauses f&#252;r einen Zeitraum von 6 Wochen sei erforderlich. Alternative Hilfs- und Behandlungsm&#246;glichkeiten best&#252;nden nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Antragsschrift verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In einem der pers&#246;nlichen Anh&#246;rung der Betroffenen am 25. Oktober 2023 in der Friedrich von Bodelschwingh-Klinik vorgelagerten Telefonat mit der &#196;rztin im Sozialpsychiatrischen Dienst ... wiederholte diese ihre zuvor ge&#228;u&#223;erte Einsch&#228;tzung und teilte zudem mit, die Betroffene habe ge&#228;u&#223;ert, einen Klinikaufenthalt abzulehnen. Sie beantrage daher wegen Fremdgef&#228;hrdung eine Unterbringung f&#252;r die Dauer von 6 Wochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auch in der sich daran anschlie&#223;enden pers&#246;nlichen Anh&#246;rung der Betroffenen zeigte diese sich weiterhin insgesamt ablehnend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Wegen der Einzelheiten wird auf den Vermerk der Amtsrichterin &#252;ber die pers&#246;nliche Anh&#246;rung vom 25. Oktober 2023 (Bl.9 d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Amtsgericht Charlottenburg hat durch sofort wirksamen Beschluss vom 25. Oktober 2023 (Bl. 10-13 d.A.) im Wege einstweiliger Anordnung die Unterbringung der Betroffenen in einer geschlossenen psychiatrischen Station eines Krankenhauses bis zum 28. November 2023, 12:00 Uhr angeordnet und zugleich f&#246;rmlich die weitere Beteiligte zu 1. zur Verfahrenspflegerin bestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen den Beschluss vom 25. Oktober 2023 wendet sich die Betroffene mit ihrer beim Amtsgericht Charlottenburg am 6. November 2023 eingegangenen Beschwerde (Bl. 28 d.A.). Zur Begr&#252;ndung f&#252;hrt die Betroffene aus, sie selbst sei in der Vergangenheit keine Gefahr f&#252;r andere gewesen und stelle auch derzeit keine Gefahr f&#252;r andere und f&#252;r sich selbst dar. Sie bitte um ein Gutachten mit dem &#8222;Ziel der Befreiung&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Amtsgericht hat am 7. November 2023 R&#252;cksprache mit dem Stationsarzt der ... ... Klinik ... gehalten. Dieser hat mitgeteilt, die Betroffene nehme derzeit Medikamente, sei aber mit einer station&#228;ren Heilbehandlung nicht einverstanden. Sie sei weiterhin manisch, sodass die Gef&#228;hrdungslage fortbestehe (Vermerk Bl. 30a d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Durch Beschluss vom 7. November 2023 (Bl. 31 f. d.A.) hat das Amtsgericht der Beschwerde aus den Gr&#252;nden der angefochtenen Entscheidung sowie des Vermerks &#252;ber das Telefonat mit dem Stationsarzt an diesem Tag nicht abgeholfen und das Rechtsmittel dem Landgericht Berlin zur Entscheidung vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Betreuungsverfahren wurde durch sofort wirksamen Beschluss des Amtsgerichts Charlottenburg &#8211; 53 XVII 211/17 &#8211; vom 13. November 2023 die Unterbringung der Betroffenen durch die Betreuerin in der geschlossenen Abteilung eines psychiatrischen Krankenhauses bis l&#228;ngstens 7. Januar 2024 sowie die Einwilligung der Betreuerin in im einzelnen aufgef&#252;hrte &#228;rztliche Zwangsma&#223;nahmen bis l&#228;ngstens 24. Dezember 2023 genehmigt. In den Gr&#252;nden des Beschlusses wird auf das aktuelle Gutachten des Sachverst&#228;ndigen Dr. med. ... vom 7. November 2023 verwiesen, wonach die Betroffene an einer bipolaren affektiven St&#246;rung und gegenw&#228;rtig manische Episode mit psychotischen Symptomen leide. Wegen der genauen Einzelheiten wird auf den Inhalt des Beschlusses Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kammer hat am 14. November 2023 telefonisch R&#252;cksprache mit der die Betroffene in der Klinik behandelnden Stations&#228;rztin Frau Dr. ... gehalten. Diese gab im Wesentlichen an, die Betroffene zeige sich weder krankheits- noch behandlungseinsichtig und verweigere eine Medikation. Auf Grundlage des Beschlusses des Amtsgerichts Charlottenburg &#8211; 53 XVII 211/17 &#8211; vom 13. November 2023 erhalte die Betroffene nunmehr Medikamente, und zwar Lithium (1.350 mg/Tag), Quetiapin (300 mg/Tag) und Lorazepam (4 mg/Tag). Lithium befinde sich in der Eindosierungsphase. Es sei eine geringe Teilbesserung in der manischen Phase zu erkennen, dennoch sei eine Behandlung in dieser Phase notwendig, um das Risiko f&#252;r erneute Fehlhandlungen auszuschlie&#223;en. Gleichwohl bestehe eine Fremdgef&#228;hrdung nicht. Auf den Telefonvermerk (Bl.4 d.eA.) wird im &#220;brigen verweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Am 17. November 2023 &#228;u&#223;erte der die Betroffene behandelnde Stationsarzt ..., es sei bei der Betroffenen zwar eine geringe Teilbesserung ihres Zustandes seit der Medikamentengabe am 14. November 2023 eingetreten. Dennoch sehe er weiterhin die Gefahr krankheitsbedingter Fehlhandlungen der Betroffenen gegen&#252;ber Dritten, sollte diese vorzeitig entlassen werden. Am 20. November 2023 sah die die Betroffene in der Klinik behandelnden &#196;rztin Frau Dr. ... auf telefonische Nachfrage des Gerichts eine Fremdgef&#228;hrdungsgefahr durch diese nicht mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;58 Abs.&#160;1, 51 Abs.&#160;2 Satz&#160;1 und Abs.&#160;3 Satz&#160;1 FamFG statthafte Beschwerde ist zul&#228;ssig, insbesondere form- und fristgerecht (&#167;&#167;&#160;64, 63 Abs.&#160;2 Nr.&#160;1 FamFG) beim Amtsgericht eingelegt worden. Zudem ist die Beschwerde begr&#252;ndet, da in Hinblick auf die im Betreuungsverfahren genehmigte Unterbringung (bis zum 7. Januar 2024) und Zwangsbehandlung (bis zum 24. Dezember 2023) die Voraussetzungen einer vorl&#228;ufigen Unterbringung der Betroffenen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 PsychKG","Landesnorm Berlin","Begriff und Voraussetzungen der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.&#160;2 Satz&#160;1 PsychKG</a> Bln i.V.m. &#167;&#160;331 FamFG nicht mehr vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 PsychKG","Landesnorm Berlin","Begriff und Voraussetzungen der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.&#160;2 Satz&#160;1 PsychKG</a> Bln darf eine psychisch erkrankte Person im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 PsychKG","Landesnorm Berlin","Anwendungsbereiche, Begriffsbestimmungen","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 Abs.&#160;2 PsychKG</a> Bln nur untergebracht werden, wenn und solange durch ihr krankheitsbedingtes Verhalten eine gegenw&#228;rtige und erhebliche Gefahr f&#252;r ihr Leben oder ihre Gesundheit oder f&#252;r besonders bedeutende Rechtsg&#252;ter Dritter besteht und diese Gefahr nicht anders abgewendet werden kann. Psychisch erkrankte Personen im Sinne dieses Gesetzes sind Personen mit psychischen Erkrankungen einschlie&#223;lich einer Abh&#228;ngigkeit von stoffgebundenen oder nicht stoffgebundenen Suchtmitteln (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 PsychKG","Landesnorm Berlin","Anwendungsbereiche, Begriffsbestimmungen","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 Abs.&#160;2 Nr.&#160;1 PsychKG</a> Bln) und Personen mit psychischen St&#246;rungen von erheblichem Ausma&#223; mit Krankheitswert (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 PsychKG","Landesnorm Berlin","Anwendungsbereiche, Begriffsbestimmungen","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 Abs.&#160;2 Nr.&#160;2 PsychKG</a> Bln). Zweck der Unterbringung ist die Abwehr einer der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 PsychKG","Landesnorm Berlin","Begriff und Voraussetzungen der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.&#160;2 Satz&#160;1 PsychKG</a> Bln genannten Gefahren (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 PsychKG","Landesnorm Berlin","Zweck der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;16 Satz&#160;1 PsychKG</a> Bln). Zugleich soll die Unterbringung der Heilung, Besserung oder Linderung oder der Verh&#252;tung einer Verschlimmerung der psychischen Krankheit oder der psychischen St&#246;rung der untergebrachten Person dienen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 PsychKG","Landesnorm Berlin","Zweck der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;16 Satz&#160;2 PsychKG</a> Bln). Nach &#167;&#167;&#160;331, 312 Nr.&#160;4 FamFG kann das Gericht eine vorl&#228;ufige Unterbringungsma&#223;nahme treffen, wenn dringende Gr&#252;nde f&#252;r die Annahme bestehen, dass die Voraussetzungen f&#252;r eine Unterbringung vorliegen und ein dringendes Bed&#252;rfnis f&#252;r ein sofortiges T&#228;tigwerden besteht, ein &#228;rztliches Zeugnis &#252;ber den Zustand des Betroffenen und die Notwendigkeit der Ma&#223;nahme vorliegt, im Fall des &#167;&#160;317 FamFG ein Verfahrenspfleger bestellt und angeh&#246;rt worden ist und der Betroffene pers&#246;nlich angeh&#246;rt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung dieser Grunds&#228;tze war der Beschluss des Amtsgerichtes vom 25. Oktober 2023 aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zwar bestehen dringende Gr&#252;nde f&#252;r die Annahme, dass die Betroffene psychisch erkrankt ist im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 PsychKG","Landesnorm Berlin","Anwendungsbereiche, Begriffsbestimmungen","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 Abs.&#160;2 PsychKG</a> Bln, denn sie leidet an einer bipolaren Erkrankung, derzeit manisch, wie von der &#196;rztin im Sozialpsychiatrischen Dienst ... im &#228;rztlichen Zeugnis vom 25. Oktober 2023 (Bl. 1-3 d.A.) angenommen sowie vom Stationsarzt der ...... ...-Klinik ... am 7. November 2023 gegen&#252;ber dem Amtsgericht best&#228;tigt. Der lediglich pauschal und ohne Auseinandersetzung mit den &#228;rztlichen Zeugnissen erhobene Einwand der Betroffenen, ihr psychischer Zustand sei einwandfrei, rechtfertigt keine andere rechtliche Beurteilung und gibt auch keinen Anlass zu weiteren Ermittlungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Es besteht jedoch kein dringendes Bed&#252;rfnis mehr f&#252;r ein sofortiges T&#228;tigwerden i.S.d. &#167;&#160;331 Satz&#160;1, Nr.&#160;1 FamFG (vgl. BVerfG, Beschluss vom 02.06.2015 &#8211; 2 BvR 2236/14, BeckRS 2015, 13215 Rn. II. 2 bb)). Ein dringendes Bed&#252;rfnis f&#252;r ein sofortiges T&#228;tigwerden liegt dann vor, wenn ein Abwarten bis zur endg&#252;ltigen Entscheidung nicht m&#246;glich ist, weil diese zu sp&#228;t kommen w&#252;rde, um die zu sch&#252;tzenden Interessen des Betroffenen oder im Fall der Fremdgef&#228;hrdung anderer zu wahren (Sternal/Giers, 21. Aufl. 2023, FamFG &#167;&#160;331 Rn. 3). Dabei kommt es ma&#223;geblich auf die aktuelle Sach- und Rechtslage im Zeitpunkt der Beschwerdeentscheidung an, denn das Beschwerdegericht tritt in den Grenzen der Beschwerde vollst&#228;ndig an die Stelle des Gerichts erster Instanz und hat daher auch die seit dem Erlass der angefochtenen Entscheidung eingetretenen Ver&#228;nderungen zu ber&#252;cksichtigen. Konkrete Ankn&#252;pfungstatsachen, die den Schluss zulie&#223;en, dass derzeit durch erheblich fremdgef&#228;hrdende Fehlhandlungen der Betroffenen eine Gefahrensituation gegeben oder zu erwarten w&#228;re, die nur durch ein sofortiges T&#228;tigwerden abgewendet werden k&#246;nnte, sind aber nicht ersichtlich und auch vom Antragsteller nicht vorgetragen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Betroffene ist inzwischen aufgrund der Genehmigung ihrer Unterbringung durch ihre Betreuerin nach &#167;&#160;1831 BGB in der geschlossenen Abteilung eines psychiatrischen Krankenhauses bis l&#228;ngstens 7. Januar 2024 durch Beschluss des Amtsgerichts Charlottenburg &#8211; 53 XVII 211/17 &#8211; vom 13. November 2023 untergebracht. Zudem ist die Einwilligung der Betreuerin in die in dem Beschluss im einzelnen aufgef&#252;hrten &#228;rztlichen Zwangsma&#223;nahmen bis 24. Dezember 2023 genehmigt worden. Damit ist gew&#228;hrleistet, dass sich die Betroffene auch weiterhin im sch&#252;tzenden Rahmen des Krankenhauses aufh&#228;lt und sich ihr psychischer Zustand durch die sichergestellte medizinische Behandlung stabilisiert. Die Gefahr einer erneuten Fremdgef&#228;hrdung, die ein unmittelbares T&#228;tigwerden erfordern w&#252;rde, besteht damit nicht. Es ist nicht zu erwarten, dass die durch die Zwangsbehandlung sichergestellte Behandlung abgebrochen und die Betroffene dadurch erneut in einen exazerbierten Zustand geraten w&#252;rde. Die Betreuerin der Betroffenen, die Beteiligte zu 2., teilte im Telefonat am 17. November 2023 die Einsch&#228;tzung der Behandlungsbed&#252;rftigkeit der Betroffenen auf jeden Fall &#252;ber den 28. November 2023 hinaus und teilte ferner mit, dass sie die Unterbringung der Betroffenen nach &#167;&#160;1831 BGB aus medizinischen Gr&#252;nden sogar &#252;ber den 7. Januar 2024 hinaus zu verl&#228;ngern beabsichtige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auf die in der Literatur und in der Rechtsprechung bestehenden unterschiedlichen Ansichten dazu, ob die Unterbringung eines Betroffenen nach dem PsychKG bereits allein dadurch obsolet wird, dass bereits eine Unterbringung des Betroffenen betreuungsrechtlich nach &#167;&#160;1831 BGB genehmigt worden ist, kommt es in dieser besonderen verfahrensrechtlichen Situation, n&#228;mlich Verh&#228;ltnis einer einstweiligen Anordnung nach &#167;&#160;331 FamFG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 PsychKG","Landesnorm Berlin","Begriff und Voraussetzungen der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.2 PsychKG</a> Bln zu einer im Betreuungsverfahren im Hauptsacheverfahren erteilten und auch umgesetzten Genehmigung zur Unterbringung, nicht an (vergleiche dazu nur Walther in: Bauer/L&#252;tgens/Schwedler, HK zum Betreuungs- und Unterbringungsrecht, 145. Lieferung, 8/2023, 3. Subsidiarit&#228;t &#246;ffentlich-rechtlicher Unterbringung m.w.Nachw. aus der Rspr.; Staudinger/Werner Bienwald (2013) BGB &#167;&#160;1906, Rn. 1)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Anordnung der sofortigen Wirksamkeit folgt aus &#167;&#167;&#160;324 Abs.2 S.1, 68 Abs.3 S.1, 69 Abs.3 FamFG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die in dem Betreuungsverfahren - 53 XVII 211/17 - ergangene Entscheidung &#252;ber die Genehmigung der Unterbringung wird durch diese Beschwerdeentscheidung, mit der allein die vorl&#228;ufige Unterbringungsanordnung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PsychKGBE2016pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 PsychKG","Landesnorm Berlin","Begriff und Voraussetzungen der Unterbringung","Gesetz &#252;ber Hilfen und Schutzma&#223;nahmen bei psychischen Krankheiten (PsychKG) vom 17. Juni 2016","g&#252;ltig ab 29.06.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.2 PsychKG</a> Bln aufgehoben wird, nicht ber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Eine Anordnung nach &#167;&#167;&#160;81, 84 FamFG ist nicht veranlasst.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d214590" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001572135</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
