<html>
<head><title>41-O-104-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 41. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">41 O 104/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBE:2021:0121.41O104.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Abs 1 AuslPflVG, &#167;&#160;249 Abs 2 BGB, &#167;&#160;254 Abs 2 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;7 Abs 1 StVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001471442"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Sorgfaltspflichtversto&#223; durch Parken eines Fahrzeugs in der Dunkelheit und Schaffung eines Verkehrshindernisses; Erstattung der Gutachter- und Mietwagenkosten infolge eines Verkehrsunfalls</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Versto&#223; gegen &#167;&#160;1 Abs.&#160;2 StVO liegt vor, wenn in der Dunkelheit ein Fahrzeug quer zur Fahrbahn so geparkt wird, dass die Deichsel des auf der Ladefl&#228;che aufgeladenen Anh&#228;ngers in die Fahrbahn hineingeragt und die Position der Deichsel im Verh&#228;ltnis zur Fahrbahn nicht &#252;berpr&#252;ft wird. In einem solchen Fall wird auf leichtfertige Weise eine ganz erhebliche Gefahrenquelle f&#252;r den flie&#223;enden Verkehr geschaffen und es besteht die Gefahr, dass Teilnehmer des flie&#223;enden Verkehrs dieses Hindernis &#252;bersehen und mit diesem kollidierten werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zwar ist in Hinblick auf die Regelung des &#167;&#160;3 Abs.&#160;1 StVO zutreffend, dass ein Kraftfahrer mit Fahrbahnhindernissen, auch nachts mit unbeleuchteten, grunds&#228;tzlich rechnen muss. Nicht vorwerfbar ist jedoch das Nichterkennen ungew&#246;hnlich schwer sichtbarer Hindernisse, auf die nichts hindeutet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. In dem Falle, dass f&#252;r den Mietwagen ein Normaltarif in Anspruch genommen wird, besteht grunds&#228;tzlich keine Nachfrage- und Erkundigungsobliegenheit des Gesch&#228;digten. Vielmehr liegt im Falle der Inanspruchnahme eines Normaltarifs die Darlegungs- und Beweislast daf&#252;r, dass dem Gesch&#228;digten die Anmietung eines Ersatzfahrzeugs ohne Weiteres zu einem g&#252;nstigeren Mietpreis m&#246;glich gewesen w&#228;re, im Sinne eines Versto&#223;es gegen die Schadensminderungspflicht , bei dem Sch&#228;diger.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Zwar ist bei der Erstattung der Mietwagenkosten grunds&#228;tzlich ein Abzug f&#252;r die Eigenersparnis des Gesch&#228;digten einzustellen, so dass hierf&#252;r ein Betrag von 10 % des Gesamtmietpreises in Abzug zu bringen ist. Ein derartiger Abzug entf&#228;llt jedoch dann, wenn der Gesch&#228;digte ein Fahrzeug angemietet hat, das einer niedrigeren Klasse als der des Unfallfahrzeugs entspricht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"rd_66","linkToSameDocumentAndPart":true}}' name="_retrdlink_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.66)
        </a>&#160;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagten werden als Gesamtschuldner wird verurteilt, an die Kl&#228;gerin 14.901,54 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 06.03.2018 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagten werden ferner als Gesamtschuldner verurteilt, an die Kl&#228;gerin vorgerichtlich entstandene Rechtsanwaltskosten in H&#246;he des Betrages von 1.092,42,00 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 01.10.2019 sowie der Beklagte zu 1.) alleine dar&#252;ber hinaus weitere Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz vom 01.05.2019 bis zum einschlie&#223;lich 30.09.2019 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Beklagten haben die Kosten des Rechtsstreits einschlie&#223;lich der Kosten der Nebenintervention als Gesamtschuldner zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin macht gegen die Beklagten als Gesamtschuldner Schadensersatzanspr&#252;che nach einem Verkehrsunfall geltend, der sich am 03.01.2018 auf der ... Stra&#223;e, H&#246;he Haus-Nr. ... in ...x ereignete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war Eigent&#252;merin, Halterin und Fahrerin des Pkw Ford, amtliches Kennzeichen ... (im Folgenden: Kl&#228;gerfahrzeug). Bei dem weiteren unfallbeteiligten Fahrzeug handelte es sich um den Transporter Daimler-Benz Sprinter, amtliches litauisches Kennzeichen ... ..., dessen Halter und Fahrer der Beklagte zu 2.) war (im Folgenden: Beklagtenfahrzeug). Das Beklagtenfahrzeug war bei der xx, J... g. 12, LT-... krafthaftpflichtversichert. Als Regulierungsbeauftragte trat gegen&#252;ber der Kl&#228;gerin vorprozessual die ... AG ..., ... Germany, ... ..., ... auf (im Folgenden: Regulierungsbeauftragte).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 03.01.2018 befuhr die Kl&#228;gerin mit dem Kl&#228;gerfahrzeug gegen 16.30 Uhr bei herrschender Dunkelheit den rechten von zwei markierten Fahrstreifen der in Richtung Zentrum f&#252;hrenden Richtungsfahrbahn der Annaberger Stra&#223;e. In H&#246;he der sp&#228;teren Unfallstelle parkte in Fahrtrichtung der Kl&#228;gerin gesehen rechts von der Fahrbahn das Beklagtenfahrzeug quer zur Fahrbahn in einer Grundst&#252;ckseinfahrt. Auf der Ladefl&#228;che des Beklagtenfahrzeugs war ein zum Transport von Fahrzeugen dienender Anh&#228;nger aufgeladen, an welchem eine nach hinten weisende, quadratische Warntafel befestigt war. Die Deichsel dieses Anh&#228;ngers ragte &#252;ber die Ladefl&#228;che des Beklagtenfahrzeugs, welche im Bereich des neben der Fahrbahn der Annaberger Stra&#223;e liegenden Gehwegs endete, hinaus und ragte in einer H&#246;he von etwa 1,45 m &#252;ber den weiteren Bereich des Gehwegs hinweg bis ca. 15 &#8211; 20 cm in den Bereich des von der Kl&#228;gerin befahrenen rechten Fahrstreifens hinein. Unter zwischen den Parteien im Einzelnen streitigen Umst&#228;nden kam es in diesem rechten Fahrstreifen zu einer Kollision zwischen dem Kl&#228;gerfahrzeug und der vorstehend angef&#252;hrten Deichsel, wobei der Ansto&#223; bei dem Kl&#228;gerfahrzeug im Bereich der rechten Seite erfolgte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, dass die Beklagten die alleinige Haftung f&#252;r ihre unfallkausalen Sch&#228;den treffe. Dem Beklagten zu 2.) sei ein Versto&#223; gegen die Regelung des &#167;&#160;1 Abs.&#160;2 StVO sowie die Regelungen der &#167;&#167;&#160;12, 22, 32, StVO zur Last zu legen, hinter welchem die Betriebsgefahr des Kl&#228;gerfahrzeugs g&#228;nzlich zur&#252;cktrete.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, sie habe pl&#246;tzlich in Kopfh&#246;he das vorstehend angef&#252;hrte Hindernis in Form der Deichsel wahrgenommen und noch versucht, nach links auszuweichen, was ihr infolge des auch auf der linken Fahrspur flie&#223;enden Verkehrs jedoch nicht weiter m&#246;glich gewesen sei, weswegen es zu der Kollision gekommen sei. Die Deichsel sei f&#252;r sie nicht rechtzeitig zu erkennen und der Unfall f&#252;r sie ein unabwendbares Ereignis gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin berechnet hinsichtlich ihrer unfallkausalen Sch&#228;den der H&#246;he nach insgesamt Anspr&#252;che wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><table border="1" cellpadding="4" class="Rsp">
<tr><th colspan="0" rowspan="1"></th></tr>
        <tr>
            <th colspan="2" id="tbl142_00" rowspan="1" scope="col"></th>
        </tr>
        <tr>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Reparaturkosten:</p>
            </td>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">9.679,57 &#8364;<br>brutto</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Nebenkostenpauschale:</p>
            </td>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">25,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gutachtenkosten:</p>
            </td>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">855,55 &#8364;<br>brutto</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Mietwagenkosten:</p>
            </td>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">3.479,56 &#8364;<br>brutto</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Wertminderung:</p>
            </td>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">900,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
            </td>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">= 14.939,68 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Vorgerichtlich entstandene Rechtsanwaltskosten:</p>
            </td>
            <td colspan="1" headers="tbl142_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">1.092,42 &#8364;<br>brutto</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin sowie die Nebenintervenientin, welche dem Rechtsstreit auf Seiten der Kl&#228;gerin beigetreten ist, beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">1.) die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin 14.939,68 &#8364; zuz&#252;glich Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit dem 06.03.2018 zu bezahlen,</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">2.) die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin die au&#223;ergerichtlich entstandenen Kosten der Rechtsverfolgung in H&#246;he von 1.092,42 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit der Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagten sind der Auffassung, dass sie keinerlei Haftung f&#252;r die unfallkausalen Sch&#228;den treffe. Die Kl&#228;gerin habe den Unfall alleine schuldhaft verursacht. Dieser sei ein Versto&#223; gegen das in &#167;&#160;3 StVO normierte Sichtfahrgebot zur Last zu legen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagten tragen vor, die Deichsel sei f&#252;r den herannahenden Verkehr erkennbar gewesen. An dem Beklagtenfahrzeug sei die Warnblinkanlage eingeschaltet gewesen. Die Warntafel und die eingeschaltete Warnblinkanlage h&#228;tten den R&#252;ckschluss zugelassen, dass ein unbeleuchteter H&#228;nger sowie eine Deichsel in die Fahrbahn hineinragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagten erheben ferner hinsichtlich der Schadenspositionen Reparaturkosten, Nebenkostenpauschale, Gutachtenkosten und Mietwagenkosten Einwendungen der H&#246;he nach.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen des &#252;brigen Vorbringens der Parteien und des weiteren Sach- und Streitstands wird auf die von ihnen gewechselten Schrifts&#228;tze nebst Anlagen sowie auf den &#252;brigen Akteninhalt Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Gericht hat die Akte des Ordnungsamtes Chemnitz 76045914 beigezogen, welche Gegenstand der m&#252;ndlichen Verhandlung gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit erkl&#228;rter Zustimmung der Parteien und der Nebenintervenientin ist mit Beschluss vom 07.12.2020 gem&#228;&#223; &#167;&#160;128 Abs.&#160;2 ZPO das schriftliche Verfahren sowie die Ber&#252;cksichtigung von bis zum einschlie&#223;lich 31.12.2020 eingehenden Schrifts&#228;tzen angeordnet worden (Bl. 73 Bd. II d.A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und im tenorierten Umfang weit &#252;berwiegend begr&#252;ndet. Im &#220;brigen war die Klage abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagten haben der Kl&#228;gerin gem&#228;&#223; den &#167;&#167;&#160;7, 17, 18 StVG, &#167;&#167;&#160;823 ff., 249 ff. BGB, &#167;&#160;6 Abs.&#160;1 AuslPflVG, &#167;&#160;115 VVG dem Grunde nach eine Quote von 100 % ihres Schadens aus dem streitgegenst&#228;ndlichen Verkehrsunfall zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagte zu 1.) ist gem&#228;&#223; &#167;&#167;&#160;6 Abs.&#160;1 AuslPflVG, 115 VVG f&#252;r den durch das mit einem litauischen Kennzeichen zugelassene Beklagtenfahrzeug in Deutschland verursachten Schaden passivlegitimiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Haftungsquoten der Parteien sind ferner gem&#228;&#223; &#167;&#167;&#160;17, 18 StVG nach dem Ma&#223; der beiderseitigen Verursachungsanteile zu bestimmen, wobei nur die feststehenden (unstreitigen oder bewiesenen) Umst&#228;nde des Unfallgeschehens ber&#252;cksichtigt werden d&#252;rfen. Dabei kann auch ein im Einzelfall gegen einen der Beteiligten sprechender Anscheinsbeweis herangezogen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die gebotene Abw&#228;gung f&#252;hrt vorliegend dazu, dass die blo&#223;e Betriebsgefahr des Kl&#228;gerfahrzeugs gegen&#252;ber dem verkehrswidrigen Verhalten des Beklagten zu 2.) und der damit von dem Beklagtenfahrzeug ausgehenden erh&#246;hten Betriebsgefahr vollst&#228;ndig zur&#252;ckzutreten hat. Dahingestellt bleiben kann daher, ob die streitgegenst&#228;ndliche Kollision f&#252;r die Kl&#228;gerin dar&#252;ber hinaus ein unabwendbares Ereignis im Sinne der Regelungen der &#167;&#167;&#160;17 Abs.&#160;3, 18 Abs.&#160;3 StVG gewesen sein mag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Denn dem Beklagten zu 2.) ist &#8211; wie durch die Kl&#228;gerin zu Recht angef&#252;hrt, worauf bereits mit der gerichtlichen Verf&#252;gung vom 09.04.2020 (Bl. 184 ff. Bd. I d.A.) hingewiesen worden ist und wie im Termin vom 10.09.2020 er&#246;rtert &#8211; ein derart schwerwiegender Versto&#223; gegen die diesem gem&#228;&#223; der Regelung des &#167;&#160;1 Abs.&#160;2 StVO obliegenden Sorgfaltspflichten zur Last zu legen, dass hinter diesem die blo&#223;e, nicht durch ein (anteiliges Mit-) Verschulden der Kl&#228;gerin erh&#246;hte Betriebsgefahr des Kl&#228;gerfahrzeugs g&#228;nzlich zur&#252;cktritt. Hierzu ist im Einzelnen auszuf&#252;hren wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 StVO hat, wer am Verkehr teilnimmt, sich so zu verhalten, dass kein anderer gef&#228;hrdet wird. Diese Sorgfaltspflicht hat der Beklagte zu 2.) verletzt. Denn unstreitig hat der Beklagten zu 2.) das Beklagtenfahrzeug in einer Position quer zur Fahrbahn auf eine Weise abgeparkt, dass die Deichsel des auf der Ladefl&#228;che des Beklagtenfahrzeugs aufgeladenen Anh&#228;ngers in die Fahrbahn hineingeragt hat. W&#228;hrend dieses Zeitraums hat sich der Beklagte zu 2.) ebenfalls unstreitig nicht &#252;ber den flie&#223;enden Verkehr vergewissert. Dieser hatte die Position der Deichsel im Verh&#228;ltnis zur Fahrbahn noch nicht einmal, wie geboten gewesen w&#228;re, &#252;berpr&#252;ft. Denn gem&#228;&#223; den von der Kl&#228;gerin &#8211; von den Beklagten unbestritten &#8211; angef&#252;hrten Angaben des Beklagten zu 2.) in seiner Vernehmung vom 03.01.2018, hat dieser dort ausgef&#252;hrt, er habe nicht extra geschaut, er habe gedacht, dass er von der Fahrbahn runter sei (vgl. Anlage K4 zur Klageschrift, Bl. 26 f. Bd. I d.A.). Zum Zeitpunkt des Unfallereignisses herrschte des Weiteren ebenfalls unstreitig Dunkelheit. Die in die Fahrbahn hineinragende Deichsel war dar&#252;ber hinaus f&#252;r die Teilnehmer des flie&#223;enden Verkehrs nur im Profil und damit &#8211; zumal bei der herrschenden Dunkelheit - besonders schwer wahrnehmbar. Dies folgt auch aus den von der Kl&#228;gerin zur Akte gereichten Lichtbildern von der Unfallstelle (vgl. Anlage K3 zur Klageschrift, Bl. 19 ff. d.A.). Die Deichsel selbst war nicht beleuchtet. Damit hat der Beklagte zu 2.) auf leichtfertige Weise eine ganz erhebliche Gefahrenquelle f&#252;r den flie&#223;enden Verkehr geschaffen und bestand die Gefahr, dass Teilnehmer des flie&#223;enden Verkehrs &#8211; wie auch der tats&#228;chliche Verlauf der Dinge zeigt - dieses Hindernis &#252;bersehen und mit diesem kollidierten w&#252;rden. Hierin liegt ein Versto&#223; gegen &#167;&#160;1 Abs.&#160;2 StVO (vgl. so zum vergleichbaren Fall einer ge&#246;ffneten, in die Fahrbahn hineinragenden Heckklappe eines Fahrzeugs KG, Urteile vom 15.04.2019 / 24.06.2019 &#8211; 25 U 94/18 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die an dem Anh&#228;nger angebrachte Warntafel vermag den Beklagten zu 2.) insoweit nicht zu entlasten. Gleiches gilt in Hinblick auf das Warnblinklicht, welches gem&#228;&#223; dem von der Kl&#228;gerin bestrittenen Vorbringen der Beklagten an dem Kl&#228;gerfahrzeug angeschaltete gewesen sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Denn die Warntafel war an dem Anh&#228;nger so angebracht, dass sie in der Parkposition des Beklagtenfahrzeugs durch den flie&#223;enden Verkehr lediglich von der Seite - mithin nur die schmale, optisch nicht hervorgehobene Metallkante der Tafel - wahrgenommen werden konnte. Damit war sie mangels Sichtbarkeit ihrer Fl&#228;che nicht geeignet, eine warnende Wirkung zu entfalten. Dahingestellt bleiben kann ferner, ob an dem Beklagtenfahrzeug das Warnblinklicht angeschaltet gewesen sein mag oder nicht. Hierauf kommt es nicht entscheidungserheblich an. Denn selbst wenn das Gericht an dieser Stelle das entsprechende Vorbringen der Beklagten als zutreffend unterstellt, war das ma&#223;gebliche Hindernis hierdurch f&#252;r den flie&#223;enden Verkehr nicht erkennbar. Denn ausweislich der Lichtbilder von der Unfallstelle (vgl. Anlage K3 zur Klageschrift, Bl. 19 ff. Bd. I d.A.) ragte das Heck des Beklagtenfahrzeugs mit den entsprechenden Leuchten, anders als die Deichsel des auf dem Beklagtenfahrzeug aufgeladenen Anh&#228;ngers, allenfalls etwa bis in die H&#228;lfte der Breite des Gehweges hinein. Unter Ber&#252;cksichtigung der vorstehend dargestellten Umst&#228;nde musste daher von der f&#252;r den flie&#223;enden Verkehr gegebenenfalls wahrnehmbaren Position der Warnleuchten nicht der zwingende R&#252;ckschluss gezogen werden, dass im Bereich des Beklagtenfahrzeugs mit einem &#252;ber das Heck des Beklagtenfahrzeugs hinausreichenden und sodann auch noch in die Fahrbahn hineinragenden, unbeleuchteten Hindernis zu rechnen w&#228;re. Das Gegenteil ist allenfalls der Fall. Denn die Warnleuchten waren allenfalls geeignet, die Annahme zu rechtfertigen, dass in dem durch die Warnleuchten kenntlich gemachten Umfang &#8211; mithin bis zum Heck des Beklagtenfahrzeugs &#8211; mit einem Hindernis zu rechnen war, was damit au&#223;erhalb des Bereichs der Fahrbahn lag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;gerin ist demgegen&#252;ber abweichend von der Auffassung der Beklagten, welche insoweit die Darlegungs- und Beweislast tragen, kein Versto&#223; gegen die dieser gem&#228;&#223; der Regelung des &#167;&#160;1 Abs.&#160;2 StVO obliegenden allgemeinen Sorgfaltspflichten in der Weise zur Last zu legen, dass die Kl&#228;gerin sowohl in zeitlicher als auch in r&#228;umlicher Hinsicht die M&#246;glichkeit gehabt h&#228;tte, unfallverh&#252;tende Ma&#223;nahmen zu ergreifen, die Kl&#228;gerin derartige Ma&#223;nahmen jedoch gleichwohl unterlassen h&#228;tte. Das Vorbringen der Beklagten ist insoweit als nicht hinreichend substantiiert und damit als unerheblich zu werten. Gleiches gilt in Hinblick auf einen Versto&#223; der Kl&#228;gerin gegen die Regelung des &#167;&#160;3 Abs.&#160;1 StVO. Denn es mangelt insoweit &#8211; worauf ebenfalls bereits mit der gerichtlichen Verf&#252;gung vom 09.04.2020 (Bl. 184 ff. Bd. I d.A.) hingewiesen worden ist und wie im Termin vom 10.09.2020 er&#246;rtert &#8211; bereits an der erforderlichen Darlegung der konkreten zeitlichen und r&#228;umlichen Abl&#228;ufe der Unfallereignisse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Die Beklagten haben weder Angaben zu der von der Kl&#228;gerin gefahrenen Geschwindigkeit noch zu der von den Beklagten als angemessen erachteten Geschwindigkeit gemacht. Es mangelt ferner an Angaben zu der konkreten r&#228;umlichen Erkennbarkeit der Deichsel. Zwar ist in Hinblick auf die Regelung des &#167;&#160;3 Abs.&#160;1 StVO zutreffend, dass ein Kraftfahrer &#8211; hier die Kl&#228;gerin - mit Fahrbahnhindernissen, auch nachts mit unbeleuchteten, grunds&#228;tzlich rechnen muss, innerorts &#8211; wie hier gegeben &#8211; sogar ohne Schreckzeit (vgl. Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 42. Auflage, &#167;&#160;3 StVO Rn. 25). Nicht vorwerfbar ist jedoch das Nichterkennen ungew&#246;hnlich schwer sichtbarer Hindernisse (beispielsweise klein, kontrastarm), auf die nichts hindeutet (vgl. a.a.O.; BGH VM 1973, 5; BGH, Urteil vom 15.05.1984 &#8211; VI ZR 161/82 -, zitiert nach &#8222;juris&#8220;, ver&#246;ffentlicht beispielsweise in NJW 1984, 2412). So liegt der Fall hier. Denn ausweislich der bereits vorstehend angef&#252;hrten Lichtbilder von der Unfallstelle fehlte es bei der grauen Metall-Deichsel an einem Kontrast zu dem dunklen, zumal zum Zeitpunkt der Unfallereignisse feucht gl&#228;nzenden Asphalt der Fahrbahn. Des Weiteren handelte es sich bei der Deichsel um ein Hindernis, das waagrecht und dar&#252;ber hinaus auch noch seitlich in die Fahrbahn hineinragte. Dies ferner erschwerend alles bei Dunkelheit. Zu ber&#252;cksichtigen ist des Weiteren, dass sich der Raum unterhalb der Deichsel bis zur Oberfl&#228;che der Fahrbahn als frei darstellte. Zu ber&#252;cksichtigen ist ferner auf Grundlage des eigenen Vorbringens der Beklagten gem&#228;&#223; den vorstehenden Ausf&#252;hrungen, dass sich die an dem Beklagtenfahrzeug angebrachten Warnzeichen &#8211; sei es die Warntafel, sei es das zwischen den Parteien streitige Warnblinklicht &#8211; nicht am Ende des Hindernisses und damit im Bereich der Fahrbahn befanden, sondern vielmehr im Bereich des Gehweges.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Soweit die Beklagten angef&#252;hrt haben, es sei von einer ausreichenden Beleuchtung an der Unfallstelle auszugehen, insbesondere handle es sich bei der ...x Stra&#223;e um eine gut ausgeleuchtete Stra&#223;e, vermag dies keine von den vorstehenden Ausf&#252;hrungen abweichende rechtliche W&#252;rdigung zu rechtfertigen. Zum einen mangelt es weiterhin an dem gem&#228;&#223; den vorstehenden Ausf&#252;hrungen erforderlichen konkreten Vorbringen zu der Erkennbarkeit der Deichsel in zeitlicher und r&#228;umlicher Hinsicht. Zum anderen lassen auch die zur Akte gereichten, bereits vorstehend angef&#252;hrten Lichtbilder von der Unfallstelle (vgl. dort insbesondere Bilder Nr.&#160;1 &#8211; 5) nicht den R&#252;ckschluss zu, dass die Stra&#223;enbeleuchtung und die anderen Lichtquellen im Bereich der Unfallstelle im vorliegenden Fall aus der Perspektive der Kl&#228;gerin geeignet gewesen w&#228;ren, die Erkennbarkeit des &#8211; demgegen&#252;ber unbeleuchteten - Hindernisses zu f&#246;rdern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dahingestellt bleiben kann der Streit der Parteien, ob der in Fahrtrichtung der Kl&#228;gerin gesehen linke Fahrstreifen der von der Kl&#228;gerin befahrenen Richtungsfahrbahn durch andere Fahrzeuge des flie&#223;enden Verkehrs belegt gewesen sein mag oder nicht. Hierauf kommt es nicht entscheidungserheblich an. Denn gem&#228;&#223; den vorstehenden Ausf&#252;hrungen mangelt es bereits an einer hinreichenden Darlegung durch die Beklagten, dass der Kl&#228;gerin in zeitlicher und r&#228;umlicher Hinsicht &#252;berhaupt unfallverh&#252;tende Ma&#223;nahmen m&#246;glich gewesen w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit die Beklagten f&#252;r die von ihnen behauptete Erkennbarkeit der Deichsel f&#252;r den flie&#223;enden Verkehr Beweis angeboten haben durch die Einholung eines Sachverst&#228;ndigengutachtens, war diesem Beweisangebot nicht nachzugehen. Denn eine derartige Beweisaufnahme w&#252;rde sich gem&#228;&#223; den vorstehenden Ausf&#252;hrungen als ein unzul&#228;ssiger Ausforschungsbeweis darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach alledem wiegt die Betriebsgefahr des Beklagtenfahrzeugs unter Ber&#252;cksichtigung der vorstehend angef&#252;hrten Umst&#228;nde des hier vorliegenden Einzelfalls so schwer, dass dahinter die blo&#223;e, nicht durch ein (anteiliges Mit-) Verschulden der Kl&#228;gerin erh&#246;hte Betriebsgefahr des Kl&#228;gerfahrzeugs zur&#252;cktritt (vgl. so zu vergleichbaren F&#228;llen auch KG, Urteil vom 15.11.2004 &#8211; 12 U 305/13 -, zitiert nach &#8222;juris&#8220;; OLG Hamm NZV 1992, 115).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der H&#246;he nach stehen der Kl&#228;gerin gegen die Beklagten als Gesamtschuldner unter Ber&#252;cksichtigung einer Haftungsquote der Beklagten von 100 % Zahlungsanspr&#252;che lediglich im tenorierten Umfang zu. Hinsichtlich der weitergehenden Klageforderung ist die Klage abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Hinsichtlich der Schadensposition Reparaturkosten (9.679,57 &#8364; brutto) ist ein Erstattungsanspruch in vollem Umfang zu bejahen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der insoweit durch die Beklagten erhobene Einwand, aus dem Gutachten vom 08.01.2018 (Anlage K12 zur Klageschrift, Bl. 37 ff. Bd. I d.A.) w&#252;rden Reparaturkosten in H&#246;he des Betrages von lediglich 7.687,53 &#8364; brutto folgen, ist als unerheblich zu werten. Denn dieser Einwand ber&#252;cksichtigt nicht &#8211; worauf bereits mit der gerichtlichen Verf&#252;gung vom 09.04.2020, Bl. 184 ff. Bd. I d.A.) hingewiesen worden ist und wie im Termin vom 10.09.2020 er&#246;rtert &#8211; den konkreten Inhalt und Umfang des von der Kl&#228;gerin (gleichfalls) zur Akte gereichten, vom 13.03.2018 datierenden &#8222;1. Nachtragsgutachtens&#8220; (vgl. Anlage K13 zur Klageschrift, Bl. 46 ff. Bd. I d.A.). Denn dort werden Reparaturkosten in H&#246;he des weiterreichenden Betrages von insgesamt 9.706,38 &#8364; brutto angef&#252;hrt. Dort wird ferner eine Schadenserweiterung erl&#228;utert (vgl. Seite&#160;3, Bl. 47 Bd. I d.A.) und insoweit unter anderem n&#228;her ausgef&#252;hrt, am 15.01.2018 sei das Sachverst&#228;ndigenb&#252;ro durch die Reparaturfirma telefonisch davon in Kenntnis gesetzt worden, dass im Rahmen der Demontage weitergehende Besch&#228;digungen festgestellt worden seien, welche in dem Gutachten nur als Pr&#252;fpositionen ausgewiesen gewesen seien. Daraufhin sei durch den Sachverst&#228;ndigen eine Nachbesichtigung durchgef&#252;hrt worden. Aufgrund der erheblichen Schadenserweiterung sei das Nachtragsgutachten erstellt worden, welches die zus&#228;tzlichen Sch&#228;den kalkulatorisch mit beinhalte. Das Nachtragsgutachten ber&#252;cksichtige ferner gestiegene Stundenverrechnungss&#228;tze. Hinsichtlich der weiteren Einzelheiten wird auf den Inhalt des Nachtragsgutachtens vom 13.03.2018 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Hinsichtlich der Schadensposition Nebenkostenpauschale (25,00 &#8364;) ist ein Zahlungsanspruch lediglich in H&#246;he des Betrages von 20,00 &#8364; zu bejahen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Denn sowohl das Kammergericht als auch diesem folgend die Kammer gew&#228;hren in st&#228;ndiger Rechtsprechung &#8211; worauf bereits in der gerichtlichen Verf&#252;gung vom 25.04.2019 (Bl. 61 ff. Bd. I d.A.) hingewiesen worden ist und wie im Termin vom 10.09.2020 er&#246;rtert - eine derartige Pauschale lediglich in H&#246;he des Betrages von 20,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>In Hinblick auf die Schadensposition Gutachtenkosten (855,55 &#8364; brutto) sind demgegen&#252;ber erforderliche Kosten im Sinne der Regelung des &#167;&#160;249 Abs.&#160;2 BGB lediglich in H&#246;he des Gesamtbetrages von 822,41 &#8364; brutto zu bejahen. Hierzu ist &#8211; worauf bereits in der gerichtlichen Verf&#252;gung vom 09.04.2020 (Bl. 184 ff. Bd. I d.A.) hingewiesen worden ist und wie im Termin vom 09.10.2020 er&#246;rtert &#8211; im Einzelnen auszuf&#252;hren wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Gem&#228;&#223; der neueren Rechtsprechung hat das Kammergericht in seinem Urteil vom 24.11.2016 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001294353","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 22. Zivilsenat","22 U 93/15","Urteil","24.11.2016","Schadensersatz nach Kfz-Unfall: Darlegungslast eines Gesch&#228;digten hinsichtlich einer mit einem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>22 U 93/15</a> &#8211; unter anderem auf Grundlage der Entscheidung des BGH vom 19.07.2016 &#8211; VI ZR 491/15 &#8211; diesbez&#252;glich ausgef&#252;hrt wie folgt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Die zur Schadensfeststellung erforderlichen Kosten eines Kfz-Schadensgutachtens geh&#246;ren zu den Kosten der Wiederherstellung nach &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB und sind vom Sch&#228;diger bzw. seinem Haftpflichtversicherer zu erstatten. Denn der Gesch&#228;digte ist grunds&#228;tzlich berechtigt, einen qualifizierten Gutachter seiner Wahl mit der Erstellung des Schadensgutachtens zu beauftragen (BGH, Urteil vom 19.07.2016 &#8211; VI ZR 491/15 &#8211; Rn. 15 unter juris m.w.N.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:18pt">Als erforderlicher Herstellungsaufwand nach &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB kann der Gesch&#228;digte jedoch nur die Kosten erstattet verlangen, die dem Wirtschaftlichkeitsgebot entsprechen, mithin jene Kosten, die vom Standpunkt eines verst&#228;ndigen, wirtschaftlich denkenden Menschen in der Lage des Gesch&#228;digten zur Behebung des Schadens zweckm&#228;&#223;ig und notwendig erscheinen. Der danach erforderliche Herstellungsaufwand muss dabei auch die spezielle Situation des Gesch&#228;digten in den Blick nehmen, insbesondere auf seine Erkenntnis- und Einflussm&#246;glichkeiten sowie auf die m&#246;glicherweise gerade f&#252;r ihn bestehenden Schwierigkeiten R&#252;cksicht nehmen (sog. subjektbezogene Schadensbetrachtung). Dabei muss der Gesch&#228;digte grunds&#228;tzlich keine Marktforschung nach dem honorarg&#252;nstigsten Sachverst&#228;ndigen betreiben (BGH, Urteil vom 19.07.2016, a.a.O., Rn. 16 unter juris m.w.N.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:18pt">Allerdings obliegt ihm im Rahmen des Wirtschaftlichkeitsgebots grunds&#228;tzlich eine gewisse Plausibilit&#228;tskontrolle der vom Sachverst&#228;ndigen bei Vertragsschluss geforderten (bzw. sp&#228;ter berechneten) Preise. Kann der Gesch&#228;digte erkennen, dass der Sachverst&#228;ndige Preise verlangt bzw. in Rechnung stellt, die die in der Branche &#252;blichen Preise deutlich &#252;bersteigen, ist sein Ersatzanspruch auf die f&#252;r die Gutachtenerstattung tats&#228;chlich erforderlichen Kosten beschr&#228;nkt, deren H&#246;he nach &#167;&#160;287 ZPO zu bemessen ist (BGH, Urteil vom 26.04.2016 &#8211; VI ZR 50/15 &#8211; Rn. 13 unter juris m.w.N.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">Die Darlegungslast f&#252;r die schadensrechtliche Erforderlichkeit der Sachverst&#228;ndigenkosten nach den dargestellten Grunds&#228;tzen und den Anforderungen von &#167;&#160;287 ZPO obliegt dem Gesch&#228;digten (BGH, Urteil vom 19.07.2016, a.a.O. Rn. 18 unter juris m.w.N.).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt">Dieser Darlegungslast gen&#252;gt er regelm&#228;&#223;ig durch die Vorlage der &#8211; von ihm beglichenen &#8211; Rechnung des beauftragten Sachverst&#228;ndigen. Dem auf den Rechnungsbetrag vom Gesch&#228;digten geleisteten tats&#228;chlichen Aufwand &#8211; nicht der Rechnung als solche &#8211; kommt f&#252;r die Erforderlichkeit der Kosten im Rahmen des &#167;&#160;287 ZPO Indizwirkung zu. Hat der Gesch&#228;digte tats&#228;chlich keinen Aufwand hierauf erbracht, fehlt es an der Indizwirkung der Rechnung (BGH, Urteil vom 19.07.2016, a.a.O., Rn. 19 unter juris).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">Hat der Gesch&#228;digte den Rechnungsbetrag weder beglichen noch mit dem Sachverst&#228;ndigen bei Auftragserteilung eine Preisvereinbarung &#252;ber die Honorarh&#246;he getroffen, gilt &#167;&#160;632 Abs.&#160;2 BGB mit der Folge, dass die &#252;bliche Verg&#252;tung als vereinbart anzusehen ist und die Sachverst&#228;ndigenkosten in dieser H&#246;he nach &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB in jedem Fall zu erstatten sind. Darauf, ob der Gesch&#228;digte m&#246;glicherweise deutlich &#252;berh&#246;hte Gutachtenkosten erkennen konnte, kommt es bei dieser Sachlage nicht an (vgl. Senat, Urteil vom 30.04.2015 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222310","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 22. Zivilsenat","22 U 31/14","Urteil","30.04.2015","Schadensersatz nach Verkehrsunfall: Ermittlung ersatzf&#228;higer Sachverst&#228;ndigenkosten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>22 U 31/14</a> -). F&#252;r die Feststellung, ob der geltend gemachte Betrag &#252;blich ist, gilt &#167;&#160;287 ZPO.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">Behauptet der Gesch&#228;digte &#8211; wie hier der Kl&#228;ger &#8211; bei Beauftragung des Sachverst&#228;ndigen mit ihm eine Honorarvereinbarung getroffen zu haben und legt die von ihm nicht beglichene Rechnung des Sachverst&#228;ndigen vor, muss der Gesch&#228;digte zur schl&#252;ssigen Darlegung seiner Klageforderung auch zum Inhalt der zugrundeliegenden Preisvereinbarung &#8211; insbesondere zur H&#246;he des vereinbarten Honorars &#8211; konkret und im Einzelnen, ggf. unter Vorlage der schriftlichen Vereinbarung, vortragen. Denn nur dann kann zur Ermittlung der Erforderlichkeit der Kosten gepr&#252;ft werden, ob der Sachverst&#228;ndige Preise verlangt und sp&#228;ter in &#220;bereinstimmung mit der Preisvereinbarung berechnet hat, die &#8211; f&#252;r den Gesch&#228;digten erkennbar &#8211; deutlich &#252;berh&#246;ht sind oder nicht. Eine fiktive Erstattung von Sachverst&#228;ndigenkosten kommt ohnehin nicht in Betracht (vgl. Jahnke in: Burmann/He&#223;/H&#252;hnermann/Jahnke/Janker, Stra&#223;enverkehrsrecht, 24. Aufl., 2016, &#167;&#160;249 Rn. 149.).&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine Indizwirkung im vorgenannten Sinne ist im vorliegenden Fall zu verneinen. Denn es ist nichts dazu vorgetragen worden oder im &#220;brigen ersichtlich, dass die von der Kl&#228;gerin zur Akte gereichte, vom 09.01.2018 datierende Rechnung des Gutachters (vgl. Anlage K15 zur Klageschrift, Bl. 57 Bd. I d.A.) von der Kl&#228;gerin bereits beglichen worden w&#228;re. Die Kl&#228;gerin hat auch keine mit dem Gutachter getroffene Honorarvereinbarung dargetan. Damit ist aufgrund des entsprechenden Bestreitens der Beklagten, welche die in Rechnung gestellten Kosten hinsichtlich der Positionen Fotokosten, Fahrtkosten, Nebenkosten und EDV-Kosten ausdr&#252;cklich in Frage gestellt haben, ein Erstattungsanspruch lediglich in H&#246;he der &#252;blichen Verg&#252;tung zu bejahen. Bei der Berechnung der insoweit berechtigten Erstattungsanspr&#252;che werden durch das Gericht gem&#228;&#223; der Regelung des &#167;&#160;287 ZPO die folgenden Werte / Kriterien zugrunde gelegt (vgl. hierzu insbesondere BGH, Urteil vom 26.04.2016 &#8211; VI ZR 50/15 -, zitiert nach &#8222;juris&#8220;):</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">- Grundgeb&#252;hr: BVSK-Tabelle; Rubrik &#8222;HB V Korridor&#8220;, wobei dieser Honorarkorridor auch nach oben hin ausgesch&#246;pft werden darf (vgl. KG, Urteil vom 30.04.2015 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001222310","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 22. Zivilsenat","22 U 31/14","Urteil","30.04.2015","Schadensersatz nach Verkehrsunfall: Ermittlung ersatzf&#228;higer Sachverst&#228;ndigenkosten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>22 U 31/14</a> - )</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:18pt">- Kosten 1. Fotosatz: 2,00 &#8364; / Bild</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:18pt">- Kosten 2. Fotosatz: 0,50 &#8364; / Bild</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">- Fahrtkosten: 0,70 &#8364; / km</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:18pt">- Nebenkostenpauschale: bis 15,00 &#8364;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">- Fremdleistungen (z.B. Kosten EDV): nur gem&#228;&#223; tats&#228;chlichem Anfall</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Bei einem f&#252;r die Grundgeb&#252;hr auf Grundlage des Gutachtens vom 08.01.2018 in Ansatz zu bringenden Wert von (6.460,11 &#8364; netto + 800,00 &#8364; =) 7.260,11 &#8364; folgt sowohl aus der BVSK-Tabelle 2015 als auch aus der BVSK-Tabelle 2018 bei einer erreichten Schadensh&#246;he von 7.000,00 &#8364; aber einer noch nicht erreichten Schadensh&#246;he von 7.500,00 &#8364; eine Obergrenze des vorstehend angef&#252;hrten Honorarkorridors von 730,00 &#8364; bzw. 772,00 &#8364;. Der Anfall von gesonderten EDV-Kosten ist durch die Kl&#228;gerin weder dem Grunde noch der konkreten H&#246;he nach dargetan worden. Nach alldem ergibt sich ein berechtigter Anspruch der Kl&#228;gerin gegen die Beklagten in H&#246;he von 822,41 &#8364; brutto, der sich der Gliederung der Rechnung vom 09.01.2018 folgend &#8211; dies unter Beibehaltung der unter Ber&#252;cksichtigung der vorstehenden Ausf&#252;hrungen der H&#246;he nach nicht zu beanstandenden Rechnungspositionen Grundgeb&#252;hr und Fotokosten - wie folgt zusammensetzt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><table border="0" cellpadding="2" cellspacing="0" class="Rsp" style="margin-left:18pt">
<tr><th colspan="2" rowspan="1"></th></tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Grundhonorar:</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>640,00 &#8364;</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Fotokosten (12 x 1,90 &#8364;):</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>22,80 &#8364;</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Fahrtkosten (19 km x 0,70 &#8364;):</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>13,30 &#8364;</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Auslagen / Nebenkosten (pauschal):&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>15,00 &#8364;</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Porto / Telefon (pauschal):</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>./.</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">EDV-Kosten:</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>./.</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesamtbetrag netto:</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>691,10 &#8364;</strong></p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Gesamtbetrag brutto:</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><strong>822,41 &#8364;</strong></p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Hinsichtlich der Schadensposition Mietwagenkosten (3.479,56 &#8364;) ist ein Erstattungsanspruch in vollem Umfang zu bejahen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die von der Kl&#228;gerin insoweit geltend gemachte Laufzeit der Anmietung des Ersatzfahrzeugs von 26 Tagen ist von den Beklagten &#8211; dies auf Grundlage des im Verlauf des vorliegenden Rechtsstreits erfolgten erg&#228;nzenden Vorbringens der Kl&#228;gerin - mit deren Schriftsatz vom 26.11.2020 (Bl. 71 Bd. II d.A.) unstreitig gestellt worden. Die von der Kl&#228;gerin geltend gemachten Kosten sind abweichend von dem Vorbringen der Beklagten auch im &#220;brigen nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Abweichend von der Auffassung der Beklagten muss sich die Kl&#228;gerin nicht darauf verweisen lassen, dass ihr die Anmietung eines Ersatzfahrzeugs zu einem g&#252;nstigeren Tarif m&#246;glich gewesen w&#228;re. Hierzu ist im Einzelnen &#8211; worauf bereits in der gerichtlichen Verf&#252;gung vom 09.04.2020 (Bl. 184 ff. Bd. I d.A.) hingewiesen worden ist und wie im Termin vom 10.09.2020 er&#246;rtert &#8211; auszuf&#252;hren wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Abweichend von der Auffassung der Beklagten stellt sich im vorliegenden Fall nicht die Frage, ob die geltend gemachten Mietwagenkosten im Sinne der Regelung des &#167;&#160;249 Abs.&#160;2 BGB erforderlich waren. Die Kl&#228;gerin begehrt im vorliegenden Fall n&#228;mlich nicht die Erstattung von Kosten eines (erh&#246;hten) Unfallersatztarifes, sondern macht mit dem Betrag von 84,00 &#8364; netto / Tag bzw. 99,96 &#8364; brutto / Tag (was einem Wert von 699,72 &#8364; brutto pro Woche entspricht) vielmehr Kosten eines Normaltarifs geltend. Dies folgt zum einen aus dem Wortlaut der durch die Nebenintervenientin gestellten Mietwagenrechnung vom 14.02.2018 (Anlage K17 zur Klageschrift, Bl. 59 Bd. I d.A.), denn dort erfolgt eine &#8220;Abrechnung nach unserem Selbstzahler-Normaltarif&#8221;, und ist auch nochmals von der Kl&#228;gerin so ausdr&#252;cklich vorgetragen worden. Dass der Kl&#228;gerin bei der Nebenintervenientin abweichend von diesem, durch die Beklagten lediglich auf pauschale Weise bestrittenen Vorbringen der Kl&#228;gerin ein hiervon abweichender, kosteng&#252;nstigerer Tarif zug&#228;nglich gewesen w&#228;re, haben die Beklagten als die Tr&#228;ger der diesbez&#252;glichen Darlegungs- und Beweislast weder hinreichend substantiiert dargetan noch unter Beweis gestellt. Zum anderen werden ausweislich des Schwacke-Mietpreisspiegels f&#252;r das Jahr 2018, dort f&#252;r den Normaltarif, Werte f&#252;r die Tagespauschale von maximal 149,00 &#8364; brutto (Modus: 112,00 &#8364;) und f&#252;r die Wochenpauschale von maximal 872,27 &#8364; brutto (Modus: 630,00 &#8364;) ausgewiesen, so dass auch hiernach von einem Normaltarif auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>Dabei stellt der vorgenannte Mietpreisspiegel &#8211; ebenso wie der von den Beklagten bevorzugte Frauenhofer-Mietpreisspiegel &#8211; nach der Rechtsprechung des Bundesgerichtshofs eine geeignete Sch&#228;tzgrundlage dar, auch in Kenntnis der Unterschiedlichkeit dieser beiden Mietpreisspiegel (vgl. z.B. BGH, Urteil vom 12.04.2011 &#8211; IV ZR 300/09 -, NJW 2011, 1947). Nur im Falle der Inanspruchnahme eines (erh&#246;hten) Unfallersatztarifs liegt jedoch die Darlegungs- und Beweislast bei dem Gesch&#228;digten, hier der Kl&#228;gerin, dass es sich bei der Inanspruchnahme dieses Tarifs um erforderliche Kosten im Sinne der Regelung des &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB gehandelt hat (vgl. Palandt/Gr&#252;neberg, BGB, 73. Auflage, &#167;&#160;249 Rn. 34). In dem Falle, dass ein Normaltarif in Anspruch genommen wird, besteht abweichend zum Fall der Inanspruchnahme eines (erh&#246;hten) Unfallersatztarifs grunds&#228;tzlich keine Nachfrage- und Erkundigungsobliegenheit des Gesch&#228;digten. Vielmehr liegt im Falle der Inanspruchnahme eines Normaltarifs die Darlegungs- und Beweislast daf&#252;r, dass dem Gesch&#228;digten die Anmietung eines Ersatzfahrzeugs ohne Weiteres zu einem g&#252;nstigeren Mietpreis m&#246;glich gewesen w&#228;re, im Sinne eines Versto&#223;es gegen die Schadensminderungspflicht nach &#167;&#160;254 Abs.&#160;2 BGB, bei dem Sch&#228;diger, vorliegend somit bei den Beklagten (vgl. BGH, Urteil vom 19.01.2010 - VI ZR 112/09 -, Urteil vom 02.02.2010 - VI ZR 139/08 -, jeweils zitiert nach &#8221;juris&#8221;). Diese haben einen entsprechenden Versto&#223; der Gesch&#228;digten gegen die ihr obliegende Schadensminderungspflicht nach &#167;&#160;254 Abs.&#160;2 BGB jedoch bereits nicht hinreichend dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Grunds&#228;tzliche, generelle Einwendungen gegen die Eignung des Schwacke-Mietpreisspiegels zur Ermittlung des Schadens nach &#167;&#160;287 ZPO - und damit im vorliegenden Fall gem&#228;&#223; den vorstehenden Ausf&#252;hrungen zur Bewertung des Normaltarifs -, wie sie von den Beklagten vorgebracht worden sind, sind gem&#228;&#223; der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs als unerheblich zu werten (vgl. z.B. BGH, Urteil vom 18.12.2012 &#8211; VI ZR 316/11 -, zitiert nach &#8221;juris&#8221;, ver&#246;ffentlicht z.B. in NJW 2013, 1539 ff.). Es bedarf ferner auch nicht etwa zwingend der Bildung eines Mittelwerts zwischen den Werten des Schwacke-Mietpreisspiegels und des Frauenhofer-Mietpreisspiegels. Eine derartige Verpflichtung folgt auch nicht aus dem Urteil des Kammergerichts vom 08.05.2014 &#8211; 22 U 119/13 - . Vielmehr wird dort lediglich ausgef&#252;hrt, dass vom tatrichterlichen Ermessensspielraum <span style="text-decoration:underline">auch</span> eine Sch&#228;tzung nach dem arithmetischen Mittel beider Markterhebungen gedeckt ist. Dies entspricht auch der Rechtsprechung des Bundesgerichtshofs (vgl. z.B. Urteil vom 18.05.2010 &#8211; VI ZR 293/08 -, zitiert nach &#8220;juris&#8221;, ver&#246;ffentlicht z.B. in NJW-RR 2010, 1251).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Als erheblich zu werten ist jedoch, und nur dann bedarf das Vorbringen gem&#228;&#223; der Rechtsprechung des Bundesgerichtshofs einer Kl&#228;rung, wenn mit konkreten Tatsachen aufgezeigt wird, dass geltend gemachte M&#228;ngel der Sch&#228;tzgrundlage sich auf den zu entscheidenden Fall im erheblichen Umfang auswirken. Die Anwendung der Listen durch den Tatrichter begegnet also nur dann Bedenken, wenn die Parteien deutlich g&#252;nstigere bzw. ung&#252;nstigere Angebote anderer Anbieter f&#252;r den konkreten Zeitraum am Ort der Anmietung aufzeigen (vgl. z.B. BGH, Urteil vom 18.12.2012 a.a.O.). In gleicher Weise sind Einwendungen der Beklagten gegen den von der Kl&#228;gerin in Anspruch genommenen, bereits teilweise unter dem Wert nach dem Schwacke-Mietpreisspiegel liegenden Mietwagentarif nur dann erheblich, wenn die Beklagten darlegen, dass der Gesch&#228;digten deutlich g&#252;nstigere Angebote anderer Anbieter f&#252;r den konkreten Zeitraum am Ort der Anmietung ohne Weiteres zug&#228;nglich gewesene w&#228;ren (vgl. BGH, Urteil vom 19.01.2010 - VI ZR 112/09 -, Urteil vom 02.02.2010 - VI ZR 139/08 -, jeweils zitiert nach &#8221;juris&#8221;). Diesen Anforderungen gen&#252;gt das Vorbringen der Beklagten jedoch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Denn durch die Beklagten als die Tr&#228;ger der diesbez&#252;glichen Darlegungs- und Beweislast ist nicht dargetan worden, dass es sich bei den durch die Beklagten als Anlagen B2 &#8211; B4 zum Klageerwiderung vom 18.06.2019 (Bl. 115 ff. Bd. I d.A.) zur Akte gereichten Angeboten der Firmen xx, ... und ... um konkrete Angebote handelt, die den f&#252;r die Gesch&#228;digte zug&#228;nglichen (orts&#252;blichen) Normaltarif f&#252;r Selbstzahler am ma&#223;geblichen Anmietungsort wiedergeben. Keines der Angebote bezieht sich auf den hier ma&#223;geblichen konkreten Anmietungszeitraum vom 08.01.2018 bis zum 02.02.2018. Vielmehr wurden die vorgenannten Angebote jeweils erst mehr als ein Jahr sp&#228;ter, n&#228;mlich im Juni 2019 f&#252;r den Zeitraum von 26 Tagen eingeholt. Soweit die Beklagten anf&#252;hren, nennenswerte Preisreduzierungen gebe es im Mietwagengesch&#228;ft nicht, allenfalls gebe es leicht angestiegene Preise, ist dieses Vorbringen nicht hinreichend. Zum einen ist das f&#252;r den vorliegend ma&#223;geblichen, relativ langen Zeitraum von mehr als einem Jahr f&#252;r sich genommen ohne eine n&#228;here Darlegung nicht plausibel. Zum anderen halten die Beklagten hiernach selbst Preisver&#228;nderungen f&#252;r m&#246;glich, legen deren konkreten Umfang jedoch nicht n&#228;her dar. Ferner handelt es sich um Internetangebote, w&#228;hrend der Gesch&#228;digte nicht grunds&#228;tzlich darauf zu verweisen ist, ein Ersatzfahrzeug im Internet mieten zu m&#252;ssen. Etwas anderes folgt auch nicht aus der Entscheidung des Bundesgerichtshofs vom 18.12.2012 (vgl. a.a.O.). Ob die Preise auch bei einer nicht &#252;ber das Internet erfolgten Bestellung gegolten h&#228;tten, ist nicht konkret dargelegt. Es ist &#8211; insbesondere auf das entsprechende Bestreiten der Kl&#228;gerin sowie der Nebenintervenientin hin &#8211; auch nichts daf&#252;r ersichtlich, ob ein Fahrzeug gem&#228;&#223; den vorgenannten Angeboten am Anmietungstag tats&#228;chlich verf&#252;gbar und zu dem ausgewiesenen Preis anzumieten gewesen w&#228;re. Auf das entsprechende Bestreiten der Kl&#228;gerin und der Nebenintervenientin hin ist hierauf im &#220;brigen auch kein Beweisantritt der Beklagten erfolgt, so dass die Beklagten insoweit auch beweisf&#228;llig sind. Dem Gesch&#228;digten ist ferner nicht ohne Weiteres abzuverlangen, eine etwaig vorhandene Kreditkarte &#8211; was durch die Kl&#228;gerin im &#220;brigen verneint worden ist &#8211; bei der Anmietung eines Unfallersatzfahrzeugs einzusetzen, wenn ihm die M&#246;glichkeit gew&#228;hrt wird, ein Unfallersatzfahrzeug ohne deren Einsatz anzumieten, da der Gesch&#228;digte gerade bei Unf&#228;llen mit weiteren, nicht vorhersehbaren Kosten rechnen muss, die er in Zukunft zus&#228;tzlich abdecken muss (vgl. auch Landgericht Berlin, Urteil vom 19.03.2013 - 41 S 121/12 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Nicht zu beanstanden ist abweichend von der Auffassung der Beklagten des Weiteren die Ausr&#252;stung des Unfallersatzfahrzeugs mit Winterreifen (100,00 &#8364; netto pauschal zuz&#252;glich Mehrwertsteuer) f&#252;r den hier ma&#223;geblichen Anmietungszeitraum in der kalten Jahreszeit ab November 2017, hier konkret in den Monaten Januar, Februar 2018. Dies unabh&#228;ngig von der Frage, ob hinsichtlich des Kl&#228;gerfahrzeugs eine entsprechende Ausr&#252;stung bestanden hat (vgl. KG, Urteil vom 08.05.2014 &#8211; 22 U 119/13 -). Ebenfalls nicht zu beanstanden sind abweichend von der Auffassung der Beklagten die Kosten f&#252;r den Zusatzfahrer (100,00 &#8364; netto pauschal zuz&#252;glich Mehrwertsteuer). Insbesondere handelt es sich hierbei abweichend von der Auffassung der Beklagten gem&#228;&#223; der von diesen selbst zur Akte gereichten Entscheidung des Th&#252;ringer Oberlandesgerichts (Urteil vom 03.02.2020 &#8211; 3 U 157/19 -, Anlage B7 zum Schriftsatz der Beklagten vom 28.05.2020, Bl. 16 ff. Bd. II d.A.) nicht etwa um einen nicht erstattungsf&#228;higen mittelbaren Drittschaden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471442","part":"L","price":0,"visited":true,"anchor":"_retrdlink_66","linkToSameDocumentAndPart":true}}' name="rd_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>66</a>
</dt>
<dd><p>Ebenfalls abweichend von der Auffassung der Beklagten ist im vorliegenden Fall in die Berechnung kein Abzug f&#252;r eine Eigenersparnis des Gesch&#228;digten, hier der Kl&#228;gerin, einzustellen. Zutreffend ist, dass gem&#228;&#223; der aktuellen Rechtsprechung des Kammergerichts insoweit grunds&#228;tzlich ein Betrag von 10 %, dies auf Grundlage des Gesamtmietpreises, in Abzug zu bringen ist (vgl. Urteil vom 08.05.2014 &#8211; 22 U 119/13 &#8211; m.w.N.). Ein derartiger Abzug entf&#228;llt jedoch dann, wenn der Gesch&#228;digte ein Fahrzeug angemietet hat, das einer niedrigeren Klasse als der des Unfallfahrzeugs entspricht (vgl. Hentschel/K&#246;nig/Dauer, a.a.O. &#167;&#160;12 StVG Rn. 38 m.w.N.; LG Berlin, Urteil vom 17.07.2012 &#8211; 42 O 307/11 -). Dieser Umstand ist im vorliegenden Fall unstreitig gegeben. Denn gem&#228;&#223; dem durch die Beklagten unbestrittenen Vorbringen der Kl&#228;gerin und der Nebenintervenientin ist das Kl&#228;gerfahrzeug in die Mietwagengruppe 08 eingruppiert, das von der Kl&#228;gerin angemietete Fahrzeug jedoch in der darunter liegenden Mietwagengruppe 05.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>e)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Hinsichtlich der dem Grunde und der H&#246;he nach unstreitigen Schadensposition Wertminderung (900,00 &#8364;) ist ein Erstattungsanspruch ebenfalls in vollem Umfang zu bejahen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>f)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Gleichfalls in vollem Umfang zu bejahen ist ein Zahlungsanspruch hinsichtlich der Schadensposition vorgerichtlich entstandene Rechtsanwaltskosten (1.092,42 &#8364; brutto).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Der in Ansatz zu bringende Gesch&#228;ftswert bel&#228;uft sich unter Ber&#252;cksichtigung der vorstehenden Ausf&#252;hrungen zum Umfang der berechtigten Forderungen auf den Gesamtbetrag von 14.901,54 &#8364;, mithin &#8222;bis 16.000,00 &#8364;&#8220; (Reparaturkosten: 9.679,57 &#8364;; Nebenkostenpauschale: 20,00 &#8364;; Gutachtenkosten: 822,41 &#8364;; Mietwagenkosten: 3.479,56 &#8364;; Wertminderung: 900,00 &#8364;). Eine 1,3-Geb&#252;hr gem&#228;&#223; Nr.&#160;2300 VV RVG nach diesem Gesch&#228;ftswert bel&#228;uft sich auf den Betrag von 845,00 &#8364;. Zuz&#252;glich der Pauschale nach Nr.&#160;7002 VV RVG in H&#246;he von 20,00 &#8364;, der Dokumentenpauschale f&#252;r Kopien nach Nr.&#160;7000 VV RVG in H&#246;he von 36,00 &#8364;, den Kosten der Akteneinsicht in H&#246;he von 17,00 &#8364; und der Umsatzsteuer nach Nr.&#160;7008 VV RVG in H&#246;he von 19 % ergibt sich ein Gesamtbetrag von 1.092,42 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Der Zinsanspruch beruht auf den &#167;&#167;&#160;286, 288 bzw. den &#167;&#167;&#160;291, 288 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;92 Abs.&#160;2 Nr.&#160;1, 101 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;709 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d348174" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001471442</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
