<html>
<head><title>65-S-198-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 65. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.06.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">65 S 198/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBE:2023:0620.65S198.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 288 Abs 2 AEUV, &#167;&#160;398 BGB, &#167;&#160;556d Abs 1 BGB, &#167;&#160;556d Abs 2 S 2 BGB, &#167;&#160;556d Abs 2 S 3 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001546536"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit einer Berufungeinlegung mittels einer qualifiziert elektronischen Signatur mit Dokumenteninhalt; Wirksamkeit der Mietenbegrenzungsverordnung Berlin 2015</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die qualifizierte elektronische Signatur tritt an die Stelle der eigenh&#228;ndigen Unterschrift i.S.d. &#167;&#160;130 Nr.&#160;6 ZPO. Die bei &#220;bermittlung der Berufungsschrift verwendete Signatur verliert ihre Eigenschaft als qualifizierte elektronische Signatur i.S.d. Art.&#160;26 eIDAS-VO, &#167;&#160;130a Abs.&#160;3 Satz&#160;1 Alt. 1 ZPO nicht etwa dadurch, dass es sich um eine Signatur mit Dokumenteninhalt handelt (enveloping signature").</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die bei &#220;bermittlung einer Berufungsschrift (ebenso wie die Berufungsbegr&#252;ndung) &#252;ber das Elektronische Gerichts- und Verwaltungspostfach verwendete Signatur verliert ihre Eigenschaft als qualifizierte elektronische Signatur nicht etwa dadurch, dass es sich um eine Signatur mit Dokumenteninhalt handelt ("enveloping signature"), das hei&#223;t eine Signatur, die mit dem zu &#252;bermittelnden Dokument dadurch verbunden ist, dass das Dokument in die Signatur eingebettet ist. Denn eine nachtr&#228;gliche (unerkannte) Ver&#228;nderung der Daten wird durch die Verwendung der Signatur nicht erm&#246;glicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wird eine Klageerweiterung und die damit f&#252;r weitere Monate geltend gemachten (R&#252;ck-)Zahlungsanspr&#252;che im erstinstanzlichen Urteil nicht erw&#228;hnt, so entf&#228;llt die Rechtsh&#228;ngigkeit dieser Anspr&#252;che jedenfalls dann, wenn eine Urteilserg&#228;nzung auf Antrag einer Partei nicht binnen einer zweiw&#246;chigen Frist, die mit der Zustellung des Urteils beginnt, erfolgt (Anschluss BGH, Urteil vom 10. Januar 2002 - III ZR 62/01).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"rd_75","linkToSameDocumentAndPart":true}}' name="_retrdlink_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.75)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Mietbegrenzungsverordnung Berlin 2015 ist wirksam. Sie ist in einer den Anforderungen des vom BGH aus &#167;&#160;556d Abs.&#160;2 Satz&#160;5 bis 7 BGB gen&#252;genden Weise ver&#246;ffentlicht worden und daher nicht wegen einer unzureichenden Ver&#246;ffentlichung - insbesondere der Begr&#252;ndung - nichtig (Anschluss BGH, Urteil vom 27. Mai 2020 - VIII ZR 45/19 und BGH, Urteil vom 18. Mai 2022 - VIII ZR 380/21).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die sich aus dem Sinn und Zweck des Begr&#252;ndungserfordernisses ergebenden Ver&#246;ffentlichungspflicht der Begr&#252;ndung der Verordnung gen&#252;gt die - im Sinne von Abruf aus einer Datenbank - am 20. Mai 2015 rechtzeitig (vor ihrem Inkrafttreten am 1. Juni 2015) erfolgte Ver&#246;ffentlichung der Tagesordnung zur Sitzung des Abgeordnetenhauses Nr.&#160;65 am 28. Mai 2015 auf der Internetseite des Berliner Abgeordnetenhauses als Bekanntmachung einer &#246;ffentlichen Stelle - zumal sie ohne besondere Kenntnisse im Internet auffindbar war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"rd_83","linkToSameDocumentAndPart":true}}' name="_retrdlink_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.83)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"rd_98","linkToSameDocumentAndPart":true}}' name="_retrdlink_98" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.98)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"rd_108","linkToSameDocumentAndPart":true}}' name="_retrdlink_108" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.108)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Eine Anschlussberufung, die sich gegen (eine) bisher am Verfahren nicht als Partei beteiligte Person(en) richtet, ist unzul&#228;ssig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"rd_130","linkToSameDocumentAndPart":true}}' name="_retrdlink_130" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.130)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Neuk&#246;lln, 16. November 2022, 9 C 489/20, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Vers&#228;umnisteilurteil vom 7. M&#228;rz 2023 wird aufrechterhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussberufung der Beklagten wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits erster und zweiter Instanz zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Wegen des Sachverhaltes wird auf die tats&#228;chlichen Feststellungen des angefochtenen Urteils mit nachfolgenden Erg&#228;nzungen Bezug genommen, &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 21. Juli 2017 r&#252;gte einer der beiden Zedenten, der Mieter ... (unter anderem) die H&#246;he der Nettokaltmiete gegen&#252;ber der Beklagten. Wegen der Einzelheiten des Inhaltes wird auf das Schreiben Bezug genommen (Bl. I/28f. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin r&#252;gte die Miete mit Schreiben vom 23. M&#228;rz 2018 gegen&#252;ber der Beklagten. Wegen der Einzelheiten des Inhaltes wird auf die Erkl&#228;rungen Bezug genommen (Bl. I/20ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Erkl&#228;rung vom 21. M&#228;rz 2018 bzw. 15. Januar 2019 best&#228;tigten die Mieter gegen&#252;ber der Kl&#228;gerin die Vollmachterteilung und Abtretung von n&#228;her bezeichneten Anspr&#252;chen im Zusammenhang mit der sogen. Mietpreisbremse. Die Abtretung des Anspruchs auf R&#252;ckzahlung &#252;berzahlter Miete beschr&#228;nkte sich auf die vier nach R&#252;ge f&#228;lligen Monatsmieten. Wegen der Einzelheiten des Inhaltes wird auf die Erkl&#228;rungen Bezug genommen (Bl. I/8f. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter Bezugnahme auf die vorangegangenen Erkl&#228;rungen traten die Mieter mit Erkl&#228;rung vom 21. Dezember 2020 ihren Anspruch auf R&#252;ckerstattung &#252;berzahlter Miete f&#252;r die Monate M&#228;rz bis Dezember 2017 an die Kl&#228;gerin ab. Wegen der Einzelheiten des Inhaltes wird auf die im Original als Anlage zum Schriftsatz der Kl&#228;gerin vom 11. August 2021 vorgelegte Abtretungserkl&#228;rung Bezug genommen (Bl. I/181 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Erkl&#228;rung vom 22. September 2022 traten die Mieter Anspr&#252;che auf R&#252;ckzahlung &#252;berzahlter Miete f&#252;r die Monate Januar bis Dezember 2019 an die Kl&#228;gerin ab. Wegen der Einzelheiten des Inhaltes wird auf die Erkl&#228;rung Bezug genommen (Bl. II/125 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit der der Beklagten am 8. Februar 2021 zugestellten Klage hat die Kl&#228;gerin zun&#228;chst die Verurteilung der Beklagten zur R&#252;ckzahlung &#252;berzahlter Miete f&#252;r die Monate M&#228;rz bis Dezember 2017 in H&#246;he von insgesamt 2.347,30 &#8364; begehrt. Mit Schriftsatz vom 10. Oktober 2022 hat sie die Klage erweitert und die R&#252;ckzahlung weiterer &#252;berzahlter Mietanteile f&#252;r die Monate Januar bis Dezember 2019 verlangt, insgesamt zuletzt die Verurteilung der Beklagten zur Zahlung von 7.980,82 &#8364;. Den erweiterten Klageantrag hat die Kl&#228;gerin unter Bezugnahme auf den Schriftsatz vom 10. Oktober 2022 im Termin zur m&#252;ndlichen Verhandlung vor dem Amtsgericht gestellt (Bl. II/122, 129 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Amtsgericht hat die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Urteil bezieht sich ausweislich seines Tatbestandes allein auf den Klageantrag in der Klageschrift; die Klageerweiterung findet keine Erw&#228;hnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Klageabweisung f&#252;hrt das Amtsgericht aus, dass die Mietenbegrenzungsverordnung Berlin 2015 nichtig sei; ihre Begr&#252;ndung sei nicht in der daf&#252;r vorgeschriebenen Form vor dem Inkrafttreten der Verordnung &#246;ffentlich bekannt gemacht worden. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des Urteils des Amtsgerichts verwiesen (Bl. II/169ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen das ihr am 25. November 2022 zugestellte Urteil mit Schriftsatz vom 5. Dezember 2022 Berufung eingelegt (Bl. 2 d.eA). Der Schriftsatz wurde an das Gericht &#252;ber EGVP &#252;bermittelt und ist dort ausweislich des Pr&#252;fvermerks am &#8222;06.12.2023, 09:38:34&#8220; eingegangen. Die Berufungsschrift tr&#228;gt den Dateinamen &#8222;64458-Berufung_....pdf.pkcs7&#8220;. Der Schriftsatz wurde einschlie&#223;lich der Anlage in die elektronischen Akte unter Blatt 2f sowie unter &#8222;Anlagen Klagepartei&#8220; eingepflegt und auf die Verf&#252;gung der Vorsitzenden vom 13. Dezember 2022 ausweislich der Angaben in dem (unter anderem) in der Berliner Justiz genutzten Systems &#8222;forumSTAR&#8220; (Dokumente/Ausgang/Details) am &#8222;13.12.2022 10:52&#8220; als elektronisches Dokument mit der vorstehend genannten Dateibezeichnung an beide Beklagtenvertreter (jeweils gesondert) &#252;bermittelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In der &#8222;erweiterte(n) Anhangtabelle&#8220; zur Berufungsschrift (Dokumente/Eingang/Anh&#228;nge) befindet sich (unter anderem) das (technische) &#8222;Pr&#252;fprotokoll f&#252;r signierte Anh&#228;nge vom 06.12.2022, 09:39:24&#8220;, das angibt, dass s&#228;mtliche f&#252;r das (konkret bezeichnete) Dokument &#8222;64458-Berufung_....pdf.pkcs7&#8220; durchgef&#252;hrten Pr&#252;fungen ein positives Ergebnis lieferten. Unter dem Pr&#252;fungspunkt Signaturpr&#252;fung findet sich unter dem Unterpunkt &#8222;Signaturniveau&#8220; die Angabe &#8222;Qualifizierte elektronische Signatur&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wird das Dokument &#8222;64458-Berufung_....pdf.pkcs7&#8220; nach Zwischenspeicherung ge&#246;ffnet, so geschieht das &#252;ber die Signatur (&#8222;Anzeige eines Signaturdokumentes - SecCommerce SecSigner&#8220;); das einzige Dokument, das sich &#252;ber die Signatur &#246;ffnet, ist die Berufungsschrift. &#220;ber die au&#223;erdem hinterlegte Maske &#8222;Signatur pr&#252;fen - SecCommerce SecSigner&#8220; l&#228;sst sich (jederzeit) unter dem Punkt &#8222;Signaturpr&#252;fung: Anzeige der technischen Details&#8220; ein &#8222;Pr&#252;fbericht&#8220; anzeigen, der unter anderem den Signaturzeitpunkt angibt (&#8222;2022 Dec 5 16:23:03&#8220;), den Signaturmodus (&#8222;Die signierten Daten sind in der Signatur enthalten&#8220;), die &#220;bereinstimmung des Inhaltes der signierten Daten mit den spezifizierten Signaturdaten, die Signaturzertifikatdetails bez&#252;glich des Unterzeichners des Schriftsatzes und die Zertifikatsklasse (&#8222;qualifizierte Signatur&#8220;). Im Pr&#252;fbericht enthalten sind weiterhin Angaben zur vorgenommenen Signaturzertifikatskettenpr&#252;fung und zum Aussteller des Zertifikates (BNotK qSig CA 2017). Es wird best&#228;tigt, dass &#8222;das Zertifikat (...) eine g&#252;ltige Signatur vom Ausstellerzertifikat&#8220; hat und l&#228;ngstens bis &#8222;2037 Oct 8 09:48:49&#8220; g&#252;ltig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der im Zeitpunkt der Berufungseinlegung standardm&#228;&#223;ig automatisiert erstellte und bei Zustellung eines Schriftsatzes diesem beigef&#252;gte &#8222;Pr&#252;fvermerk&#8220; weist als Ergebnis der technischen Pr&#252;fung zur Berufungsschrift in der Spalte &#8222;Qualifiziert signiert nach ERVB?&#8220; &#8222;nein&#8220; aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit an das EGVP am 16. Januar 2023 &#252;bermitteltem Schriftsatz vom 27. Dezember 2022 hat die Kl&#228;gerin die Berufung begr&#252;ndet (Bl. 8 d.eA.). Der Pr&#252;fvermerk weist in der Spalte &#8222;Qualifiziert signiert nach ERVB?&#8220; &#8222;ja&#8220; aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kammer hat der Beklagten mit Verf&#252;gung vom 26. Januar 2023, den Beklagtenvertretern ausweislich eEB zugestellt am 27. Januar 2023 bzw. 6. Februar 2023, eine Frist zur Berufungserwiderung von einem Monat gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit der Berufungserwiderung vom 27. Februar 2023 hat die Beklagte - neben dem Antrag auf Zur&#252;ckweisung der Berufung der Kl&#228;gerin - im Wege der Drittwiderklage Zahlungs- und Feststellungsantr&#228;ge ausschlie&#223;lich gegen die bisher nicht am Rechtsstreit beteiligten Zedenten angek&#252;ndigt (Bl. 89ff. d.eA.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im Termin vor der Kammer am 7. M&#228;rz 2023 haben die Beklagtenvertreter nach Er&#246;rterung der Zul&#228;ssigkeit der Berufung und der Sachdienlichkeit der Antr&#228;ge keine Antr&#228;ge gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Auf Antrag der Kl&#228;gerin hat die Kammer das Urteil des Amtsgerichts auf die Berufung der Kl&#228;gerin durch Vers&#228;umnisteilurteil abge&#228;ndert und die Beklagte zur Zahlung von 2.347,30 &#8364; nebst Zinsen verurteilt, der Beklagten bez&#252;glich der Frage der Unzul&#228;ssigkeit der Anschlussberufung Gelegenheit zur Stellungnahme einger&#228;umt. (Prot., Bl. 107 d.eA.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gegen das ihr am 9. M&#228;rz 2023 zugestellte Vers&#228;umnisteilurteil hat die Beklagte mit Schrifts&#228;tzen der Beklagtenvertreter am 21. M&#228;rz 2023 und am 23. M&#228;rz 2023 (jeweils) Einspruch eingelegt (Bl. 139ff., 149ff. d.eA.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt zuletzt sinngem&#228;&#223;,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">das Vers&#228;umnisteilurteil vom 7. M&#228;rz 2023 aufrechtzuerhalten.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit der Berufungserwiderung vom 27. Februar 2023 hat die Beklagte im Wege der Drittwiderklage Zahlungs- und Feststellungsantr&#228;ge gegen die bisher nicht am Rechtsstreit beteiligten Zedenten erhoben (Bl. 89ff. d.eA.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte beantragt zuletzt sinngem&#228;&#223;,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung der Kl&#228;gerin unter Aufhebung des Vers&#228;umnisteilurteils vom 7. M&#228;rz 2023 zur&#252;ckzuweisen;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt">die Mieter ... und ... als Drittwiderbeklagte zu 1 und 2 als Gesamtschuldner zu verurteilen, an die Beklagte 18.848,97 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus jeweils 432,60 &#8364; seit dem 6.02.2017, aus jeweils 618,00 &#8364; seit dem 6.03.2017, 6.04.2017, 5.05.2017, 6.06.2017, 6.07.2017, 4.08.2017, 6.09.2017, 5.10.2017, 6.11.2017, 6.12.2017, 5.01.18, 6.02.18, 6.03.18 und 6.04.18, aus jeweils 623,96 &#8364; seit dem 7.05.18 sowie aus jeweils 626,52 &#8364; seit dem 6.06.18, 5.07.18, 6.08.18, 6.09.18, 5.10.18, 6.11.18, 6.12.18, 7.01.19, 6.02.19, 6.03.19, 4.04.19, 7.05.19, 6.06.19, 4.07.19, 6.08.19, 5.09.19, 7.10.19, 6.11.19, 5.12.19, 7.01.20, 6.02.20, 5.03.20, 6.04.20, 7.05.20, 5.06.20, 6.07.20, 6.08.20, 4.09.20, 6.10.20, 5.11.20, 4.12.20, 7.01.21, 4.02.21, 4.03.21, 8.04.21, 6.05.21, 7.06.21, 6.07.21, 5.08.21, 6.09.21, 6.10.21, 5.11.21, 6.12.21, 6.01.22, 4.02.22, 4.03.22, 6.04.22, 5.05.22, 7.06.22, 7.07.22, 4.08.22, 6.09.22, 7.10.22, 7.11.22, 6.12.22, 5.01.23 und 6.02.23, aus jeweils 40,00 &#8364; seit dem 6.02.2017, 6.03.2017, 6.04.2017, 5.05.2017, 6.06.2017, 6.07.2017, 4.08.2017, 6.09.2017, 5.10.2017, 6.11.2017, 6.12.2017 und 5.01.18, aus jeweils 41,00 &#8364; seit dem 6.02.18, 6.03.18, 6.04.18, 7.05.18, 6.06.18, 5.07.18, 6.08.18, 6.09.18, 5.10.18, 6.11.18, 6.12.18 und 7.01.19, aus jeweils 42,03 &#8364; seit dem 6.02.19, 6.03.19, 4.04.19, 7.05.19, 6.06.19, 4.07.19, 6.08.19, 5.09.19, 7.10.19, 6.11.19, 5.12.19 und 7.01.20, aus jeweils 43,08 &#8364; seit dem 6.02.20, 5.03.20, 6.04.20, 7.05.20, 5.06.20, 6.07.20, 6.08.20, 4.09.20, 6.10.20, 5.11.20, 4.12.20 und 7.01.21, aus jeweils 44,15 &#8364; seit dem 4.02.21, 4.03.21, 8.04.21, 6.05.21, 7.06.21, 6.07.21, 5.08.21, 6.09.21, 6.10.21, 5.11.21, 6.12.21 und 6.01.22 sowie aus jeweils 45,26 &#8364; seit dem 4.02.22, 4.03.22, 6.04.22, 5.05.22, 7.06.22, 7.07.22, 4.08.22, 6.09.22, 7.10.22, 7.11.22, 6.12.22, 5.01.23 und 6.02.23 zu zahlen;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>drittwiderklagend festzustellen, dass die zwischen der Beklagten und den Drittwiderbeklagten mit Mietvertrag vom 15.12.2016/5.01.2017 und Nachtrag 1 vom 17.12.2016/7.01.2017 vermietete Wohnung auf dem Grundst&#252;ck Sonnenallee 21a, 12047 Berlin, Vorderhaus, 1. OG links, mit einer Wohnfl&#228;che von ca. 49,08 qm getroffene Vereinbarung &#252;ber die von den Drittwiderbeklagten geschuldete monatliche Nettokaltmiete in H&#246;he von derzeit 626,52 &#8364; ab dem 1.03.2023 wirksam ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Einspruch der Beklagten gegen das Vers&#228;umnisteilurteil vom 7. M&#228;rz 2023 ist zul&#228;ssig, insbesondere fristgerecht eingelegt worden; er hat die Wirkung des &#167;&#160;342 ZPO herbeigef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Das Vers&#228;umnisteilurteil, mit dem die Kammer die Beklagte auf die Berufung der Kl&#228;gerin zur Zahlung verurteilt hat, ist aufrechtzuerhalten, &#167;&#160;343 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist begr&#252;ndet. Die der Entscheidung zugrunde zu legenden Tatsachen rechtfertigen eine andere Entscheidung, &#167;&#167;&#160;513, 529, 546 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>1. Die Berufung ist zul&#228;ssig, insbesondere auch formgerecht gem&#228;&#223; &#167;&#167;&#160;519 Abs.&#160;4, 520 Abs.&#160;5, 130a, 130d ZPO eingelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Dies ergibt sich zur Gewissheit der Kammer aus der zur elektronisch gef&#252;hrten Akte genommenen, im pdf-Dateiformat elektronisch &#252;bermittelten Berufungsschrift sowie dem in der erweiterten Anhangtabelle enthaltenen Pr&#252;fprotokoll sowie dem Pr&#252;fbericht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Wirksamkeit der Berufung steht nicht entgegen, dass sie &#252;ber das Elektronische Gerichts- und Verwaltungspostfach (nachfolgend: EGVP) eingelegt worden ist, denn der Schriftsatz wurde - ebenso wie die Berufungsbegr&#252;ndung - qualifiziert elektronisch signiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>a) Im Anwendungsbereich der ZPO gilt nach &#167;&#160;130d ZPO seit dem 1. Januar 2022, dass (u.a. durch Rechtsanw&#228;lte eingereichte) vorbereitende Schrifts&#228;tze und deren Anlagen sowie schriftlich einzureichende Antr&#228;ge und Erkl&#228;rungen zwingend als elektronisches Dokument zu &#252;bermitteln sind. Dieser Verpflichtung, die sich nach &#167;&#167;&#160;519 Abs.&#160;4, 520 Abs.&#160;5 ZPO auf die Berufungsschrift und die Berufungsbegr&#252;ndung erstreckt, ist die Kl&#228;gerin nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>b) Die Berufungsschrift erf&#252;llt auch die weiteren Anforderungen f&#252;r die Einreichung elektronischer Schrifts&#228;tze bei Gericht, die &#167;&#160;130a ZPO in Verbindung mit der Verordnung &#252;ber die technischen Rahmenbedingungen des elektronischen Rechtsverkehrs und &#252;ber das besondere elektronische Beh&#246;rdenpostfach vom 24. November 2017 regelt (Elektronischer-Rechtsverkehr-Verordnung, BGBl. I 2017, 3803, nachfolgend: ERVV).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(1) Nach &#167;&#160;130 Ziff. 6 ZPO sollen die vorbereitenden Schrifts&#228;tze die Unterschrift der Person enthalten, die den Schriftsatz verantwortet. F&#252;r bestimmende fristwahrende Schrifts&#228;tze wird die eigenh&#228;ndige Unterschrift als Wirksamkeitserfordernis verlangt. Die Schriftlichkeit soll gew&#228;hrleisten, dass aus dem Schriftst&#252;ck der Inhalt der Erkl&#228;rung, die abgegeben werden soll, und die Person, von der sie ausgeht, hinreichend zuverl&#228;ssig entnommen werden k&#246;nnen. Au&#223;erdem muss feststehen, dass es sich bei dem Schriftst&#252;ck nicht nur um einen Entwurf handelt, sondern dass es mit Wissen und Willen des Berechtigten dem Gericht zugeleitet worden ist (vgl. Gemeinsamer Senat der Obersten Gerichtsh&#246;fe des Bundes, Beschluss vom 5. April 2000, - GemS-OGB 1/98, nach juris Rn. 10f., m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>An dem so verstandenen Unterschriftserfordernis f&#252;r bestimmende Schrifts&#228;tze hat der Gesetzgeber im Rahmen der Regelungen zum elektronischen Rechtsverkehr festgehalten (vgl. BT-Drs. 14/4987, S.&#160;23f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Letztere hat er so ausgestaltet, dass sie die mit der Schriftform bezweckten Leistungsfunktionen sicherstellt (&#8222;Funktions&#228;quivalenz&#8220;, vgl. BT-Drs. 14/4987, S.&#160;15, 23f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(2) Wird ein Schriftsatz auf einem sicheren &#220;bermittlungsweg - etwa das besondere elektronische Anwaltspostfach (beA, vgl. &#167;&#160;130a Abs.&#160;4 Satz&#160;1 Nr.&#160;2 ZPO) - eingereicht, wird die &#8222;Funktions&#228;quivalenz&#8220; mit Blick auf die Anforderungen des &#167;&#160;130 Nr.&#160;6 ZPO &#252;ber das (einfache) Signaturerfordernis nach &#167;&#160;130a Abs.&#160;3 Satz&#160;1 Alt. 2 ZPO und das Verfahren zur Einrichtung des besonderen elektronischen Anwaltspostfachs durch die Bundesrechtsanwaltskammer nach &#167;&#160;31a BRAO in Verbindung mit &#167;&#160;23 Abs.&#160;3 Satz&#160;5 der Verordnung &#252;ber die Rechtsanwaltsverzeichnisse und die besonderen elektronischen Anwaltspostf&#228;cher vom 23. September 2016 (RAVPV, BGBl. I 2016, S.&#160;2167) sichergestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Wird ein (bestimmender) Schriftsatz nicht auf einem sicheren &#220;bermittlungsweg bei Gericht eingereicht, so muss er nach &#167;&#160;130a Abs.&#160;3 Satz&#160;1 Alt. 1 ZPO mit einer qualifiziert elektronischen Signatur der verantwortenden Person versehen sein. Die qualifizierte elektronische Signatur tritt an die Stelle der eigenh&#228;ndigen Unterschrift im Sinne des &#167;&#160;130 Nr.&#160;6 ZPO (vgl. BT-Drs. 14/4987, S.&#160;15, 23f.; auch: BGH, Beschl. vom 14. Mai 2013 - VI ZB 7/13, nach juris Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Anforderungen an die qualifizierte elektronische Signatur richteten sich in der Vergangenheit nach dem Signaturgesetz (Umsetzung der Richtlinie 1999/93/EG vom 13. Dezember 1999 &#252;ber gemeinschaftliche Rahmenbedingungen f&#252;r elektronische Signaturen), nach Aufhebung der Richtlinie zum 1. Juli 2016 nach der VO (EU) Nr.&#160;910/2014 (Verordnung &#252;ber elektronische Identifizierung und Vertrauensdienste f&#252;r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG, nachfolgend: eIDAS-Verordnung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Eine Ausnahme gilt f&#252;r die sogen. Container-Signatur, bei der mehrere elektronische Dokumente, die auch unterschiedliche Verfahren betreffen konnten, mit (nur) einer gemeinsamen Signatur versehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Eine solche Signatur ist in der Kommunikation mit den Gerichten nach &#167;&#160;4 Abs.&#160;2 ERVV nicht (mehr) zul&#228;ssig (vgl. zur &#228;lteren Rspr. BGH, Beschl. vom 14. Mai 2013 - VI ZB 7/13, nach juris Rn. 9; BVerwG, Urteil vom 4. November 2010 - 2 C 16/09, nach juris Rn. 15). Die Einschr&#228;nkung hielt der ERV-Verordnungsgeber f&#252;r geboten, weil anderenfalls eine &#220;berpr&#252;fung der Authentizit&#228;t und Integrit&#228;t der elektronischen Dokumente im weiteren (gerichtlichen) Verfahren nach Trennung der Dokumente regelm&#228;&#223;ig nicht mehr m&#246;glich w&#228;re. Bei mehrere Verfahren betreffenden elektronischen Dokumenten w&#228;re es insbesondere im Zuge der verbindlichen Einf&#252;hrung der elektronischen Akte unm&#246;glich, die Signatur im einzelnen Verfahren zu &#252;berpr&#252;fen, weil nur das das jeweilige Verfahren betreffende elektronische Dokument aus datenschutzrechtlichen Gr&#252;nden zur Akte genommen d&#252;rfte (vgl. Verordnung der BReg, BR-Drs. 645/17, S.&#160;15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Eine &#8222;Container&#8220;-Signatur liegt hier nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Berufungsschrift ist (ebenso wie die Berufungsbegr&#252;ndung) von der Kl&#228;gerin als elektronisches Einzeldokument qualifiziert elektronisch signiert eingereicht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Signatur gen&#252;gt den Anforderungen der eIDAS-VO, die als nach Art.&#160;288 Abs.&#160;2 AEUV in jedem Mitgliedstaat der Europ&#228;ischen Union unmittelbar geltendes Recht unter anderem den Rechtsrahmen f&#252;r elektronische Signaturen festlegt, vgl. Art.&#160;1 lit c) eIDAS-VO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Nach Art.&#160;3 Nr.&#160;12 eIDAS-VO ist eine qualifizierte elektronische Signatur eine fortgeschrittene elektronische Signatur (Art.&#160;3 Nr.&#160;11), die von einer qualifizierten elektronischen Signaturerstellungseinheit erstellt wurde (Art.&#160;3 Nr.&#160;23 eIDAS-VO) und auf einem qualifizierten Zertifikat f&#252;r elektronische Signaturen beruht (Art.&#160;3 Nr.&#160;15 eIDAS-VO). Eine fortgeschrittene elektronische Signatur ist nach Art.&#160;3 Nr.&#160;11 eIDAS-VO eine elektronische Signatur, die die Anforderungen des Art.&#160;26 der VO erf&#252;llt. Danach muss diese eindeutig dem Unterzeichner zugeordnet sein [vgl. lit a)], die Identifizierung des Unterzeichners erm&#246;glichen [vgl. lit b)], unter Verwendung elektronischer Signaturerstellungsdaten erstellt werden, die der Unterzeichner mit einem hohen Ma&#223; an Vertrauen unter seiner alleinigen Kontrolle verwenden kann [vgl. lit c)] und so mit den auf diese Weise unterzeichneten Daten verbunden sein, dass eine nachtr&#228;gliche Ver&#228;nderung der Daten erkannt werden kann [vgl. lit d)].</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Einhaltung der vorstehend genannten Anforderungen best&#228;tigen bez&#252;glich der Berufungsbegr&#252;ndung der (knapp gehaltene) Pr&#252;fvermerk vom 16. Januar 2023, zudem auch das Pr&#252;fprotokoll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Pr&#252;fvermerk &#252;ber den Eingang eines elektronischen Dokumentes bei Gericht bietet eine kurze Zusammenfassung der Eingangsinformationen, entbindet das Gericht jedoch nicht von der - auch nach altem Recht - stets von Amts wegen vorzunehmenden Pr&#252;fung, ob der jeweilige Schriftsatz von der diesen verantwortenden Person &#8222;unterschrieben&#8220; (&#167;&#160;130 Nr.&#160;6 ZPO) oder - im Fall der Einreichung &#252;ber das EGVP - qualifiziert elektronisch signiert wurde, dies unter Anwendung der daf&#252;r ma&#223;geblichen Rechtsvorschriften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>F&#252;r die Berufungsschrift ergibt sich die Einhaltung der (Qualit&#228;ts-)Anforderungen an qualifizierte elektronische Signaturen zweifelsfrei (erst) aus dem Pr&#252;fprotokoll und dem Pr&#252;fbericht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ausweislich des in der erweiterten Anhangtabelle zur Berufungsschrift aufgef&#252;hrten (technischen) &#8222;Pr&#252;fprotokolls f&#252;r signierte Anh&#228;nge vom 06.12.2022, 09:39:24&#8220; lieferten s&#228;mtliche f&#252;r das (konkret bezeichnete) Dokument &#8222;64458-Berufung_....pdf.pkcs7&#8220; durchgef&#252;hrten Pr&#252;fungen ein positives Ergebnis. Unter dem Pr&#252;fungspunkt Signaturpr&#252;fung findet sich unter dem Unterpunkt &#8222;Signaturniveau&#8220; die Angabe &#8222;Qualifizierte elektronische Signatur&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Das Dokument &#8222;64458-Berufung_....pdf.pkcs7&#8220; kann &#252;ber die Signatur ge&#246;ffnet werden (&#8222;Anzeige eines Signaturdokumentes - SecCommerce SecSigner&#8220;); das einzige Dokument, das sich &#252;ber die Signatur &#246;ffnet, ist die Berufungsschrift. &#220;ber die au&#223;erdem hinterlegte Maske &#8222;Signatur pr&#252;fen - SecCommerce SecSigner&#8220; l&#228;sst sich (jederzeit) unter dem Punkt &#8222;Signaturpr&#252;fung: Anzeige der technischen Details&#8220; ein &#8222;Pr&#252;fbericht&#8220; anzeigen, der unter anderem den Signaturzeitpunkt angibt (&#8222;2022 Dec 5 16:23:03&#8220;), den Signaturmodus (&#8222;Die signierten Daten sind in der Signatur enthalten&#8220;), die &#220;bereinstimmung des Inhaltes der signierten Daten mit den spezifizierten Signaturdaten, die Signaturzertifikatdetails bez&#252;glich des Unterzeichners des Schriftsatzes und die Zertifikatsklasse (&#8222;qualifizierte Signatur&#8220;). Der Pr&#252;fbericht enth&#228;lt zudem Angaben zur vorgenommenen Signaturzertifikatskettenpr&#252;fung, benennt den Aussteller des Zertifikates (BNotK qSig CA 2017) und best&#228;tigt, dass &#8222;das Zertifikat (&#8230;) eine g&#252;ltige Signatur vom Ausstellerzertifikat&#8220; hat und l&#228;ngstens bis &#8222;2037 Oct 8 09:48:49&#8220; g&#252;ltig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Da das Dokument (hier die Berufungsschrift) in die Signatur eingebettet und mit dieser verbunden ist, ist die in Art.&#160;26 lit d) eIdas-VO vorausgesetzte Erkennbarkeit der nachtr&#228;glichen Ver&#228;nderung der Daten sichergestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ausweislich der Nachrichtendetails zur Versand von Schrifts&#228;tzen (Dokumente/Ausgang) ist den beiden Prozessbevollm&#228;chtigten der Beklagten die Berufungsschrift auch als Dokument &#8222;64458-Berufung_....pdf.pkcs7&#8220; elektronisch &#252;bermittelt worden (vgl. zur Signaturpr&#252;fung im beA-Anwendungsbereich auch: https://handbuch.bea-brak.de/arbeiten-mit-ihrem-bea/nachrichten/oeffnen-und-anzeigen/pruefen-einer-qualifizierten-elektronischen-signatur-qes).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>c) Entgegen der Auffassung der Beklagten und einer ohne n&#228;here, insbesondere rechtliche Begr&#252;ndung vertretenen Ansicht in der Literatur (M&#252;ller, NJW 2015, 822; M&#252;ller, https://anwaltsblatt.anwaltverein.de/de/zpoblog/elektronischer-rechtsverkehr-erv-einfuehrung-grundlagen, v. 24.03.2019; <em>H. M&#252;ller</em> in: Ory/Weth, jurisPK-ERV Band 2, 2. Aufl., &#167; ZPO &#167;&#160;130a ZPO [Stand: 24.01.2023], Rn. 183) verliert die bei &#220;bermittlung der Berufungsschrift verwendete Signatur ihre Eigenschaft als qualifizierte elektronische Signatur im Sinne des Art.&#160;26 eIDAS-VO, &#167;&#160;130a Abs.&#160;3 Satz&#160;1 Alt. 1 ZPO nicht etwa dadurch, dass es sich um eine Signatur mit Dokumenteninhalt handelt (&#8222;enveloping signature&#8220;), das hei&#223;t eine Signatur, die mit dem zu &#252;bermittelnden Dokument dadurch verbunden ist, dass das Dokument in die Signatur eingebettet ist (ebenso: LG Berlin [ZK 63] BeckRS 2023, 6088).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Eine solche Einschr&#228;nkung ist weder in Art.&#160;3 Nr.&#160;11, 12, 15, 23 oder Art.&#160;26 eIDAS-VO noch in &#167;&#160;130a Abs.&#160;3 Satz&#160;1 Alt. 1 ZPO oder der ERVV vorgesehen (vgl. auch: Ulrich/Schmieder, NJW 2019, 113, [115]). Eine nachtr&#228;gliche (unerkannte) Ver&#228;nderung der Daten (vgl. Art.&#160;26 lit. d) eIDAS-VO) wird durch die Verwendung der Signatur nicht erm&#246;glicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Dabei kann - entgegen der Ansicht der Beklagten - dahinstehen, ob eine &#8222;enveloping signature&#8220; die Anforderungen der Ziffer 5 der 2. ERVB 2022 (Zweite Bekanntmachung zu &#167;&#160;5 der Elektronischer-Rechtsverkehr-Verordnung vom 10. Februar 2022), insbesondere der Ziffer 5 lit. c) 2. ERVB 2022 erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Nach Ziffer 5 ERVB 2022 sind qualifizierte elektronische Signaturen gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Nr.&#160;5 ERVV bis mindestens 31. Dezember 2022 unter anderem wie folgt anzubringen: nach lit a) als angef&#252;gte Signatur (&#8222;detached signature&#8220;) oder nach lit. b) als eingebettete Signatur (&#8222;inline signature&#8220;) oder nach lit. c) nach den Spezifikationen f&#252;r Formate fortgeschrittener elektronischer Signaturen des Durchf&#252;hrungsbeschlusses (EU) 2015/1506 der Kommission vom 8. September 2015 zur Festlegung von Spezifikationen f&#252;r Formate fortgeschrittener elektronischer Signaturen und fortgeschrittener Siegel, die von &#246;ffentlichen Stellen gem&#228;&#223; Artikel&#160;27 Absatz&#160;5 und Artikel&#160;37 Absatz&#160;5 der Verordnung (EU) Nr.&#160;910/2014 des Europ&#228;ischen Parlaments und des Rates &#252;ber elektronische Identifizierung und Vertrauensdienste f&#252;r elektronische Transaktionen im Binnenmarkt anerkannt werden (ABl. L 235 vom 9.9.2015, S.&#160;37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Selbst wenn die 2. ERVB 2022 - eine Bekanntmachung des Bundesministeriums der Justiz, die keinerlei Begr&#252;ndung enth&#228;lt - als Rechtsnorm angesehen w&#252;rde, so w&#228;re sie keine (verbindliche) Rechtsgrundlage f&#252;r von der eIDAS-VO und/oder &#167;&#160;130a ZPO und/oder der ERVV abweichende Regelungen, die hier zudem den Zugang zu den Gerichten beschr&#228;nken (w&#252;rden).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dem entsprechend wurde der Ausschluss von &#8222;Container&#8220;-Signaturen in der ERVV geregelt und mit dem Verlust der erforderlichen &#220;berpr&#252;fung der Authentizit&#228;t und Integrit&#228;t der elektronischen Dokumente infolge der im Zuge der Bearbeitung durch das Gericht im Einzelnen begr&#252;ndet (vgl. auch Wortlaut des &#167;&#160;130a Abs.&#160;2 Satz&#160;2 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Anforderungen an den Zugang zu den Gerichten d&#252;rfen nur durch f&#246;rmliche Gesetze oder durch Rechtsverordnungen aufgestellt werden, die auf einer gesetzlichen Grundlage beruhen, da sie den in Art.&#160;2 Abs.&#160;1 GG in Verbindung mit dem Rechtsstaatsprinzip (Art.&#160;20 Abs.&#160;3 GG) verfassungsrechtlich verb&#252;rgten Anspruch auf wirkungsvollen Rechtsschutz f&#252;r b&#252;rgerlich-rechtliche Streitigkeiten einschr&#228;nken (vgl. BAG, Beschluss vom 25. April 2022 - 3 AZB 3/22, juris Rn. 18 m.w.N.; Beschluss vom 25. April 2022 - 3 AZB 2/22 -, juris Rn. 34 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Diesen Anforderungen gen&#252;gt Ziffer 5 ERVB 2022 nicht. Selbst dann, wenn man die ERVB (sogar) als Rechtsverordnung ansehen w&#252;rde, wof&#252;r sich nichts ergibt, entspr&#228;che sie nicht den Voraussetzungen des Art.&#160;80 GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Zwar kann durch Bundesgesetz, das nicht das erm&#228;chtigende Gesetz sein muss, eine Erm&#228;chtigung zum Erlass einer Rechtsverordnung weiter&#252;bertragen werden. Dies muss allerdings durch Gesetz vorgesehen werden, Art.&#160;80 Abs.&#160;1 Satz&#160;3 GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Schon daran fehlt es hier aber, denn &#167;&#160;130a Abs.&#160;2 Satz&#160;2 ZPO erm&#228;chtigt die Bundesregierung (lediglich) dazu, durch Rechtsverordnung mit Zustimmung des Bundesrates technische Rahmenbedingungen f&#252;r die &#220;bermittlung und die Eignung zur Bearbeitung durch das Gericht zu bestimmen; eine Weiter&#252;bertragung bzw. teilweise Regelungsbefugnis der Bundesregierung ohne Zustimmung des Bundesrates sieht die bundesgesetzliche Verordnungserm&#228;chtigung nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Soweit &#167;&#160;5 ERVV die Bundesregierung erm&#228;chtigt, (ohne Zustimmung bzw. Mitwirkung des Bundesrates) technische Standards f&#252;r an die &#220;bermittlung und Eignung zur Bearbeitung elektronischer Dokumente im Bundesanzeiger und auf der Internetseite www.justiz.de bekannt zu machen, unter Ziffer 5 die Einzelheiten der Anbringung der qualifizierten elektronischen Signatur am elektronischen Dokument, ergibt sich aus &#167;&#160;130a Abs.&#160;2 ZPO keine entsprechende Erm&#228;chtigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die &#220;bertragung der Regelungskompetenz, die ein Zustimmungserfordernis des Bundesrats nicht mehr enth&#228;lt (&#8222;mitwirkungsabsch&#252;ttelnde Selbsterm&#228;chtigung&#8220;), ist jedoch unzul&#228;ssig, wenn das urspr&#252;nglich erm&#228;chtigende Gesetz dies - wie hier - nicht vorsieht (BVerfG, Beschluss vom 01.04.2014 - 2 BvF 1/12, juris Rn. 74; BeckOK GG/Uhle, 55. Ed. 15.5.2023, GG Art.&#160;80 Rn. 6ff., 34, mwN; BAG, Beschluss vom 25.04.2022 - 3 AZB 2/22, juris Rn. 39, mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Da die ERVV nach &#167;&#160;130a Abs.&#160;2 Satz&#160;2 ZPO nur mit Zustimmung des Bundesrats erlassen werden konnte, durfte sie es nicht im Rahmen ihres &#167;&#160;5 der Bundesregierung &#252;berlassen, neue oder andere Formerfordernisse bzw. Signaturmodi aufzustellen, die zudem nicht im Einklang mit dem geltenden Bundes- bzw. EU-Recht stehen (&#167;&#160;130a ZPO, eIDAS-VO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>W&#252;rde die ERVB - wie die Beklagten und ein Teil der Literatur annimmt - nicht nur technische Rahmenbedingungen, zudem (allein) bezogen auf die Eignung f&#252;r die Bearbeitung durch das Gericht bestimmen &#8222;wollen&#8220;, sondern dar&#252;ber hinaus Signaturmodi vorgeben bzw. verbieten, die sowohl die Anforderungen an qualifizierte elektronische Signaturen nach der eIDAS-VO erf&#252;llen als auch f&#252;r die Gerichte problemlos bearbeitungsf&#228;hig sind, st&#252;nde sie noch weitergehend au&#223;erhalb der Erm&#228;chtigungsgrundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Hinzu kommt schlie&#223;lich, dass der Bundesgesetzgeber &#167;&#160;130a Abs.&#160;2 ZPO im Rahmen des Entwurfs eines Gesetzes zum Ausbau des elektronischen Rechtsverkehrs mit den Gerichten und zur &#196;nderung weiterer prozessrechtlicher Vorschriften (BT-Drs. 19/28399) umformuliert hat, um Rechtssicherheit &#252;ber die Anforderungen an elektronische Dokumente zu schaffen. Er hat betont, dass &#167;&#160;130a Abs.&#160;2 ZPO, den die ERVV n&#228;her ausgestaltet, gew&#228;hrleisten soll, dass eingereichte elektronische Dokumente f&#252;r das Gericht lesbar und bearbeitungsf&#228;hig sind. Es gehe nicht um eine rein formale Pr&#252;fung. Formunwirksamkeit solle nur dann eintreten, wenn der Versto&#223; dazu f&#252;hrt, dass im konkreten Fall eine Bearbeitung durch das Gericht nicht m&#246;glich ist. Demgegen&#252;ber f&#252;hrten rein formale Verst&#246;&#223;e gegen die ERVV dann nicht zur Formunwirksamkeit des Eingangs, wenn das Gericht das elektronische Dokument gleichwohl bearbeiten kann. Als Motiv f&#252;r die sprachliche Neufassung der Verordnungserm&#228;chtigung in &#167;&#160;130a Abs.&#160;2 ZPO formuliert der Gesetzgeber, dass die Ma&#223;geblichkeit der Eignung zur gerichtlichen Bearbeitung klargestellt werden soll (BT-Drs. 19/28399, S.&#160;33; vgl auch: Siegmund, NJW 2023, 1681, [1685]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Wie eingangs ausgef&#252;hrt und durch den Gang des Verfahrens best&#228;tigt, sind die von der Kl&#228;gerin eingereichten Schrifts&#228;tze - insbesondere sowohl die Berufungsschrift als auch deren Begr&#252;ndung - zu jeder Zeit einschlie&#223;lich der angebrachten Signatur ohne jedes Problem lesbar und bearbeitungsf&#228;hig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>2. Die Berufung ist begr&#252;ndet. Die der Entscheidung zugrunde zu legenden Tatsachen rechtfertigen eine andere Entscheidung, &#167;&#167;&#160;513 Abs.&#160;1, 529, 546 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>a) Zu entscheiden war nur &#252;ber den urspr&#252;nglich mit der Klage verfolgten Anspruch auf R&#252;ckzahlung &#252;berzahlter Miete f&#252;r den Zeitraum M&#228;rz bis einschlie&#223;lich Dezember 2017 in H&#246;he von 2.347,30 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit der Berufung ausdr&#252;cklich nur insoweit die Verurteilung der Beklagten begehrt, das Urteil des Amtsgerichts jedoch nicht angegriffen, soweit dieses die Klageerweiterung &#252;bersehen und &#252;ber die weitergehend geltend gemachten (R&#252;ck-)Zahlungsanspr&#252;che f&#252;r weitere Monate nicht entschieden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Diese sind nicht mehr rechtsh&#228;ngig. Das Urteil bezieht sich ausweislich seines Tatbestandes allein auf den urspr&#252;nglichen Klageantrag. Schon der Einleitungssatz lautet: &#8222;Mit der Klage verlangt die Kl&#228;gerin zu viel gezahlte Miete f&#252;r die Zeit von M&#228;rz bis einschlie&#223;lich Dezember 2017 aus abgetretenem Recht.&#8220; Es ist lediglich der urspr&#252;ngliche Antrag wiedergegeben, die Klageerweiterung wird nicht erw&#228;hnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_75","linkToSameDocumentAndPart":true}}' name="rd_75" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>75</a>
</dt>
<dd><p>In einem solchen Fall entf&#228;llt die Rechtsh&#228;ngigkeit dieser Anspr&#252;che, wenn - wie vorliegend - keine Urteilserg&#228;nzung nach &#167;&#160;321 ZPO auf Antrag einer Partei innerhalb der Frist des &#167;&#160;321 Abs.&#160;2 ZPO erfolgt (vgl. BGH, Urteil vom 10. Januar 2002 - III ZR 62/01 -, NJW 2002, 1115, 1116; Wulf, in: Vorwerk/Wolf (Hrsg.), BeckOK ZPO, 47. Edition Stand: 01.12.2022, &#167;&#160;528 Rn. 5 jew. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>b) Die Kl&#228;gerin hat gegen die Beklagte aus abgetretenem Recht einen Anspruch auf R&#252;ckzahlung &#252;berzahlter Nettokaltmietanteile in H&#246;he von insgesamt 2.347,30 &#8364; f&#252;r die Monate M&#228;rz bis Dezember 2017 aus &#167;&#167;&#160;556g Abs.&#160;1, 2, 556d Abs.&#160;1, 2, 812 Abs.&#160;1 Satz&#160;1 Alt. 1, 398 BGB in Verbindung mit der Mietenbegrenzungsverordnung Berlin vom 28. April 2015 (nachfolgend: MietBegrV Berlin 2015).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_77","linkToSameDocumentAndPart":true}}' name="rd_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>77</a>
</dt>
<dd><p>(1) Die MietBegrV Berlin 2015 ist in einer den Anforderungen des vom BGH aus &#167;&#160;556d Abs.&#160;2 Satz&#160;5 bis 7 BGB abgeleiteten Begr&#252;ndungsgebot gerecht werdenden Weise ver&#246;ffentlicht worden und daher nicht wegen einer unzureichenden Ver&#246;ffentlichung der Begr&#252;ndung nichtig (ausf&#252;hrlich: BGH Urt. v. 27. Mai 2020 - VIII ZR 45/19, nach juris Rn. 83 ff.; VIII ZR 292/19, WuM 2020, 488 Rn. 6; Urt. v. 19. Januar 2022 - VIII ZR 123/21, juris Rn. 20 ff.; VIII ZR 122/21, VIII ZR 124/21, VIII ZR 196/21 und VIII ZR 220/21, jeweils juris Rn. 19 ff.; Urt. v. 30. M&#228;rz 2022 - VIII ZR 121/21, juris Rn. 18 ff, sowie VIII ZR 358/20, VIII ZR 256/21, VIII ZR 277/21, VIII ZR 279/21; VIII ZR 283/21, jeweils juris; Urt. v. 18. Mai 2022 - VIII ZR 365/21, juris; VIII ZR 380/21 -, juris Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Ver&#246;ffentlichung der Begr&#252;ndung der Verordnung ist nicht ausdr&#252;cklich in der der Verordnung zugrundeliegenden gesetzlichen Erm&#228;chtigung in &#167;&#160;556d BGB vorgeschrieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Sie ergibt sich jedoch ohne weiteres aus dem Sinn und Zweck des Begr&#252;ndungserfordernisses gem&#228;&#223; &#167;&#160;556d Abs.&#160;2 S&#228;tze 2 bis 5 BGB (vgl. BGH, Urteil vom 27. Mai 2020 - VIII ZR 45/19 -, juris Rn. 84; BGH, Urteil vom 17. Juli 2019 - VIII ZR 130/18, juris Rn. 34 ff.; Gegen&#228;u&#223;erung der Bundesregierung zur Stellungnahme des Bundesrates zum Mietrechtsanpassungsgesetz, Unterrichtung durch die Bundesregierung, BT-Drs. 19/5415, S.&#160;7). K&#246;nnte die Begr&#252;ndung ein Verwaltungsinternum bleiben, w&#228;re die Anordnung einer Begr&#252;ndungspflicht &#252;berfl&#252;ssig. Es w&#228;re in diesem Fall zudem nicht m&#246;glich, gerichtlich zu &#252;berpr&#252;fen, ob die Anforderungen des &#167;&#160;556d Absatz&#160;2 Satz&#160;6 und 7 BGB eingehalten sind (BT-Drs. 19/5415 vom 01.11.2018, S.&#160;7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Der Zweck der Nachvollziehbarkeit und Transparenz der Gebietsausweisung erfordert eine Ver&#246;ffentlichung der Begr&#252;ndung vor Inkrafttreten der Verordnung an amtlicher Stelle, nicht zwingend im Gesetz- und Verordnungsblatt, wenn gew&#228;hrleistet ist, dass die Verordnungsbegr&#252;ndung f&#252;r den Regelungsadressaten leicht zug&#228;nglich ist (vgl. BGH, Urteil vom 17.07.2019 - VIII ZR 130/18, juris Rn. 37, 40; Urteil vom 27. Mai 2020 - VIII ZR 45/19 -, juris Rn. 84).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>(2) Diese Voraussetzungen erf&#252;llt die MietBegrV Berlin 2015 (Urteil vom 27. Mai 2020 - VIII ZR 45/19 -, juris Rn. 84).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Der Senat von Berlin hat die mit einer Begr&#252;ndung versehene Verordnung am 28. Mai 2015 erlassen. Er hat die Begr&#252;ndung nicht selbst ver&#246;ffentlicht, sie aber dem Berliner Abgeordnetenhaus im Rahmen des (Verordnungsgebungs-)Verfahrens nach Art.&#160;64 der Verfassung von Berlin (nachfolgend: VvB) in Verbindung mit &#167;&#167;&#160;50, 48, 42 Abs.&#160;2 der Gemeinsamen Gesch&#228;ftsordnung f&#252;r die Berliner Verwaltung, Besonderer Teil (nachfolgend: GGO II Berlin) zur Kenntnisnahme vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_83","linkToSameDocumentAndPart":true}}' name="rd_83" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>83</a>
</dt>
<dd><p>Das Berliner Abgeordnetenhaus hat die MietBegrV Berlin 2015 (Drs. 17/186) einschlie&#223;lich ihrer Begr&#252;ndung als Drucksache 17/2272 (dort laufende Nummer&#160;1) auf seiner Internetseite (https://parlament-berlin.de) ver&#246;ffentlicht; damit liegt eine Bekanntmachung durch eine amtliche Stelle vor (vgl. BGH, Urteil vom 27. Mai 2020 - VIII ZR 45/19, juris Rn. 86ff; Kammer, Urteil vom 30. Oktober 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404006","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 65. Zivilkammer","65 S 142/19","Urteil","30.10.2019","Wohnraummiete: Wirksamkeit einer Vereinbarung &#252;ber die Mieth&#246;he; Abgrenzung zwischen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>65 S 142/19</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404006","part":"L","price":0.0,"anchor":"rd_17"}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 65. Zivilkammer","65 S 142/19","Urteil","30.10.2019","Wohnraummiete: Wirksamkeit einer Vereinbarung &#252;ber die Mieth&#246;he; Abgrenzung zwischen ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 17</a>ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Es besteht kein vern&#252;nftiger Zweifel, dass die Ver&#246;ffentlichung auf der Internetseite des Abgeordnetenhauses auch bereits vor dem Inkrafttreten MietBegrV Berlin 2015 am 1. Juni 2015 erfolgt ist. Der BGH stellt insoweit auf das Ver&#246;ffentlichungsdatum der genannten Drucksache, den 28. Mai 2015 ab (BGH, Urteil vom 27.05.2020 - VIII ZR 45/19 -, juris Rn. 87; BGH, Urteil vom 19.01.2022 - VIII ZR 123/21 -, juris Rn. 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Die Einladung zur Sitzung des Abgeordnetenhauses von Berlin vom 20. Mai 2015 und das Beschlussprotokoll der Sitzung des Abgeordnetenhauses von Berlin vom 28. Mai 2015 (Drs. 17/65) best&#228;tigen die Richtigkeit dieses Ansatzes, denn aus beiden Dokumenten ergibt sich, dass die Mietenbegrenzungsverordnung Berlin als Teil der Drucksache 17/2272, damit einschlie&#223;lich der im Dokument enthaltenen Begr&#252;ndung, den Mitgliedern des Abgeordnetenhauses (sp&#228;testens) am 28. Mai 2015 zur Kenntnisnahme vorlag und von ihnen auch zur Kenntnis genommen wurde (Einladung: https://www.parlament-berlin.de/ados/17/IIIPlen/einladung/plen17-065-e.pdf; vgl. Protokoll: https://www.parlament-berlin.de/ados/17/IIIPlen/protokoll/plen17-065-bp.pdf), Abgeordnetenhaus von Berlin, Beschlussprotokoll Plenum vom 28.05.2015, S.&#160;9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Aus der als Anlage B 14 vorgelegten Auskunft des Abgeordnetenhauses von Berlin an das Amtsgericht Lichtenberg vom 14. September 2021 folgt, dass die Drucksache 17/2272 bereits sp&#228;testens am 20. Mai 2015 online &#252;ber das Internetportal des Abgeordnetenhauses abrufbar war (Anlage B 43, Bl. II/43 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Bei der Auskunft des Abgeordnetenhauses von Berlin handelt sich um eine amtliche Auskunft, die als Beweismittel im Prozess verwertet werden kann und ihrem Inhalt nach ein Sachverst&#228;ndigengutachten der Beh&#246;rde darstellt (vgl. BGH, Urteil vom 27. November 1963 - V ZR 6/61, juris Rn. 17; BGH, Urteil vom 12. Januar 1976 - VIII ZR 273/74, juris Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>(3) Das gleichwohl vom Amtsgericht eingeholte Sachverst&#228;ndigengutachten gelangt zu demselben Ergebnis. Die Beklagte h&#228;tte damit - nach den allgemeinen prozessualen Regeln - den von ihr angebotenen Beweis nicht gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Hier liegt die Besonderheit vor, dass die Zivilgerichte im Rahmen eines Rechtsstreits, der - wie hier - die D&#228;mpfung der Wiedervermietungsmiete nach Ma&#223;gabe der &#167;&#167;&#160;556d ff. BGB zum Gegenstand hat, (von Amts wegen) verpflichtet sind, die Vereinbarkeit einer einschl&#228;gigen Rechtsverordnung mit h&#246;herrangigem Recht zu pr&#252;fen und sie im Falle ihrer Unwirksamkeit nicht anzuwenden (vgl. BVerfG, Beschluss vom 24. Juni 2015 - 1 BvR 1360/15 Rn. 11 [zur Mietenbegrenzungsverordnung des Landes Berlin]; BGH, Urteil vom 4. November 2015 - VIII ZR 217/14, juris Rn. 20 ff. [zur Kappungsgrenzen-Verordnung des Landes Berlin]; Urteil vom 17. Juli 2019 - VIII ZR 130/18, juris Rn. 15 [zur Hessischen Mietenbegrenzungsverordnung], jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Etwa erhobene Einw&#228;nde m&#252;ssen es jedoch zumindest m&#246;glich erscheinen lassen, dass ein zur Unwirksamkeit der Rechtsverordnung f&#252;hrender Mangel vorliegt, hier nach den Ma&#223;st&#228;ben, die der BGH aus &#167;&#160;556d Abs.&#160;2 Satz&#160;3 bis 7 BGB entwickelt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Diese M&#246;glichkeit ist bereits - wie oben dargestellt - nach dem hier vorgesehenen, eingehaltenen und dokumentierten Verordnungsverfahren nach &#220;berzeugung der Kammer ausgeschlossen. Die Dokumente waren und sind im Internet ohne Weiteres verf&#252;gbar; wem die Suche &#252;ber das Internet nicht gelingt oder wer diesen Weg nicht beschreiten m&#246;chte, der hatte bei einem gegebenenfalls vorhandenen Interesse - wie auch sonst - die M&#246;glichkeit, sich durch eine telefonische oder elektronische Anfrage an das Berliner Abgeordnetenhaus zu wenden (vgl. BGH, Urteil vom 27. Mai 2020 - VIII ZR 45/19, juris Rn. 89).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>(a) Das vom Amtsgericht eingeholte Gutachten des &#246;ffentlich bestellten Sachverst&#228;ndigen Gramberg best&#228;tigt die &#220;berzeugung der Kammer; es tr&#228;gt gerade nicht die Entscheidung des Amtsgerichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>So gelangt der Sachverst&#228;ndige auf Seite&#160;4 seines Gutachtens zu der Bewertung, dass nach den Untersuchungen auch bei Google &#8222;direkt (...) deutlich erkennbar&#8220; sei, dass das Abgeordnetenhaus auch in 2015 bereits eine im Internet abfragbare Datenbank betrieben habe, in der die Dokumente (insbesondere im fraglichen Zeitraum) abgerufen werden konnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Der Sachverst&#228;ndige untersucht sodann im Einzelnen die Eintr&#228;ge, die zur Sitzung (des Abgeordnetenhauses) Nr.&#160;65 am 28. Mai 2015 &#246;ffentlich sichtbar waren, auf der die Verordnung behandelt worden ist. Dazu geh&#246;rte - auch nach den Feststellungen des Sachverst&#228;ndigen - die Drucksache 17/2272, in der die Verordnung einschlie&#223;lich der Begr&#252;ndung enthalten war. Auch Letzteres best&#228;tigt der Sachverst&#228;ndige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Er hat sodann alle in der Drucksache enthaltenen Verordnungen untersucht, um den zeitlichen Zusammenh&#228;ngen und den M&#246;glichkeiten einer Manipulation nachzugehen. Anders als die Beklagte es darstellt, hat der Sachverst&#228;ndige dabei nicht etwa festgestellt, dass die Verordnung 17/186 zu der Drucksache 2272 nur dann in Paddock abrufbar gewesen sei, wenn jemandem der Link bekannt war. Der Sachverst&#228;ndige stellt dies ausdr&#252;cklich nur f&#252;r einen fr&#252;heren Zeitpunkt, n&#228;mlich den 5. Mai 2015 fest, sodann aber, dass der Link zu der Drucksache 17/2272 (erst) am 20. Mai 2015 verf&#252;gbar war, dem Tag, an dem die Tagesordnung &#246;ffentlich verf&#252;gbar war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Der letztgenannte Zeitpunkt ist allerdings - das stellt auch die Beklagte nicht infrage - ausreichend nach den Ma&#223;st&#228;ben, die der BGH aus dem Sinn und Zweck des &#167;&#160;556d Abs.&#160;2 BGB entwickelt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Der Sachverst&#228;ndige f&#252;hrt weiter aus, dass im Beschlussprotokoll der Abgeordnetenhaussitzung vom 28. Mai 2015 die Befassung mit der Drucksache 17/2272 dokumentiert werde, in der die Verordnung 17/186 enthalten war. Er verweist darauf, dass - wie zuvor von ihm dargestellt - in der am 20. Mai 2015 ver&#246;ffentlichten Verordnung 17/186 die Begr&#252;ndung enthalten war, die das Parlament am 28. Mai 2015 (inklusive der Begr&#252;ndung) behandelt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_98","linkToSameDocumentAndPart":true}}' name="rd_98" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>98</a>
</dt>
<dd><p>Zusammenfassend stellt der Sachverst&#228;ndige fest, &#8222;die Ver&#246;ffentlichung (im Sinn von: Abruf aus einer Datenbank m&#246;glich) der Begr&#252;ndung zur Mietenbegrenzungsverordnung von Berlin <strong>ist am 20.05.2015</strong> im Rahmen der Drucksache mit der Verordnung als Bestandteil, die wiederum in der Tagesordnung des 28.5.2015 enthalten ist, erfolgt.&#8220; Durch die Drucksache sei &#8222;der Link zur Verordnung ver&#246;ffentlicht worden. Die Ver&#246;ffentlichung der Verordnung incl. der Begr&#252;ndung ist deshalb <strong>vor</strong> Inkrafttreten der Verordnung am 01.06.2015 auf der Internetseite des Abgeordnetenhauses erfolgt.&#8220; (Hervorhebungen durch den Sachverst&#228;ndigen)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Er setzt sich sodann mit dem Einwand auseinander, dass es die Datenbank in 2015 nicht gegeben habe, stellt aber fest, dass &#8222;nach den Untersuchungen in archive.org deutlich zu sehen (ist), dass der Zugang zu der Datenbank auch in 2015 vorhanden war.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Bez&#252;glich der &#8222;diskutierte(n) Manipulationsm&#246;glichkeiten (innerhalb des Abgeordnetenhauses)&#8220; erkl&#228;rt er, dass diese zwar nicht v&#246;llig auszuschlie&#223;en seien. Da er jedoch drei weitere Verordnungen im zeitlichen Zusammenhang mit der Verordnung 17/186 untersucht habe, sei f&#252;r ihn &#8222;kein Ansatz einer erfolgten Manipulation erkennbar.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Im Rahmen seiner Befragung im Termin vor dem Amtsgericht vom 17. Oktober 2022 hat der Sachverst&#228;ndige erg&#228;nzend ausgef&#252;hrt, dass er davon ausgehe, dass bei Eingabe des Suchwortes &#8222;Mietenbegrenzungsverordnung&#8220; in der Online-Datenbank des Abgeordnetenhauses der Text der Verordnung einschlie&#223;lich der Begr&#252;ndung gefunden worden w&#228;re. Im Nachgang hat er schriftlich erg&#228;nzt, dass sicher davon auszugehen sei, dass die Verordnung schon ab ihrer Ver&#246;ffentlichung bei einer Suche mit Begriffen aus dem Titel aufgefunden werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>(b) Unklar bleibt nach den in sich widerspr&#252;chlichen Feststellungen des Amtsgerichts, ob und inwieweit es vor dem Hintergrund der Feststellungen des Sachverst&#228;ndigen (nicht doch) die ordnungsgem&#228;&#223;e Bekanntmachung der Verordnungsbegr&#252;ndung durch eine &#246;ffentliche Stelle annimmt (&#8222;Hiernach liegt, ohne unterstellte Manipulationen, die Voraussetzung der Bekanntmachung der Verordnungsbegr&#252;ndung durch eine &#246;ffentliche Stelle vor.&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>F&#252;r die Klageabweisung tragend war wohl die weitere Erw&#228;gung, dass die Verordnung einschlie&#223;lich Begr&#252;ndung der &#214;ffentlichkeit - entgegen der Auffassung des BGH - nicht leicht zug&#228;nglich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Die Entscheidung des Amtsgerichts veranlasst keine Abweichung von den (eingangs dargestellten) vom BGH entwickelten Ma&#223;st&#228;ben zur Ver&#246;ffentlichung einer aufgrund der Erm&#228;chtigung in &#167;&#160;556d Abs.&#160;2 BGB erlassenen Rechtsverordnung und deren Anwendung auf die MietBegrV Berlin 2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Das Amtsgericht meint, seine abweichende Auffassung aus dem Umstand herleiten zu k&#246;nnen, dass der Server, auf dem die Verlinkungen abgespeichert und abrufbar waren und es - so der Sachverst&#228;ndige im Termin vor dem Amtsgericht - auch heute noch sind, nach 2015 ausgetauscht worden ist. Der Sachverst&#228;ndige hat angegeben, dass die Datenbankeintr&#228;ge vom alten Server kopiert auf den neuen Server &#252;bernommen worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Dessen ungeachtet meint das Amtsgericht, die Verordnung einschlie&#223;lich Begr&#252;ndung sei erst nach dem Austausch des Servers durch das Abgeordnetenhaus im Jahr 2017 und dessen Inbetriebnahme am 1. Juni 2017 von g&#228;ngigen Suchmaschinen zu finden gewesen, weil das Abgeordnetenhaus &#8222;die Darstellungen der Informationen aus der Datenbank (...) soweit ver&#228;ndert&#8220; habe, dass &#8222;diese bestimmten Seiten&#8220; zu finden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Welche (eigene) Sachkunde den Abteilungsrichter des Amtsgerichts zu dieser Feststellung bef&#228;higt, ergibt sich nicht. Das gilt auch, soweit der Abteilungsrichter zudem - entgegen den Feststellungen des Sachverst&#228;ndigen, der sich mit dieser Frage auseinandergesetzt hat - Manipulationsm&#246;glichkeiten der Datenbank durch das Abgeordnetenhaus in den Raum stellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_108","linkToSameDocumentAndPart":true}}' name="rd_108" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>108</a>
</dt>
<dd><p>Die Feststellungen des &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen f&#252;r Computersoftware und Programmiertechnik sowie Bewertung von EDV-Anlagen tragen die &#220;berlegungen des Amtsgerichts gerade nicht. Ohne dass eine (erfolgreiche) Google-Suche der (alleinige) Ma&#223;stab w&#228;re, hat der Sachverst&#228;ndige deren Auffinden - bei Eingabe eines geeigneten Suchbegriffs - best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>V&#246;llig offen bleibt im Rahmen der &#220;berlegungen des Amtsgerichts aber auch, welches Motiv das Abgeordnetenhaus zu einer nachtr&#228;glichen Datenmanipulation, noch dazu Mitte 2017 h&#228;tte veranlassen sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Die Entscheidung des BGH zu den Wirksamkeitsvoraussetzungen einer Rechtsverordnung nach &#167;&#160;556d Abs.&#160;2 Satz&#160;3 bis 7 BGB datiert vom 17. <strong>Juli 2019</strong> (VIII ZR 130/18, juris), die der Entscheidung zur Hessischen Mietenbegrenzungsverordnung zugrundeliegende Entscheidung des Landgerichts Frankfurt datiert vom 27. M&#228;rz <strong>2018</strong> (2-11 S 183/17, 2/11 S 183/17, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Im Zeitpunkt des (so das Amtsgericht) entscheidenden Ereignisses des Serverwechsels zum 1. Juni 2017 gab es bereits mehrere Entscheidungen, unter anderem die der Kammer vom 29. M&#228;rz 2017 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001300399","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 65. Zivilkammer","65 S 424/16","Urteil","29.03.2017","Wohnraummiete in Berlin: Verfassungsm&#228;&#223;igkeit der Verordnungserm&#228;chtigung zum Erlass der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>65 S 424/16</a>, juris) und die vorausgehende Entscheidung des AG Neuk&#246;lln (vom 8. September <strong>2016 </strong>- 11 C 414/15, juris), die sich beide - ebenso wie im &#220;brigen die Parteien/Prozessbevollm&#228;chtigten in den Verfahren - ausf&#252;hrlich und in allen Einzelheiten mit der Begr&#252;ndung der Verordnung auseinandergesetzt und die Fundstelle zitiert haben, ohne die &#8222;Auffindbarkeit&#8220; der Verordnung zu thematisieren, dies deshalb, weil es dazu keine Veranlassung gab; daf&#252;r hat in Berlin bis zur Entscheidung des BGH zur Hessischen Verordnung auch sonst niemand einen Grund gesehen, weil jedem, der sich mit der Begr&#252;ndung befassen wollte, dies ohne weiteres m&#246;glich war (vgl. etwa auch: Grundeigentum 2015 [Heft 9], S.&#160;539). Zudem steht - anders als im Fall der Hessischen Verordnung - fest, dass die dem Abgeordnetenhaus zur Kenntnisnahme vorgelegte Verordnung (Drs. 17/186) eine Begr&#252;ndung enthielt und nicht lediglich im Entwurf existierte. Dass (auch) die Begr&#252;ndung nachtr&#228;glich ausgetauscht wurde, mithin zwei Versionen existieren, behauptet niemand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Nicht zuletzt die von der Kammer angegebene Fundstelle der Verordnungsbegr&#252;ndung steht der Richtigkeit der &#220;berlegungen des Amtsgerichts entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Die Kammer hat in ihrer Entscheidung vom 29. M&#228;rz 2017 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001300399","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 65. Zivilkammer","65 S 424/16","Urteil","29.03.2017","Wohnraummiete in Berlin: Verfassungsm&#228;&#223;igkeit der Verordnungserm&#228;chtigung zum Erlass der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>65 S 424/16</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001300399","part":"L","price":0.0,"anchor":"rd_52"}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 65. Zivilkammer","65 S 424/16","Urteil","29.03.2017","Wohnraummiete in Berlin: Verfassungsm&#228;&#223;igkeit der Verordnungserm&#228;chtigung zum Erlass der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Rn. 52</a>) - unter Angabe der Fundstelle - unter anderem ausgef&#252;hrt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;<em>Die Mietenbegrenzungsverordnung gen&#252;gt den formellen Anforderungen der Erm&#228;chtigungsgrundlage. Sie ist am 1. Juni 2015, damit innerhalb der zeitlichen Grenze nach &#167;&#160;556d Abs.&#160;2 Satz&#160;4 BGB, Art.&#160;4 MietNovG in Kraft getreten. Sie ist gem&#228;&#223; &#167;&#160;556d Abs.&#160;2 Satz&#160;5 BGB begr&#252;ndet worden; aus der Begr&#252;ndung der Verordnung ergeben sich die Tatsachen, aus denen der Berliner Senat auf das Vorliegen eines angespannten Wohnungsmarktes f&#252;r das gesamte Gemeindegebiet schlie&#223;t (vgl. Verordnung zur zul&#228;ssigen Mieth&#246;he bei Mietbeginn gem&#228;&#223; &#167;&#160;556d Abs.&#160;2 BGB v. 28.04.2015, Begr&#252;ndung ver&#246;ffentl. https://www.parlament- berlin.de/ados/17/IIIPlen/vorgang/verordnungen/vo17-186.pdf, dort S.4ff.) und welche Ma&#223;nahmen er ergreifen wird, um Abhilfe zu schaffen (VO-Begr&#252;ndung, S.&#160;11ff.). (&#8230;</em>)&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>In der Vorentscheidung des AG Neuk&#246;lln (vom 8. September <strong>2016 </strong>- 11 C 414/15, juris) hei&#223;t es:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;<em>Insoweit kann dahinstehen, ob die in der Begr&#252;ndung der Landesverordnung, die sechzehn Seiten umfasst, aufgef&#252;hrten Ma&#223;nahmen auf sechs Seiten (vgl. Der Senat von Berlin, Vorlage an das Abgeordnetenhaus &#252;ber Senatskanzlei (G Sen ) - zur Kenntnisnahme - gem&#228;&#223; Art.&#160;64 Abs.&#160;3 der Verfassung von Berlin, StadtUm IV A 36 / IV A 4 vom 28. April 2015 (dort Seiten&#160;2-17 Begr&#252;ndung, Seiten&#160;11- 6 Ma&#223;nahmen)), ausreichend konkretisiert sind</em>.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>(c) Soweit die Beklagte gegen die Beweisaufnahme einwendet, die Beweiserhebung habe gegen den Grundsatz der Partei&#246;ffentlichkeit versto&#223;en, &#167;&#160;357 ZPO, ist sie dieser R&#252;ge gem&#228;&#223; &#167;&#167;&#160;295 Abs.&#160;1, 534 ZPO verlustig. Nach einer Beweisaufnahme ist die R&#252;ge in der sich anschlie&#223;enden Verhandlung nach &#167;&#160;370 ZPO zu erheben (vgl. Greger, <em>in</em> Z&#246;ller, ZPO, 34. Auflage 2022, &#167;&#160;295 Rn. 6 m.w.N.). Dies ist nicht geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Das gilt auch, soweit die Beklagte in der Berufungserwiderung geltend macht, der Sachverst&#228;ndige sei &#8222;bedauerlicherweise befangen&#8220; gewesen. Sie verweist insoweit auf einen R&#228;umungsrechtsstreit zwischen der Beklagten und dem Sachverst&#228;ndigen im Rahmen eines Gewerbemietverh&#228;ltnisses. Sie macht geltend, dass dieses betagte Verfahren wohl doch in der Erinnerung des Sachverst&#228;ndigen geblieben sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Hier kommt sogar hinzu, dass der Sachverst&#228;ndige bereits mit Schreiben an das Gericht vom 13. Dezember 2021 (Bl. II/1 d.A.) auf den etwa 40 Jahre zur&#252;ckliegenden Vorgang hingewiesen hat. Er teilte mit, dass er selbst sich zwar nicht als befangen ansehe, verwies aber darauf, dass es um seine Sicht der Dinge in dem Fall der m&#246;glichen &#8222;Besorgnis der Befangenheit&#8220; aber auch nicht gehe. Er bat um Stellungnahme, ob er mit den Arbeiten am Gutachten fortfahren soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Der (damalige alleinige) Beklagtenvertreter teilte mit Schriftsatz vom 22. Dezember 2021 mit, dass die Beklagte den Sachverst&#228;ndigen aufgrund des mit dem Schreiben mitgeteilten lange zur&#252;ckliegenden Sachverhaltes nicht f&#252;r befangen halte (Bl. II/7 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Vor diesem Hintergrund war die erst in der m&#252;ndlichen Verhandlung im Berufungsverfahren am 20.06.2023 von der Beklagten angebotene Vernehmung der von ihr namentlich benannten Leiterin der Dokumentationsabteilung des Abgeordnetenhauses als Zeugin zum Beweis ihrer Behauptung, die Begr&#252;ndung sei erst nach Inkrafttreten der Verordnung am 01.06.2015 auf der Internetseite des Abgeordnetenhauses ver&#246;ffentlicht worden, unter keinem rechtlichen Gesichtspunkt durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>(2) Danach ist der Anspruch der Zedenten auf R&#252;ckzahlung &#167;&#167;&#160;556g Abs.&#160;1, 556d Abs.&#160;1 und 2, 812 Abs.&#160;1 Satz&#160;1 Alt. 1 BGB i.V.m. MietBegrV Berlin 2015 in H&#246;he von 2.347,30 &#8364; entstanden. Die Zedenten haben in dem hier geltend gemachten Zeitraum M&#228;rz bis Dezember 2017 monatlich 234,73 &#8364; mehr Miete gezahlt, als die Beklagte zul&#228;ssigerweise fordern durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Die Kl&#228;gerin hat ihrem R&#252;ckzahlungsbegehren geleistete Nettokaltmiet-Zahlungen in H&#246;he von 543 &#8364; pro Monat zugrunde gelegt, die Beklagte ist dem nicht entgegengetreten. &#180;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Unstreitig betr&#228;gt die nach &#167;&#160;556d Abs.&#160;1 BGB h&#246;chst zul&#228;ssige Miete f&#252;r die von den Zedenten gemietete Wohnung 308,27 &#8364; monatlich. Die Mieth&#246;he ist im Februar 2017 gegen&#252;ber der Beklagten ger&#252;gt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>(3) Der Anspruch ist auch wirksam an die Kl&#228;gerin abgetreten worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Ohne Erfolg macht die Beklagte nunmehr in der Berufung geltend, der hier (noch) gegenst&#228;ndliche R&#252;ckzahlungsanspruch sei nicht wirksam von den Zedenten an die Kl&#228;gerin abgetreten worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die Kl&#228;gerin hat die Abtretungserkl&#228;rung im erstinstanzlichen Verfahren im Original vorgelegt. Von der ihr dazu vom Amtsgericht einger&#228;umten Gelegenheit zur Stellungnahme hat die Beklagte keinen Gebrauch gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>c) Der Zinsanspruch folgt aus &#167;&#167;&#160;291 Satz&#160;1 Teilsatz 1, Satz&#160;2, 288 Abs.&#160;1 Satz&#160;2 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Die Anschlussberufung ist unzul&#228;ssig und daher zu verwerfen, &#167;&#167;&#160;522 Abs.&#160;1 Satz&#160;2, 524 Abs.&#160;3 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_130","linkToSameDocumentAndPart":true}}' name="rd_130" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>130</a>
</dt>
<dd><p>Eine Anschlussberufung, die sich - wie die hier von der Beklagten nach Ablauf der Berufungsfrist mit der Berufungserwiderung eingereichte Drittwiderklage - gegen (eine) bisher am Verfahren nicht als Partei beteiligte Person(en) richtet, ist unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Die Anschlussberufung ist seit der ZPO-Reform 2001 (Gesetzentwurf der BReg. BT-Drs. 14/4722; BGBl. I, 2001, S.&#160;1887) nicht mehr als sogen. selbst&#228;ndige Anschlussberufung m&#246;glich. Nach altem Recht konnte sich der Berufungsbeklagte innerhalb der f&#252;r ihn geltenden Berufungsfrist der Berufung anschlie&#223;en. F&#252;r eine solche Regelung sah der Gesetzgeber deshalb kein Bed&#252;rfnis (mehr), weil der Berufungsbeklagte unabh&#228;ngig vom Hauptrechtsmittel unter den gleichen Voraussetzungen wie auch der Berufungskl&#228;ger Berufung einlegen kann (BT-Drs. 14/4722, S.&#160;98).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Von dieser M&#246;glichkeit hat die Beklagte hier keinen Gebrauch gemacht. Dahinstehen kann daher, ob (unter den weiteren Voraussetzungen des &#167;&#160;533 ZPO) eine parteierweiternde Widerklage gegen bislang am Prozess nicht beteiligte Dritte im Wege der (selbstst&#228;ndigen) Berufung (innerhalb der Berufungsfrist) zul&#228;ssig gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Die Beklagte hat erst nach Ablauf der Berufungsfrist, innerhalb der ihr gesetzten Berufungserwiderungsfrist, die Drittwiderklage gegen die am Prozess bisher nicht beteiligten Mieter/Zedenten eingereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Nach Ablauf der Berufungsfrist kann sich der Berufungsbeklagte innerhalb der Berufungserwiderungsfrist jedoch nur der Berufung (des Gegners) anschlie&#223;en, &#167;&#160;524 Abs.&#160;1, 2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Da es sich dabei nicht um ein selbstst&#228;ndiges Rechtsmittel, sondern um ein Rechtsmittel innerhalb des von - hier - der Berufungskl&#228;gerin eingelegten Rechtsmittels handelt, setzt die (unselbst&#228;ndige) Anschlussberufung ihrem Wesen nach voraus, dass sie sich mit ihren Antr&#228;gen (allein) gegen diese richtet und Ziele verfolgt, die (allein) deren Zielen entgegengesetzt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Die Anschlussberufung er&#246;ffnet dem Rechtsmittelgegner hingegen nicht die M&#246;glichkeit, innerhalb einer fremden Berufung die Klage um bisher am Verfahren nicht beteiligte Dritte zu erweitern und Antr&#228;ge gegen sie zu stellen (vgl. BGH, Urteil vom 12. Dezember 1988 - II ZR 129/88, juris Rn. 10; Urteil vom 26. Oktober 1990 - V ZR 122/89, juris Rn. 13; Urteil vom 04. Oktober 1994 - VI ZR 223/93, juris Rn. 8; Althammer, <em>in</em>: Stein/Jonas, ZPO, 23. Auflage 2018, &#167;&#160;524 Rn. 21 jew. m.w.N.; a.A. wohl He&#223;ler, in: Z&#246;ller, ZPO, 34. Auflage 2022, &#167;&#160;524 Rn. 43 ohne Auseinandersetzung mit der vorstehend zitierten BGH-Rechtsprechung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Auch wenn &#167;&#160;524 Abs.&#160;3 Satz&#160;2 ZPO nicht ausdr&#252;cklich auf &#167;&#160;522 Abs.&#160;1 Satz&#160;2 ZPO verweist, ist anerkannt, dass dieser auch auf die Anschlussberufung anzuwenden ist (vgl. Althammer, <em>in</em>: Stein/Jonas, ZPO, 23. Auflage 2018, &#167;&#160;524 Rn. 42).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Dass die Anschlussberufung den Drittwiderbeklagten nicht zugestellt worden ist, hindert die Verwerfung nicht. Die Zustellung gem&#228;&#223; &#167;&#167;&#160;524 Abs.&#160;3, 521 Abs.&#160;1 Satz&#160;1 ZPO ist nicht Wirksamkeitserfordernis, sondern dient lediglich der Information des Gegners. Fehlt - wie vorliegend - ein nicht nachholbares Zul&#228;ssigkeitserfordernis, kann die Anschlussberufung auch ohne vorherige Zustellung verworfen werden (vgl. BGH, Urteil vom 26. Oktober 1990 - V ZR 122/89, juris Rn. 15; Vorwerk/Wolf/Wulf, BeckOK ZPO, 47. Edition Stand: 01.12.2022, &#167;&#160;524 Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>1. Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>2. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;1, 711 S.&#160;1, 2 ZPO. Eine Vollstreckung seitens der Drittwiderbeklagten ist nicht zu ber&#252;cksichtigen, da ihnen die Drittwiderklage nicht zugestellt worden ist, ihnen somit keine vollstreckbaren Kosten entstanden sein k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>3. Die Revision ist gem&#228;&#223; &#167;&#160;543 Abs.&#160;1, 2 ZPO nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts nicht erfordern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>Die Entscheidung beruht auf der Pr&#252;fung der Umst&#228;nde des Einzelfalls, der Anwendung des geltenden Rechts und seiner Materialien sowie h&#246;chstrichterlich entwickelter Grunds&#228;tze und h&#246;chstrichterlich beantworteter Rechtsfragen. Das gilt auch f&#252;r die (Form-)Anforderungen an bestimmende Schrifts&#228;tze im elektronischen Rechtsverkehr mit den Gerichten, insbesondere die Signaturanforderungen eines &#252;ber das EGVP eingereichten bestimmenden Schriftsatzes.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d349200" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001546536</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
