<html>
<head><title>91-O-76-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 91. Kammer f&#252;r Handelssachen</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Mehrwegflasche/Pfand 1 ct</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.10.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">91 O 76/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBE:2019:1024.91O76.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 Abs 1 VerpackG, &#167;&#160;3a UWG, &#167;&#160;8 Abs 1 UWG, &#167;&#160;8 Abs 3 Nr 2 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001409939"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223;: Vertrieb eines Erfrischungsgetr&#228;nks in Mehrwegflaschen zu einem Pfand von 1ct</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Vertrieb eines ausweislich des Etiketts aus einem Mix verschiedener Fruchtsaftkonzentrate bestehenden Erfrischungsgetr&#228;nks in einer 250 ml Glasflasche in Deutschland, die von der polnischen Herstellerfirma genutzt wird und eine Pr&#228;gung mit dem Firmennamen aufweist, verst&#246;&#223;t bei einem Mehrwegpfand von 1 ct gegen &#167;&#160;31 Abs.&#160;1 VerpackG, wenn der Vertreiber weder zur Glaubhaftmachung der ausreichenden Logistik noch zur tats&#228;chliche R&#252;ckgabe und Wiederverwendung der Flaschen in der Lage ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409939","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antragsgegnerin wird es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes von bis zu &#8364; 50.000,00. ersatzweise f&#252;r den Fall der Uneinbringlichkeit Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten, die Ordnungshaft jeweils zu vollziehen an dem Gesch&#228;ftsf&#252;hrer der Antragsgegnerin, untersagt, im gesch&#228;ftlichen Verkehr das Produkt &#8222;T. A &amp; K&#8220; mit der Angabe zu vertreiben &#8222;Mehrwegflasche/Pfand 1 ct&#8220;, sofern dies geschieht wie aus der Anlage A4 ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Antragsgegnerin hat die Kosten des Verfahrens auf Erlass einer einstweiligen Verf&#252;gung zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der antragstellende Verein, zu dessen satzungsgem&#228;&#223;en Aufgaben die Wahrung der gewerblichen Interessen seiner Mitglieder, insbesondere die Achtung auf die Einhaltung der Regeln des lauteren Wettbewerbs geh&#246;rt, nimmt die Antragsgegnerin als Vertreiberin des Erfrischungsgetr&#228;nkes &#8222;T. A &amp; K&#8220; in Deutschland auf Unterlassung des Vertriebs mit der Angabe &#8222;Mehrwegflasche/Pfand 1 ct&#8220; in Anspruch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dem Antragsteller geh&#246;ren ausweislich seiner als Anlage A 1 (Beist&#252;ck zu den Akten) eingereichten Mitgliederliste 157 Mitglieder der Lebensmittelbranche an. Wegen der Einzelheiten wird auf den Vortrag des Antragstellers in der Antragsschrift (Blatt 5 ff der Akten) nebst Anlagen Bezug genommen. Der Antragsteller ist aufgrund seiner personellen, sachlichen und finanziellen Ausstattung seit vielen Jahren bundesweit als Wettbewerbsverband t&#228;tig. Wegen der Einzelheiten der Ausstattung, der T&#228;tigkeit und der von dem Antragsteller erstrittenen Entscheidungen wird auf seine Ausf&#252;hrungen in der Antragsschrift (Blatt 8 ff der Akten) nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragsgegnerin vertreibt das oben genannte Produkt unter anderem in Deutschland. Es handelt sich um ein Erfrischungsgetr&#228;nk in einer 250 ml Glasflasche, das ausweislich des Etiketts 14 % Apfelsaft und 6 % Kirschsaft, jeweils aus Fruchtsaftkonzentrat enth&#228;lt. Wegen der Einzelheiten wird auf die zu den Akten gereichte vergr&#246;&#223;erte Ablichtung des Etiketts (Blatt 3 von Anlage A 4 als Beist&#252;ck zu den Akten) Bezug genommen. Auf dem Etikett befindet sich auch der Vermerk: Mehrwegflasche/Pfand 1 ct. Die verwendete Glasflaschen werden ausschlie&#223;lich von der polnischen Herstellerin T. genutzt und weisen eine Pr&#228;gung mit dem Firmennamen am Hals auf, vorwiegend werden sie auf dem polnischen Markt vertrieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragsgegnerin reicht Rechnungen ihrer Lieferantin vom 1.Juli 2019 und vom 12.August 2019 ein, aus denen sich die Anzahl der gelieferten Flaschen und der retournierten Flaschen ergibt. Wegen der Einzelheiten wird auf die zu den Akten gereichten Ablichtungen der genannten Rechnungen (Blatt 61 f der Akten) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller mahnte die Antragsgegnerin mit Schreiben vom 15.Juli 2019 unter Fristsetzung bis zum 26.Juli 2019 vergeblich ab. Wegen der Einzelheiten wird auf die zu den Akten gereichte Ablichtung des genannten Schreibens (Anlage A5 als Beist&#252;ck zu den Akten) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsteller behauptet, ein funktionierendes Mehrwegsystem sei in Deutschland nicht etabliert. Zudem stelle das Mehrwegpfand von 1 Cent keinen Anreiz zur R&#252;ckgabe, die &#252;berdies alleine an den Verkaufsstellen m&#246;glich sei, dar. Der Antragsteller ist der Auffassung, dass die Glasflaschen daher als Einwegverpackungen anzusehen seien und die Antragsgegnerin gegen die Vorschriften des Verpackungsgesetzes versto&#223;e, indem sie pro forma eine Mehrwegverpackung annonciere, um die es sich aber tats&#228;chlich gar nicht handeln k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>die Antragsgegnerin zu verurteilen, es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes von bis zu &#8364; 250.000,00, ersatzweise f&#252;r den Fall der Uneinbringlichkeit Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten, die Ordnungshaft jeweils zu vollziehen an dem Gesch&#228;ftsf&#252;hrer der Antragsgegnerin, zu unterlassen, im gesch&#228;ftlichen Verkehr das Produkt &#8222;T. A &amp; K&#8220; mit der Angabe &#8222;Mehrwegflasche/Pfand 1 ct&#8220; zu vertreiben, sofern dies geschieht wie aus der Anlage A 4 ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>den Antrag auf Erlass einer einstweiligen Verf&#252;gung vom 9.September 2019 zur&#252;ck zu weisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Antragsgegnerin ist der Auffassung, es handele sich um einen Fruchtnektar, der von den Vorschriften der Verpackungsgesetzes nicht erfasst werde. Die Antragsgegnerin behauptet, es handele sich sehr wohl um Mehrwegverpackungen, denn die verwendeten Flaschen seien bestimmt und geeignet, mehrfach zum gleichen Zweck wiederverwendet zu werden. Das von den K&#228;ufern erhobene Pfand leiste die Antragsgegnerin auch an die Verk&#228;uferin in Polen. Diese habe extra genau passende Pappkartons herstellen lassen, in denen die zur&#252;ckgegebenen Flaschen gesammelt und zur&#252;ckgegeben werden. Sie vertreibe die Getr&#228;nke nur regional, so dass auch die tats&#228;chliche R&#252;ckgabe erfolge. Soweit die Flaschen nicht zur&#252;ckgegeben w&#252;rden, liege dies an dem Vertrieb in den s&#252;dlichen Teil Schwedens und nach &#214;sterreich.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der zul&#228;ssige Antrag auf Erlass einer einstweiligen Verf&#252;gung ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Landgericht Berlin ist aufgrund des &#167;&#160;13 UWG sachlich f&#252;r den ger&#252;gten Wettbewerbsversto&#223; und &#246;rtlich gem&#228;&#223; &#167;&#167; UWG, 12, 13 ZPO als Gericht des Firmensitzes der Antragsgegnerin zust&#228;ndig. Die funktionelle Zust&#228;ndigkeit der angerufenen Kammer f&#252;r Handelssachen ergibt sich aus &#167;&#160;95 Abs.1 Nr.5 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dem Antragsteller stehen sowohl Verf&#252;gungsgrund als auch Verf&#252;gungsanspruch zur Seite.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001409939","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Der Antragsteller kann von der Antragsgegnerin gem&#228;&#223; &#167;&#167;&#160;8 Abs.1, Abs.3 Nr.2, 3a UWG in Verbindung mit &#167;&#160;31 Abs.1 Verpackungsgesetz (VerpackG). Nach den genannten Vorschriften kann der antragstellende Wettbewerbsverband von der Antragsgegnerin verlangen, dass diese es unterl&#228;sst, durch den Vertrieb des Getr&#228;nks in als Mehrwegflaschen/Pfand 1 ct bezeichneten Glasflaschen unterl&#228;sst, weil hierin ein Versto&#223; gegen die Marktverhaltensregel, wonach f&#252;r Einwegflaschen 25 ct Pfand erhoben werden m&#252;ssen, liegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger ist als Wettbewerbsverband, dem unstreitig mit 157 Unternehmen der Lebensmittelbranche eine erhebliche Zahl von Unternehmern angeh&#246;rt, die Waren oder Dienstleistungen gleicher oder verwandter Art auf demselben Markt vertreiben, und der insbesondere nach seiner personellen, sachlichen und finanziellen Ausstattung imstande ist, seine satzungsm&#228;&#223;igen Aufgaben der Verfolgung gewerblicher oder selbst&#228;ndiger beruflicher Interessen tats&#228;chlich wahrzunehmen aktivlegitimiert im Sinne des &#167;&#160;8 Abs.1, Abs.3 Nr.2 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte ist als Vertreiberin des streitgegenst&#228;ndlichen Getr&#228;nks zumindest unter anderem auf dem deutschen Markt und damit Verursacherin des ger&#252;gten Versto&#223;es passivlegitimiert im Sinne des &#167;&#160;8 Abs.1 UWG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>In dem Vertrieb der Glasflaschen als vermeintliche Mehrwegflaschen ohne ein funktionierendes R&#252;cknahmesystem liegt ein Versto&#223; gegen die Vorschrift des &#167;&#160;31 Abs.1 VerpackG, wonach Hersteller von Getr&#228;nken verpflichtet sind, f&#252;r Einwegverpackungen von Getr&#228;nken ein Pfand von &#8364; 0,25 pro Verpackung zu verlangen. Diese Pflicht trifft auch die Beklagte. Denn von Einwegverpackungen ist immer dann auszugehen, wenn keine Ausnahme nach &#167;&#160;31 Abs.4 VerpackG oder nach &#167;&#160;3 VerpackG vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>aa.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Entgegen der Auffassung der Beklagten ist diese nicht gem&#228;&#223; &#167;&#160;31 Abs.4 Nr.7 i. VerpackG von der Bepfandungspflicht befreit. Nach der genannten Vorschrift findet &#167;&#160;31 Abs.1 VerpackG keine Anwendung auf Fruchtnektare ohne Kohlens&#228;ure. Zwar enth&#228;lt das von der Beklagten vertriebene Getr&#228;nke keine Kohlens&#228;ure, jedoch handelt es sich auch nicht um Fruchtnektar im Sinne der genannten Vorschrift. Gem&#228;&#223; der Anlage 1 zur Fruchtsaft- und Getr&#228;nkeverordnung ist ein Getr&#228;nk nur dann als Fruchtnektar anzusehen, wenn es unter anderem der Anlage 5 zu der genannten Verordnung entspricht, nach Anlage 5 betr&#228;gt der Mindestfruchtgehalt f&#252;r einen Fruchtnektar aus &#196;pfeln 50 % und aus Kirschen 35-40 %. Beide Prozents&#228;tze werden in dem streitgegenst&#228;ndlichen Getr&#228;nk bei weitem nicht erreicht, denn es enth&#228;lt 14 % Apfelsaft und 6 % Kirschsaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>bb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es handelt sich bei den von der Antragsgegnerin vertriebenen Flaschen auch nicht im Mehrwegverpackungen im Sinne des &#167;&#160;3 Abs.3 VerpackG. Denn danach werden Mehrwegverpackungen legaldefiniert als Mehrwegverpackungen sind Verpackungen, die dazu bestimmt sind, nach dem Gebrauch mehrfach zum gleichen Zweck wiederverwendet zu werden und deren tats&#228;chliche R&#252;ckgabe und Wiederverwendung durch eine ausreichende Logistik erm&#246;glicht sowie durch geeignete Anreizsysteme, in der Regel durch ein Pfand, gef&#246;rdert wird. Dies ist nach dem eigenen Vortrag der Antragsgegnerin nicht der Fall. Denn weder die ausreichende Logistik noch die tats&#228;chliche R&#252;ckgabe und Wiederverwendung hat die Antragsgegnerin glaubhaft machen k&#246;nnen. Aus den von ihr eingereichten Rechnungen ergibt sich vielmehr, dass am 1.Juli 2019 2310 Boxen Getr&#228;nke geliefert wurden, w&#228;hrend 375 Boxen Leergut zur&#252;ckgegeben und verrechnet wurden, das entspricht einer R&#252;ckgabequote von 16 %. Am 12.August 2019 wurden 2310 Boxen Getr&#228;nke geliefert, w&#228;hrend 462 Boxen Leergut zur&#252;ckgegeben und verrechnet wurden, das entspricht einer R&#252;ckgabequote von 20 %. Alleine damit ist belegt, dass entweder keine ausreichende Logistik vorhanden ist oder das Anreizsystem nicht geeignet ist, die R&#252;ckgabe zu bewirken. Soweit die Antragsgegnerin behauptet hat, die geringen R&#252;ckgabequoten h&#228;tten mit dem Vertrieb in andere EU-L&#228;nder zu tun, aus denen die Flaschen nicht zur&#252;ckkehrten, hat sie ihren bestrittenen Vortrag nicht glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>d.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die unstreitigen Verst&#246;&#223;e indizierten die Wiederholungsgefahr, die die Antragsgegnerin nicht durch eine strafbewehrte Unterlassungserkl&#228;rung ausger&#228;umt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Dringlichkeit des Antrags wird gem&#228;&#223; &#167;&#160;12 UWG vermutet, die Antragsgegnerin hat diese Vermutung nicht widerlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.1 ZPO, ein Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit war nicht zu treffen, arg. &#167;&#160;708 Nr.6 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d431447" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001409939</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
