<html>
<head><title>80-OH-54-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 80. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">80 OH 54/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBE:2020:0729.80OH54.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24 Abs 2 S 2 BNotO, &#167;&#160;43a Abs 4 BRAO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001441751"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beratungsgeb&#252;hr eines Anwaltsnotars bei Erstberatung zu Fragen eines Ehevertrags</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Hinblick auf &#252;berschneidende T&#228;tigkeitsbereiche hat ein Anwaltsnotar bei Beginn seiner T&#228;tigkeit gegen&#252;ber den Beteiligten klarzustellen, ob er als Anwalt oder als Notar t&#228;tig wird. Unterl&#228;sst er dies, ist im Zweifel anzunehmen, dass der Anwaltsnotar als Rechtsanwalt t&#228;tig geworden ist. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441751","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Abweichendes gilt, wenn der Anwaltsnotar nach den objektiven Umst&#228;nden eine Aufgabe zu erf&#252;llen ist, die in den Bereich notarieller Amtst&#228;tigkeit f&#228;llt. Der Anwaltsnotar wird als Notar amtlich t&#228;tig, wenn er die Frage zu pr&#252;fen hat, ob und mit welchem m&#246;glichen Inhalt ein gegebenenfalls dann notariell zu beurkundender Ehevertrag geschlossen werden kann oder sollte. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441751","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der etwaige subjektive Wille der Beteiligten, den Anwaltsnotar gleichwohl in seiner Eigenschaft als Anwalt in Anspruch nehmen zu wollen, ist unerheblich, wenn dieser Wille dem Anwaltsnotar gegen&#252;ber nicht kommuniziert worden war. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441751","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1) Der Antrag wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2) Die Antragsteller haben die au&#223;ergerichtlichen Kosten des Antragsgegners zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Die Antragsteller beabsichtigten eine Heirat und waren unsicher, ob sie dazu einen Ehevertrag ben&#246;tigten. Nach vorheriger Terminsvereinbarung suchten sie am 13.1.2020 den Antragsgegner auf, wo ein Gespr&#228;ch &#252;ber die partnerschaftlichen W&#252;nsche und Ziele der Antragsteller erfolgte, welches mit der Empfehlung eines Ehevertrages endete. Auf Nachfrage gab der Antragsgegner nach Abfrage der Verm&#246;gensverh&#228;ltnisse der Antragsteller die Kosten f&#252;r die Gestaltung eines entsprechenden Vertrages mit ca. 11000 &#8364; an. Die pers&#246;nlichen Daten der Antragsteller hielt der Antragsgegner in einem Aufnahmebogen f&#252;r Ehevertr&#228;ge fest. Drei Tage sp&#228;ter teilte der Antragssteller zu 1) mit, dass man die &#8222;anwaltliche Gestaltung&#8220; eines Ehevertrages erst zu einem deutlich sp&#228;teren Zeitpunkt umsetzen wolle und bat um eine Kostennote f&#252;r das &#8222;Erstgespr&#228;ch&#8220;, wobei er von einem anwaltlichen Erstgespr&#228;ch ausging. Der Antragsgegner erteilte unter dem 21.4.2020 die verfahrensgegenst&#228;ndliche notarielle Kostenberechnung Nr.&#160;2000248 f&#252;r eine notarielle Beratung in H&#246;he von insgesamt 2650,73 &#8364;. Hiergegen wenden sich die Antragsteller.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragsteller machen geltend, sie h&#228;tten den Antragsgegner als Fachanwalt f&#252;r Familienrecht zwecks einer anwaltlichen Beratung in Anspruch nehmen bzw. diesbez&#252;glich ein erstes Kennenlerngespr&#228;ch f&#252;hren wollen. Der Antragsgegner, der im Online-Branchenbuch unter Hervorhebung seiner Fachanwaltsbezeichnung und seines diesbez&#252;glichen T&#228;tigkeitsschwerpunktes unter der Rubrik &#8222;Rechtsanw&#228;lte/-innen&#8220; angezeigt werde, habe es unterlassen darauf hinzuweisen, dass er die Beratung als Notar f&#252;hre. Die Kosten seien jedenfalls f&#252;r ein zwanzigmin&#252;tiges Beratungsgespr&#228;ch bei einer Erstberatung zu hoch, es habe mindestens ein Abschlag von 20 % erfolgen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antragsgegner verteidigt seine Kostenberechnung. Nicht nur seine Mitarbeiterin habe bei der telefonischen Terminsvereinbarung den Eindruck gehabt, dass ein notarielles Vorgespr&#228;ch gewollt war, sondern auch aus dem Aufnahmebogen habe sich ergeben, dass er als Notar berate. Ferner werde ein Anwaltsnotar auf dem Gebiet der vorsorgenden Rechtspflege und Beratung mit Bezug zu den notariellen Amtst&#228;tigkeiten nach &#167;&#167;&#160;20-23 BNotO gem&#228;&#223; &#167;&#160;24 Abs.&#160;2 S.&#160;2 BNotO im Zweifel als Notar t&#228;tig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Pr&#228;sident des Landgerichts als dem Notar vorgesetzte Dienstbeh&#246;rde ist gem&#228;&#223; &#167;&#160;128 Abs.&#160;1 GNotKG angeh&#246;rt worden. Er hat gem&#228;&#223; Mitteilung vom 13.7.2020 von einer Stellungnahme abgesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Notarnebenakte hat zur Information vorgelegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>II. Der Antrag ist gem&#228;&#223; &#167;&#160;127 Abs.&#160;1 GNotKG zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441751","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Eine formell ordnungsgem&#228;&#223;e, die ma&#223;geblichen Kostenvorschriften zitierende (&#167;&#160;19 GNotKG) notarielle Kostenberechnung ist nicht zu beanstanden. Entgegen der Auffassung der Antragsteller ist der Antragsgegner nicht anwaltlich, sondern als beratender Notar t&#228;tig geworden, sodass eine notarielle Kostenberechnung nach dem GNotKG zu erteilen war. Im Hinblick auf &#252;berschneidende T&#228;tigkeitsbereiche bei Anwaltsnotaren ist dieser zwar nach den Richtlinienempfehlungen der Bundesnotarkammer (Abschnitt I Nr.&#160;3) bei Beginn seiner T&#228;tigkeit gegen&#252;ber den Beteiligten klarzustellen, ob er als Anwalt oder als Notar t&#228;tig wird. Unterl&#228;sst er das, ist in Zweifelsf&#228;llen &#167;&#160;24 BNotO heranzuziehen. Nach &#167;&#160;24 Abs.&#160;2 Satz&#160;1 BNotO ist anzunehmen, dass ein zugleich als Rechtsanwalt zugelassener Notar dann als Notar t&#228;tig wird, wenn er Handlungen der in &#167;&#160;24 Abs.&#160;1 BNotO bezeichneten Art vornimmt, die dazu bestimmt sind, Amtsgesch&#228;fte der in den &#167;&#167;&#160;20 bis 23 BNotO bezeichneten Art vorzubereiten oder auszuf&#252;hren. Liegen die Voraussetzungen dieser Bestimmung nicht vor, ist nach &#167;&#160;24 Abs.&#160;2 Satz&#160;2 BNotO im Zweifel anzunehmen, dass der Anwaltsnotar als Rechtsanwalt t&#228;tig geworden ist. Derartige Zweifel bestehen nicht, wenn nach den objektiven Umst&#228;nden, insbesondere der Art der T&#228;tigkeit, eine Aufgabe zu erf&#252;llen ist, die in den Bereich notarieller Amtst&#228;tigkeit f&#228;llt (vgl. BGH, Urt. v. 14. 5. 1992 &#8211; IX ZR 262/91= DNotZ 1992, 813, . 19. 10. 1995 &#8211; IX ZR 104/94 = DNotZ 1996, 563). Dies trifft zu, wenn nicht einseitige Interessenwahrnehmung in Rede steht, sondern eine neutrale, unparteiische Ber&#252;cksichtigung der Belange s&#228;mtlicher Beteiligten (vgl. BGH Beschluss vom 21.11.1996 &#8211; IX ZR 182/95 = DNotZ 1997, 221). Entscheidend ist danach f&#252;r die Abgrenzung zwischen notarieller und anwaltlicher T&#228;tigkeit die Art des ausge&#252;bten Gesch&#228;fts; wird ein Anwaltsnotar als einseitiger Interessenvertreter seines Auftraggebers t&#228;tig, so handelt er im Zweifel als Rechtsanwalt und nicht als Notar, der im Rahmen vorsorgender Rechtspflege gem&#228;&#223; &#167;&#160;14 Abs.&#160;1 Satz&#160;2 BNotO unparteiischer Betreuer aller Beteiligten ist (BGH Beschluss vom 14.5.1992 a.a.O.; Beschluss vom 19.10.1995 &#8211; IX ZR 104/94= DNotZ 1996,563). Nach diesen Grunds&#228;tzen ist der Antragsgegner hier unzweifelhaft als Notar amtlich t&#228;tig geworden. Die Frage ob und mit welchem m&#246;glichen Inhalt ein &#8211; ggfls. dann notariell zu beurkundender &#8211; Ehevertrag geschlossen werden kann oder sollte, ber&#252;hrt naturgem&#228;&#223; die Interessen beider Ehepartner, wobei deren Interessen durchaus nicht (vollst&#228;ndig) gleichgerichtet sein m&#252;ssen. Insbesondere in F&#228;llen &#8211; wie hier &#8211; dass die Beteiligten noch &#252;berhaupt keine Vorstellung dar&#252;ber haben, ob und welche Gegenst&#228;nde sie wie in einem Ehevertrag regeln wollen, bedarf es einer beide Interessen ber&#252;cksichtigenden unparteiischen Beratung. Der Anwalt hingegen als (einseitiger) Interessenvertreter seines Mandanten darf keine widerstreitenden Interessen vertreten (&#167;&#160;43a Abs.&#160;4 BRAO). Sp&#228;testens, wenn bei Beratung Mehrerer Interessenkonflikte konkret drohen oder gar auftreten, darf der Anwalt seine T&#228;tigkeit nicht weiter fortsetzen. Ihm droht sonst sogar eine Strafe wegen Parteiverrat (&#167;&#160;356 StGB). Der Antragsteller durfte die in Anspruch genommene T&#228;tigkeit hiernach aufgrund der objektiven Umst&#228;nde auch als notarielle T&#228;tigkeit verstehen. Der etwaige subjektive Wille der Antragsteller, den Antragsgegner gleichwohl in seiner Eigenschaft als Anwalt in Anspruch nehmen zu wollen, ist hingegen unerheblich, da er gegen&#252;ber dem Antragsgegner nicht kommuniziert worden war. Den Antragstellern war bekannt und bewusst, dass der Antragsgegner auch Notar ist.<br>F&#252;r die somit anzusetzende Beratungsgeb&#252;hr sieht GNotKG-KV Nr.&#160;24200 eine Rahmengeb&#252;hr von 0,3 bis 1,0 vor. Die Ausf&#252;llung dieses Rahmens obliegt dem Notar unter Ber&#252;cksichtigung des Umfangs der erbrachten Leistung (&#167;&#160;92 Abs.&#160;1 GNotKG). Das Gericht kann diese dem Notar obliegende Ermessenaus&#252;bung lediglich auf Ermessensfehler &#252;berpr&#252;fen (Diehn in Korintenberg, GNotKG, 21. Aufl., &#167;&#160;92 Rdnr. 11). F&#252;r solche bestehen keine Anhaltspunkte. Der Antragsgegner hat eine 0,5 Geb&#252;hr angesetzt, somit weniger als die Mittelgeb&#252;hr (0,65). Diese Mittelgeb&#252;hr entsteht dann, wenn der Leistungsumfang des Notars im konkreten Fall dem &#8222;Durchschnittsleistungsumfang&#8220; bei der jeweiligen Beratungst&#228;tigkeit entspricht. Somit hat der Antragsgegner &#8211; obwohl auch Fragen wie Ausschluss des Zugewinns, des Versorgungsausgleichs sowie des nachehelichen Unterhalts, und damit die wesentlichen Punkte eines Ehevertrages besprochen worden sind, gleichwohl weniger als die Mittelgeb&#252;hr angesetzt, und damit auch der Dauer der Beratung Rechnung getragen. Die Ermessenaus&#252;bung durch den Antragsgegner ist daher auch f&#252;r die Kammer bindend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;81 Abs.&#160;1 FamFG i.V.m. &#167;&#160;130 Abs.&#160;3 S.&#160;1 GNotKG. Auch in gerichtlichen Verfahren in Notarkostensachen entspricht es regelm&#228;&#223;ig der Billigkeit im Sinne des &#167;&#160;81 Abs.&#160;1 S.&#160;1 FamFG, die Kostenentscheidung am Obsiegen bzw. Unterliegen der Beteiligten zu orientieren, wenn nicht im Einzelfall besondere Umst&#228;nde eine abweichende Kostenentscheidung rechtfertigen (KG Beschl. v. 25.3.2015 &#8211; 9 W 42-46/14, juris; Beschl. v. 8.12.2017 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001330820","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["KG Berlin 9. Zivilsenat","9 W 63/16 - 64/16, ...","Beschluss","11.12.2017","Notarkosten f&#252;r vorzeitig beendetes Beurkundungsverfahren: Kostenschuldnerschaft wegen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>9 W 63/16</a> = NJOZ 2018, 556). Das gilt auch im vorliegenden Fall. Billigkeitsgesichtspunkte, die gegen eine Kostenlast der Antragsteller sprechen, sind nicht ersichtlich. Gerichtskosten entstehen allerdings f&#252;r das vorliegende Verfahren nicht, da hierf&#252;r im GNotKG kein Kostentatbestand vorgesehen ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d255677" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001441751</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
