<html>
<head><title>67-S-215-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 67. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.03.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">67 S 215/22</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;556d Abs 1 BGB, &#167;&#160;556e Abs 1 BGB, &#167;&#160;556g Abs 1a S 1 BGB vom 01.01.2019, &#167;&#160;556g Abs 1a S 2 BGB vom 01.01.2019, &#167;&#160;812 Abs 1 S 1 Alt 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001533589"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Mietpreisbremse: Ausschluss des Vormietprivilegs im Falle einer fehlerhaften Auskunftserteilung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Der Ausschlusstatbestand des &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB ist nicht er&#246;ffnet, wenn die dem Mieter vor dessen Abgabe der Vertragserkl&#228;rung in Textform erteilte Auskunft des Vermieters nach &#167;&#160;556g Abs.&#160;1a Satz&#160;1 BGB inhaltlich unzutreffend gewesen ist (hier: unrichtige H&#246;he der geschuldeten Vormiete).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533589","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533589","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533589","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533589","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001510537","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["AG Berlin-Mitte","21 C 269/21","Urteil","04.08.2022","Wohnraummiete: Bestandsschutz der Vormiete im Rahmen der Mietpreisbremse","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>vorgehend&#160;AG Berlin-Mitte, 4. August 2022, 21 C 269/21, Urteil</a><br>nachgehend BGH, 29. November 2023, VIII ZR 75/23, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin 121,78 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Februar 2022 zu zahlen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird weiter verurteilt, an die Kl&#228;gerin vorgerichtliche Rechtsverfolgungskosten in H&#246;he von 627,13 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Februar 2022 zu zahlen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits erster und zweiter Instanz werden gegeneinander aufgehoben.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der jeweilige Vollstreckungsschuldner kann die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he des auf Grund des Urteils vollstreckbaren Betrages zzgl. 10 % abwenden, soweit nicht der jeweilige Vollstreckungsgl&#228;ubiger vor der Vollstreckung Sicherheit in H&#246;he des jeweils zu vollstreckenden Betrages zzgl. 10 % leistet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin, eine Gesellschaft mit begrenzter Haftung, die &#252;ber eine Registrierung gem&#228;&#223; &#167;&#160;10 des Rechtsdienstleistungsgesetzes (RDG) f&#252;r den Bereich der Inkassodienstleistungen verf&#252;gt, macht aus abgetretenem Recht des Mieters einer Wohnung der beklagten Vermieterin Anspr&#252;che wegen eines behaupteten Versto&#223;es gegen die Begrenzung der Mieth&#246;he (&#167;&#160;556d BGB) geltend.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte und der Mieter schlossen am 26. Juni 2019/9. Juli 2019 ein am 16. Juli 2019 beginnendes Mietverh&#228;ltnis &#252;ber eine 49,39 m&#178; gro&#223;e Wohnung, die gem&#228;&#223; der Berliner Mietenbegrenzungsverordnung vom 28. April 2015 in einem Gebiet mit angespanntem Wohnungsmarkt liegt. Die vertraglich vereinbarte monatliche Nettokaltmiete betrug 822,73 EUR. Die streitgegenst&#228;ndliche Wohnung war zuvor mit Mietvertrag f&#252;r den Zeitraum von Juni 2017 bis Juni 2019 zu einer monatlichen Nettokaltmiete von zun&#228;chst 800,00 EUR vermietet. In einem diesem Mietverh&#228;ltnis vorhergehenden Mietverh&#228;ltnis war die Wohnung ab dem 1. M&#228;rz 2015 f&#252;r eine Miete von 699,00 EUR vermietet, die mit einer Indexmieterh&#246;hungserkl&#228;rung mit Wirkung zum 1. Juni 2016 auf 700,95 EUR erh&#246;ht wurde. Dieses Mietverh&#228;ltnis endete zum Mai 2017.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit vermieterseitigem Schreiben vom 25. Juni 2019 wurde der Mieter wie folgt in Textform informiert: &#8222;Die Vormiete betrug ein Jahr vor Beendigung des Vormietverh&#228;ltnisses 812, 47 Euro pro Monat nettokalt. Die Vormiete betrug zum Zeitpunkt der Beendigung des Vormietverh&#228;ltnisses 822,73 Euro pro Monat nettokalt.&#8220;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 1. September 2021 r&#252;gte die Kl&#228;gerin gegen&#252;ber der Beklagten unter Berufung auf eine Beauftragung und Bevollm&#228;chtigung durch den Mieter einen Versto&#223; gegen die Vorschriften der Begrenzung der Mieth&#246;he (&#167;&#167;&#160;556d ff. BGB).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit ihrer Klage hat die Kl&#228;gerin zun&#228;chst Auskunft, R&#252;ckzahlung von 424,28 EUR &#252;berzahlter Miete f&#252;r den Monat September 2021 sowie die Erstattung vorgerichtlicher Rechtsverfolgungskosten in H&#246;he von 1.295,43 EUR begehrt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, die Beklagte sei mit der Berufung auf die Vormiete ausgeschlossen. Ihre Rechtsvorg&#228;ngerin sei ihrer Auskunftsverpflichtung nicht nachgekommen, da die von ihr mitgeteilte Vormiete nicht der von dem vorherigen Mieter tats&#228;chlich geschuldeten Miete entspreche.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Amtsgericht hat der Klage stattgegeben. Die Beklagte k&#246;nne sich nicht gem&#228;&#223; &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB auf das Vormietprivileg berufen. Die Mitteilung der preisrechtlich unzul&#228;ssigen und nicht gem&#228;&#223; &#167;&#160;556e BGB geschuldeten Vormiete sei dem Fall einer nicht erteilten Auskunft gleichzustellen. Auf die &#8222;Vor-Vormiete&#8220; k&#246;nne sich die Kl&#228;gerin nicht vor Ablauf von zwei Jahren nach der erst im Laufe des Rechtsstreits erteilten Auskunft berufen. Die preisrechtlich h&#246;chstzul&#228;ssige Miete zu Beginn des Mietverh&#228;ltnisses habe 398,45 EUR betragen, womit die geltend gemachte Zuvielforderung in H&#246;he von 424,28 EUR begr&#252;ndet sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte hat gegen das ihr am 12. August 2022 zugestellte Urteil mit am 12. September 2022 eingegangenem Schriftsatz Berufung eingelegt und diese nach vorheriger Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist mit am 11. November 2022 eingegangenen Schriftsatz begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie ist der Ansicht, der Auskunftspflicht sei durch Mitteilung der von dem Vormieter gezahlten Vormieten entsprochen worden, auch wenn diese nicht im Sinne des &#167;&#160;556e Abs.&#160;1 BGB tats&#228;chlich geschuldet gewesen seien.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat ihre zun&#228;chst auf die vollst&#228;ndige Klageabweisung gerichtete Berufung in der Berufungsverhandlung hinsichtlich der Verurteilung zur Zahlung in H&#246;he von 121,78 EUR f&#252;r September 2021, zur Zahlung vorgerichtlichen Rechtsverfolgungskosten in H&#246;he von 627,13 EUR - jeweils nebst anteiliger Zinsen sowie hinsichtlich der einseitig und &#252;bereinstimmend in der Hauptsache f&#252;r erledigt erkl&#228;rten Auskunftsanspr&#252;che zur&#252;ckgenommen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie beantragt nunmehr nur noch,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern, soweit sie, die Beklagte, zu einer Zahlung von mehr als 121,78 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Februar 2022 (&#220;berzahlung September 2021) sowie zu einer Zahlung von mehr als 627,13 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 10. Februar 2022 (vorgerichtliche Rechtsverfolgungskosten) verurteilt worden ist, und die Klage insoweit abzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil und vertieft ihren erstinstanzlichen Vortrag.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird auf die erst- und zweitinstanzlichen Schrifts&#228;tze nebst Anlagen, die Sitzungsniederschriften sowie das angefochtene Urteil (Bl. I/151-157 d.A.) Bezug genommen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Berufung der Beklagten hat nach teilweiser R&#252;cknahme ihrer Berufung in dem aus dem Tenor ersichtlichen Umfang Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der von der Kl&#228;gerin geltend gemachte R&#252;ckzahlungsanspruch ist lediglich wegen &#252;berzahlter Miete f&#252;r September 2021 in H&#246;he von 121,78 EUR nebst anteiliger Zinsen gem&#228;&#223; &#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1 Alt. 1, 556d ff. BGB begr&#252;ndet. Das erstinstanzliche Urteil ist insoweit rechtskr&#228;ftig, nachdem die Beklagte ihre dagegen gerichtete Berufung zur&#252;ckgenommen hat. Es kann deshalb dahinstehen, ob die &#167;&#167;&#160;556d ff. BGB f&#252;r den geltend gemachten R&#252;ckforderungszeitraum durch die Berliner Mietenbegrenzungsverordnung vom 28. April 2015 (GVBl. 2015, S.&#160;101) zum 1. Juni 2015 &#252;berhaupt wirksam in Vollzug gesetzt worden sind (vgl. dazu Kammer, Urt. v. 15. Dezember 2022 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001523730","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 180/22","Urteil","15.12.2022","Verfassungsm&#228;&#223;igkeit der &#167;&#167;&#160;556d ff. BGB: Zulassung der Revision wegen grunds&#228;tzlicher Bedeutung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>67 S 180/22</a>, GE 2023, 89, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001523730","part":"L","price":0.0,"anchor":"rd_12"}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 180/22","Urteil","15.12.2022","Verfassungsm&#228;&#223;igkeit der &#167;&#167;&#160;556d ff. BGB: Zulassung der Revision wegen grunds&#228;tzlicher Bedeutung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Tz. 12</a> f.), ebenso, ob der Kl&#228;gerin wegen Versto&#223;es gegen &#167;&#160;312j Abs.&#160;3 BGB die Aktivlegitimation fehlt (vgl. dazu Kammer, Vorlagebeschluss an den Gerichtshof der Europ&#228;ischen Union v. 2. Juni 2022 - <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001523731","part":"K","price":0.0,"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 259/21","Beschluss","20.12.2022","Ab&#228;nderungskompetenz f&#252;r ein Vorabentscheidungsverfahren vor dem Gerichtshof der Europ&#228;ischen Union","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}},{"docId":"NJRE001518612","part":"K","price":0.0,"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 259/21","Beschluss","03.11.2022","Aufhebung einer Verfahrensaussetzung w&#228;hrend des noch laufenden Vorlageverfahrens vor dem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}},{"docId":"NJRE001503701","part":"K","price":0.0,"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 259/21","EuGH-Vorlage","02.06.2022","Vorabentscheidungsersuchen an den EuGH zur Auslegung der Verbraucherrechterichtlinie: ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}]}'>67 S 259/21</a>, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>&#220;ber 121,78 EUR hinausgehende Zahlungsanspr&#252;che stehen der Kl&#228;gerin f&#252;r September 2021 nicht zu. Insoweit beruft sich die Beklagte zu Recht auf &#167;&#160;556e Abs.&#160;1 BGB. Danach darf eine Miete bis zur H&#246;he der Vormiete vereinbart werden, wenn die Miete, die der vorherige Mieter zuletzt schuldete, h&#246;her ist als die nach &#167;&#160;556d Abs.&#160;1 zul&#228;ssige Miete. Diese Voraussetzungen sind hier erf&#252;llt. Abzustellen ist dabei zun&#228;chst auf das dem streitgegenst&#228;ndlichen Mietverh&#228;ltnis unmittelbar vorhergehende (Vor-)Mietverh&#228;ltnis und den dort vereinbarten Mietzins, soweit dieser seinerseits preisrechtlich zul&#228;ssig vereinbart wurde. Die dort vereinbarte Nettokaltmiete von 822,73 EUR ist unter erneuter Heranziehung von &#167;&#160;556e Abs.&#160;1 Satz&#160;1 BGB jedenfalls insoweit preisrechtlich zul&#228;ssig, als sie den im - vor Inkrafttreten der &#167;&#167;&#160;556d ff. BGB im M&#228;rz 2015 begonnenen - &#8222;Vor-Vormietverh&#228;ltnis&#8220; zun&#228;chst mit 699,00 EUR vereinbarten und sp&#228;ter durch eine gem&#228;&#223; &#167;&#160;557b Abs.&#160;1 BGB wirksam erfolgte Indexmieterh&#246;hung auf 700,95 EUR erh&#246;hten Nettokaltmietzins nicht &#252;berschreitet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der erfolgreichen Geltendmachung des Vormietprivilegs des &#167;&#160;556e Abs.&#160;1 Satz&#160;1 BGB steht es nicht entgegen, dass in einem dem Mietvertrag vorhergehenden Mietverh&#228;ltnis eine die Grenzen des &#167;&#160;556d Abs.&#160;1 BGB oder seiner Ausnahmetatbest&#228;nde &#252;berschreitende (Vor-)Miete vereinbart wurde. Denn f&#252;r &#167;&#160;556e Abs.&#160;1 BGB ist die Vormiete in ihrer zul&#228;ssigen und damit tats&#228;chlich geschuldeten H&#246;he ma&#223;gebend; nur der die zul&#228;ssige &#8222;Vor-Vormiete&#8220; &#252;bersteigende Teil der unmittelbaren Vormiete unterf&#228;llt der Unwirksamkeit (vgl. Kammer, Urt. v. 22. September 2022 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001517153","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 113/22","Urteil","22.09.2022","Mietpreisbremse: Geltendmachung des Vormietprivilegs durch den Vermieter","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>67 S 113/22</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001517153","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 113/22","Urteil","22.09.2022","Mietpreisbremse: Geltendmachung des Vormietprivilegs durch den Vermieter","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>MDR 2022, 1540</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001517153","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 113/22","Urteil","22.09.2022","Mietpreisbremse: Geltendmachung des Vormietprivilegs durch den Vermieter","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Tz. 23</a>-32 (Revision anh&#228;ngig unter VIII ZR 229/22); Herlitz, jurisPR-MietR 1/2023 Anm. 5; a.A. Pramataroff, FD-MietR 2022, 452692; Sch&#252;ller, in: BeckOK BGB, 65. Ed., Stand: 1. Februar 2023, &#167;&#160;556e Rz. 4).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagten ist es nicht gem&#228;&#223; &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB in seiner ab dem 1. Januar 2019 geltenden Fassung i.V.m. Art.&#160;249 &#167;&#160;49 Abs.&#160;2 EGBGB verwehrt, sich auf die gem&#228;&#223; &#167;&#160;556e Abs.&#160;1 Satz BGB zul&#228;ssige Vormiete zu berufen, da sie vor Vertragsschluss lediglich die mit dem Vormieter tats&#228;chlich vereinbarte und von diesem zuletzt gezahlte und nicht die nach obiger Ma&#223;gabe &#8222;geschuldete&#8220; Vormiete in ihrer preisrechtlich zul&#228;ssigen H&#246;he angegeben hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Nach &#167;&#160;556g Abs.&#160;1a Satz&#160;1 Nr.&#160;1 BGB aF ist der Vermieter im Fall des &#167;&#160;556e Abs.&#160;1 BGB verpflichtet, dem Mieter vor Abgabe der Vertragserkl&#228;rung unaufgefordert Auskunft dar&#252;ber zu erteilen, wie hoch die Vormiete ein Jahr vor Beendigung des Vormietverh&#228;ltnisses war. Soweit der Vermieter die Auskunft nicht erteilt hat, kann er sich gem&#228;&#223; &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB aF nicht auf eine nach &#167;&#160;556e oder &#167;&#160;556f BGB zul&#228;ssige Miete berufen. Der Sanktionstatbestand des &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB aF ist vorliegend nicht erf&#252;llt:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Der Anwendung des &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB aF auf den hier vorliegenden Fall steht bereits der Wortlaut der Norm entgegen, wonach die Geltendmachung des Vormietprivilegs nur ausgeschlossen ist, soweit der Vermieter die Auskunft &#8222;nicht erteilt&#8220; hat. Hier aber hat die Beklagte eine Auskunft erteilt, indem sie den im Vormietverh&#228;ltnis vereinbarten Mietzins einschlie&#223;lich seiner sp&#228;teren Ver&#228;nderungen wahrheitsgem&#228;&#223; angegeben hat. Der Wortlaut der Norm h&#228;tte eine abweichende Auslegung nur gerechtfertigt, wenn es statt &#8222;nicht erteilt&#8220; &#8222;nicht oder unrichtig erteilt&#8220; gehei&#223;en h&#228;tte. Dem entspricht auch die Gesetzessystematik. Denn &#167;&#160;556g Abs.&#160;1a Satz&#160;3 BGB statuiert ein Nachholrecht des Vermieters nur f&#252;r den Fall der &#8222;nicht erteilten&#8220; Auskunft. Die Schaffung eines vermieterseitigen Nachholrechts w&#228;re aber nicht nur f&#252;r den Fall der vollst&#228;ndigen Auskunftsverweigerung, sondern erst recht f&#252;r den einer unrichtigen oder anderweitig unzureichenden Auskunftserteilung veranlasst oder jedenfalls zu erwarten gewesen. An einer solchen Regelung jedoch fehlt es mit Ausnahme des in &#167;&#160;556g Abs.&#160;1a Satz&#160;4 BGB geregelten und hier nicht einschl&#228;gigen Falles einer formwidrigen Auskunftserteilung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001533589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Es kommt hinzu, dass es sich bei &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB aF um eine den vom Gesetzgeber in &#167;&#160;556e Abs.&#160;1 BGB zugebilligten Bestandsschutz der Vormiete erheblich einschr&#228;nkende Sanktionsvorschrift handelt, die eine eng am Wortlaut der Norm orientierte Auslegung gebietet. Dieser Bestandsschutz w&#252;rde dem Vermieter jedoch ohne sachlichen Grund weitgehend entzogen, wenn er in einem nach Inkrafttreten der &#167;&#167;&#160;556d ff. BGB geschlossenen Mietverh&#228;ltnis einen Mietzins vereinbaren w&#252;rde, der die vor Inkrafttreten der &#167;&#167;&#160;556d ff. BGB vereinbarte Vormiete und die Grenzen des &#167;&#160;556d Abs.&#160;1 BGB oder eine seiner Ausnahmevorschriften - wom&#246;glich aus blo&#223;er Unachtsamkeit und in lediglich geringf&#252;gigem Umfang - &#252;berschreitet. Denn in einem solchen Fall w&#252;rde sich eine dem (Nach-)Mieter in Befolgung von &#167;&#160;556g Abs.&#160;1a Satz&#160;1 Nr.&#160;1 BGB aF erteilte Auskunft zwangsl&#228;ufig als unrichtig und damit als &#8222;nicht erteilt&#8220; i.S.v. &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB aF erweisen (vgl. Kammer, Urt. v. 22. September 2022 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001517153","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 113/22","Urteil","22.09.2022","Mietpreisbremse: Geltendmachung des Vormietprivilegs durch den Vermieter","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>67 S 113/22</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001517153","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 113/22","Urteil","22.09.2022","Mietpreisbremse: Geltendmachung des Vormietprivilegs durch den Vermieter","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>MDR 2022, 1540</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001517153","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["LG Berlin 67. Zivilkammer","67 S 113/22","Urteil","22.09.2022","Mietpreisbremse: Geltendmachung des Vormietprivilegs durch den Vermieter","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>Tz. 23</a>-32 (zur materiellen Reichweite des Vormietprivilegs)). Nur das gegenteilige und das Vormietprivileg erhaltende Gesetzesverst&#228;ndnis entspricht der Pflicht zur verfassungskonformen Auslegung der Norm. Denn dem durch &#167;&#160;556e Abs.&#160;1 BGB gew&#228;hrten - und im Wesentlichen unbeschr&#228;nkten - Schutz des Vormietbestandes des Eigent&#252;mers kommt ein ma&#223;gebliches Gewicht f&#252;r die Vereinbarkeit der &#167;&#167;&#160;556d ff. BGB mit Art.&#160;14 GG zu (vgl. BVerfG, Beschl. v. 18. Juli 2019 - 1 BvL 1/18, 1 BvL 4/18, 1 BvR 1595/18, NJW 2019, 3054 Tz. 103; Kammer, Urt. v. 22. September 2022, a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Einem Abstellen auf die Auskunftserteilung als solche steht die Regelungsabsicht des Gesetzgebers nicht entgegen. Diese liegt ausweislich der Gesetzesbegr&#252;ndung vornehmlich darin, dem Mieter durch den Hinweis auf die Vormiete ein m&#246;gliches sp&#228;teres Berufen des Vermieters auf eine Ausnahmebestimmung warnend vor Augen zu f&#252;hren. Au&#223;erdem verweist die Gesetzesbegr&#252;ndung ausdr&#252;cklich darauf, die Auskunftspflicht erfasse nur solche Umst&#228;nde, die in der Sph&#228;re des Vermieters l&#228;gen und die der Vermieter bereits kenne oder ohne weiteres ermitteln k&#246;nne (vgl. BT-Drs. 19/4672, S.&#160;1, 11, 14; B&#246;rstinghaus, GE 2022, 944, 946). Die im Einzelnen mit nicht unerheblichen tats&#228;chlichen und rechtlichen Unw&#228;gbarkeiten behaftete H&#246;he der preisrechtlich zul&#228;ssigen Vormiete oder gar der &#8222;Vor-Vormiete&#8220; betrifft aber weder allein die Sph&#228;re des Vermieters noch &#8222;kennt&#8220; er sie zwangsl&#228;ufig oder ist &#8222;ohne weiteres&#8220; in der Lage, sie zutreffend zu ermitteln.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Diesem Gesetzesverst&#228;ndnis entspricht auch der allgemeine auskunftsrechtliche Grundsatz, nach dem eine unrichtige Auskunft als erteilte Auskunft anzusehen ist, wenn die Angaben nach dem erkl&#228;rten Willen des Schuldners die - wenn auch fehlerhafte - Auskunft im geschuldeten Gesamtumfang darstellen (st. Rspr., vgl. nur BGH, Urt. v. 3. September 2020 - III ZR 136/18, NJW 2021, 765, juris Tz. 43; B&#246;rstinghaus, a.a.O., 945). Diese Sichtweise steht im Einklang mit der von der Kammer insoweit geteilten Rechtsprechung des VIII. Zivilsenats des BGH, der die fehlerhaft erteilte Auskunft des Vermieters zu einer - tats&#228;chlich nicht erfolgten - umfassenden Modernisierung i.S.v. &#167;&#160;556f Satz&#160;2 BGB nicht gem&#228;&#223; &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB a.F. sanktioniert, sondern es dem Vermieter stattdessen zubilligt, sich bei Vorliegen der tatbestandlichen Voraussetzungen auch ohne gesonderte Auskunftserteilung gem&#228;&#223; &#167;&#160;556e Abs.&#160;2 BGB auf eine einfache Modernisierung zu berufen (vgl. BGH, Urt. v. 18. Mai 2022 - VIII ZR 9/22, WuM 2022, 468, juris Tz. 54). Sie findet ihre Entsprechung auch im Betriebskostenrecht, bei dem die formelle Richtigkeit einer Nebenkostenabrechnung durch inhaltlich fehlerhafte Angaben des Vermieters nicht ber&#252;hrt wird (vgl. BGH, Beschl. v. 13. Dezember 2011 - VIII ZR 286/10, WuM 2012, 98, beckonline Tz. 12 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Einer analogen Anwendung des in &#167;&#160;556g Abs.&#160;1a Satz&#160;2 BGB a.F. nicht geregelten Falls der inhaltlich unzutreffenden Auskunft steht das Fehlen einer planwidrigen Gesetzesl&#252;cke entgegen. Es ist nicht nur fernliegend, sondern schon durch das Gesetzgebungsverfahren widerlegt, dass der Gesetzgeber den naheliegenden Fall einer falschen Auskunft angesichts des kontrovers diskutierten Inhalts und Ausma&#223;es der Ausnahmevorschriften &#252;bersehen und die Voraussetzungen f&#252;r ein Eingreifen weitreichender Sanktionen nicht sorgf&#228;ltig in den Blick genommen sowie ausformuliert hat (vgl. B&#246;rstinghaus, WuM 2022, 589, 591; Fleindl, in: BeckOGK BGB, Stand 1. Januar 2023, BGB, &#167;&#160;556g Rn. 50 m.N.; Selk NJW 2019, 329, 331). Dies gilt umso mehr, als die Gesetzesbegr&#252;ndung lediglich auf den Willen schlie&#223;en l&#228;sst, eine unterbliebene Auskunft &#252;ber das Vorliegen eines etwaigen Ausnahmetatbestands zu sanktionieren. Denn der Gesetzgeber hat dem Mieter f&#252;r den Fall von Zweifeln an der Richtigkeit einer nach &#167;&#160;556g Abs.&#160;1a Satz&#160;1 BGB a.F. erteilten Auskunft in &#167;&#160;556g Abs.&#160;3 BGB ein zus&#228;tzliches und weitergehendes vertragliches Auskunftsrecht geschaffen (vgl. BT-Drs. 19/4672, S.&#160;27). Es kommt hinzu, dass der Gesetzgeber im Rahmen der &#196;nderung des &#167;&#160;556g Abs.&#160;1a BGB zum 1. April 2020 den Fall einer inhaltlich unzutreffenden Auskunft ungeachtet des anhaltend streitigen Meinungsstandes auch weiterhin nicht zum Zwecke der Klarstellung ausdr&#252;cklich geregelt hat (vgl. B&#246;rstinghaus, WuM 2022, 589, 591; ders., in: Schmidt-Futterer, 15. Aufl. 2021, BGB &#167;&#160;556g Rz. 27m-n; ders., jurisPR-MietR 19/2022 Anm. 1; Fleindl, a.a.O., &#167;&#160;556g Rz. 82; Selk, a.a.O.; Theesfeld-Betten, in: BeckOK MietR, Stand 1. Februar 2023, &#167;&#160;556g Rz. 54).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Schutzw&#252;rdige Interessen des Mieters stehen dem von der Kammer gewonnenen Auslegungsergebnis nicht entgegen, da dem Mieter im Fall einer vom Vermieter schuldhaft unrichtig erteilten Auskunft und dem Mieter daraus erwachsender Sch&#228;den Schadensersatzanspr&#252;che gegen&#252;ber dem Vermieter zustehen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Anspruch auf Erstattung vorgerichtlichen Rechtsverfolgungskosten (&#167;&#167;&#160;280 Abs.&#160;1, 249 Abs.&#160;1, 398 BGB) ist lediglich in einer von der Berufung nicht mehr angegriffenen H&#246;he von 627,13 EUR - berechnet unter Ansatz des 47-fachen Differenzbetrags von 121,78 EUR - nebst Zinsen begr&#252;ndet. Weitergehende Anspr&#252;che stehen der Kl&#228;gerin nicht zu, da dem Erstattungsanspruch des Gesch&#228;digten im Verh&#228;ltnis zum Sch&#228;diger nur der Gegenstandswert zugrunde zu legen ist, der der berechtigten Forderung entspricht (st. Rspr., vgl. nur BGH, Urt. v. 18. Januar 2005 - VI ZR 73/04, NJW 2005, 1112, beckonline Tz. 8). Berechtigt war aber lediglich ein monatlicher Differenzbetrag von 121,78 EUR und nicht die von der Kl&#228;gerin vorgerichtlich geltend gemachte - und weit dar&#252;ber hinausgehende - Summe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Entscheidungen zu den Kosten und zur vorl&#228;ufigen Vollstreckbarkeit beruhen auf &#167;&#167;&#160;92 Abs.&#160;1, 91a Abs.&#160;1 Satz&#160;1, 516 Abs.&#160;3, 708 Nr.&#160;10 Satz&#160;1, 711 ZPO. Die Zulassung der Revision war wegen grunds&#228;tzlicher Bedeutung gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 ZPO geboten, um eine h&#246;chstrichterliche Kl&#228;rung der im Einzelnen streitigen Reichweite der &#167;&#167;&#160;556e Abs.&#160;1 Satz&#160;1 und 556g Abs.&#160;1a BGB zu erm&#246;glichen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d259645" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001533589</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
