<html>
<head><title>533-Qs-162-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 33. Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.05.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">533 Qs 162/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBE:2011:0512.533QS162.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;112 Abs 2 Nr 1 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001045402"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Haftbefehl: Zul&#228;ssigkeit des Erlasses zum Zwecke der Zustellung eines Strafbefehls</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Erlass eines Haftbefehls zum Zwecke der Zustellung eines Strafbefehls.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001045402","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Gericht darf bei einer nur unzureichend gekl&#228;rten Situation ohne jegliche eigene Aufkl&#228;rungsbem&#252;hungen nicht sogleich auf das zwar effektive, aber auch sehr eingriffsintensive Mittel der Haftbefehlsfahndung zur&#252;ckgreifen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001045402","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Neben der objektiven Nichterf&#252;llung der Pflicht zur Mitteilung der Arbeitsaufnahme gegen&#252;ber der Arbeitsagentur m&#252;ssen f&#252;r eine Verurteilung wegen Betruges durch Unterlassen auch subjektive Elemente festgestellt werden, auf deren Vorliegen aus &#228;u&#223;eren Umst&#228;nden geschlossen werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001045402","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001045402","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Tiergarten, 18. November 2010, (322a Cs) 3022 PLs 10607/10 (137/10), Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Haftbefehl des Amtsgerichts Tiergarten vom 28. Oktober 2010 und der Beschluss des Amtsgerichts Tiergarten vom 18. November 2010 werden auf die Beschwerde der Amtsanwaltschaft Berlin aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens fallen der Landeskasse Berlin zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Amtsgericht Tiergarten hat am 12. Oktober 2010 gegen den Angeklagten wegen Betruges einen Strafbefehl &#252;ber eine Geldstrafe von 30 Tagess&#228;tzen zu je 15,- &#8364; erlassen. Dem Angeklagten wird zur Last gelegt, nach Beantragung von Arbeitslosengeld am 14. Januar 2009 der Arbeitsagentur seine Arbeitsaufnahme bei einer K&#246;lner Personaldienstleistungsfirma am 9. M&#228;rz 2009 nicht mitgeteilt und so zu Unrecht f&#252;r die Zeit vom 9. M&#228;rz bis zum 27. April 2009 Arbeitslosengeld bezogen zu haben, n&#228;mlich (nach Verrechnung des ihm zustehenden Betrages und zweier Geldr&#252;ckl&#228;ufer) einen Betrag von noch 100,45 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Strafbefehl konnte dem Angeklagten unter seiner letzten bekannten Anschrift &#8230;-Stra&#223;e &#8230; in &#8230; Berlin nicht zugestellt werden, das Schreiben kam mit dem Vermerk &#8222;Empf&#228;nger unbekannt verzogen&#8220; zur&#252;ck. Eine vom Amtsgericht eingeholte Meldeabfrage ergab, dass der Angeklagte im Berliner Melderegister als seit Juli 2010 unbekannt verzogen notiert war. Weitere Ermittlungen zum Aufenthaltsort unternahm das Amtsgericht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 28. Oktober 2010 erlie&#223; das Amtsgericht daraufhin einen Haftbefehl, den es auf den Haftgrund der Flucht nach &#167;&#160;112 Abs.&#160;2 Nr.&#160;1 StPO (Verziehen nach Unbekannt in Kenntnis des Strafverfahrens) st&#252;tzte. Die Amtsanwaltschaft Berlin wandte sich gegen den Erlass eines Haftbefehls. Mit Beschluss vom 18. November 2010 wies das Amtsgericht einen Antrag der Amtsanwaltschaft auf Aufhebung des Haftbefehls zur&#252;ck. Nunmehr greift die Amtsanwaltschaft die Entscheidung des Amtsgerichts mit der Beschwerde an. Der Haftbefehl ist bislang nicht in der Fahndung.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beschwerde hat Erfolg, da die Voraussetzungen f&#252;r den Erlass eines Haftbefehls nach &#167;&#160;112 StPO (dringender Tatverdacht, Haftgrund, Verh&#228;ltnism&#228;&#223;igkeit) nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Untersuchungshaft stellt einen sehr schwerwiegenden Eingriff in das Freiheitsrecht einer Person dar, die nach Art.&#160;6 Abs.&#160;2 EMRK noch als unschuldig gilt. Zwar ist allgemein anerkannt, dass dieser Eingriff im &#252;berwiegenden Interesse des Gemeinwohls an einer wirksamen Strafverfolgung hinzunehmen ist, jedoch muss stets eine sorgf&#228;ltige Abw&#228;gung erfolgen, die dem Gewicht des Eingriffs gerecht wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001045402","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Deshalb ist eine hohe Wahrscheinlichkeit einer sp&#228;teren Verurteilung erforderlich, was gesetzlich ausdr&#252;cklich in der Voraussetzung des dringenden Tatverdachts normiert ist, aber auch ein hoher Grad an Gewissheit, ob der angenommene Haftgrund &#252;berhaupt vorliegt. Das Gericht ist dabei verpflichtet, zun&#228;chst die nach Verfahrenslage m&#246;glichen und sich aufdr&#228;ngenden Aufkl&#228;rungsbem&#252;hungen zu unternehmen, um zu kl&#228;ren, ob diese beiden Voraussetzungen vorliegen sowie ob der Zweck des Haftbefehls auch durch mildere Mittel erreicht werden kann. Keineswegs darf ein Gericht &#8211; wie im hiesigen Fall geschehen &#8211; bei einer nur unzureichend gekl&#228;rten Situation ohne jegliche eigene Bem&#252;hungen um Aufkl&#228;rung sogleich auf das zwar effektive, aber auch sehr eingriffsintensive Mittel der Haftbefehlsfahndung zur&#252;ckgreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Systematik von &#167;&#160;112 Abs.&#160;3 StPO einerseits und &#167;&#160;113 StPO andererseits zeigt zudem, dass die Anforderungen sogar noch h&#246;her sind, wenn &#8211; wie hier &#8211; Untersuchungshaft nur bei einer Straferwartung im untersten Bereich erfolgen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001045402","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Der vom Amtsgericht zitierte Beschluss des OLG D&#252;sseldorf vom 19. Februar 1997, 1 Ws127/97, NJW 1997, S.&#160;2965, in dem ein Haftbefehl zum Zwecke der Zustellung eines Strafbefehls als zul&#228;ssig angesehen worden ist, kann die Vorgehensweise des Amtsgerichts hier nicht rechtfertigen, denn in jenem Fall ist die Zul&#228;ssigkeit gerade unter ausdr&#252;cklicher Betonung der strengen Anforderungen an die Bem&#252;hungen um Ermittlung des Aufenthaltsortes des Gesuchten und erst nach einer Einzelfallabw&#228;gung bejaht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>1. Hier ist nach dem derzeitigen Ermittlungsstand kein dringender Tatverdacht festzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001045402","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>F&#252;r eine Verurteilung wegen Betruges durch Unterlassen m&#252;ssen neben der objektiven Nichterf&#252;llung der Pflicht zur Mitteilung der Arbeitsaufnahme auch subjektive Elemente festgestellt werden, n&#228;mlich die tats&#228;chliche Kenntnis des Angeklagten von dieser Pflicht und seine Bereicherungsabsicht. Auf das Vorliegen dieser subjektiven Momente kann aus &#228;u&#223;eren Umst&#228;nden (z. B. fortlaufender Bezug von Arbeitslosengeld zus&#228;tzlich zu einem Arbeitseinkommen) geschlossen werden. Hier ist es jedoch so, dass die &#228;u&#223;eren Umst&#228;nde, soweit sie bekannt sind, die Annahme der subjektiven Tatbestandsmerkmale keineswegs st&#252;tzen, vielmehr sogar deutliche Zweifel an deren Vorliegen begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>a) Bis zu seinem Arbeitsantritt am 9. M&#228;rz 2009 hat der Angeklagte keine Nachricht &#252;ber die Bewilligung von Arbeitslosengeld und keine Zahlungen erhalten, die ihm die Notwendigkeit einer Mitteilung an das Arbeitsamt nahegelegt bzw. ihn an eine solche erinnert h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Den Bewilligungsbescheid, der den Angeklagten an seinen Antrag und die Notwendigkeit einer Abmeldung erinnert haben k&#246;nnte, hat er bis dahin wahrscheinlich nicht erhalten. Der Bewilligungsbescheid wurde am 6. M&#228;rz 2009, einem Freitag, erlassen, wobei auf dem Ausdruck der Zweitschrift eine Uhrzeit am fr&#252;hen Nachmittag verzeichnet ist. Da der Bescheid an die Berliner Anschrift des Angeklagten gesandt wurde, der Angeklagte aber am 9. M&#228;rz 2009 bei einem Personaldienstleister mit Sitz in K&#246;ln seine Arbeit angetreten hat, d&#252;rfte ihn der Bescheid vermutlich nicht erreicht haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>M&#246;glicherweise rechnete der Angeklagte inzwischen &#8211; nach Aktenlage ist unklar, ob der Antrag schon am 14. Januar 2009 oder erst am 16. Februar 2009 gestellt wurde &#8211; gar nicht mehr mit der Bewilligung von Arbeitslosengeld oder dachte nicht mehr an seinen Antrag. Hierf&#252;r spricht jedenfalls der Umstand, dass die erste Geldzahlung, deren &#220;berweisung am 6. M&#228;rz 2009 auf die im Antragsformular vom 16. Februar 2009 mitgeteilte Kontoverbindung des Angeklagten veranlasst wurde, zur&#252;ckgebucht wurde. Warum die Zur&#252;ckbuchung erfolgt ist, ist nicht aufgekl&#228;rt worden; es liegt nahe, dass das fragliche Konto zwischenzeitlich aufgel&#246;st wurde, ohne dass der Angeklagte dies der Arbeitsagentur mitgeteilt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Jedenfalls aber dr&#228;ngt der Umstand, dass die &#220;berweisung zur&#252;ckgebucht wurde, zu dem Schluss, dass der Angeklagte Anfang M&#228;rz 2009 nicht die Absicht hatte, rechtswidrig Arbeitslosengeld zu beziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>b) Ob und inwieweit der Angeklagte in der Folgezeit seine Wohnung in Berlin genutzt oder aufgesucht hat, ist nicht bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die M&#246;glichkeit, dass dies selten oder gar nicht der Fall war, liegt bei einem Arbeitgeber in K&#246;ln recht nahe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dass auch die zweite Geldzahlung, die am 25. M&#228;rz 2009 per Zahlungsanweisung zur Verrechnung an die Berliner Anschrift gesendet wurde, als &#8222;R&#252;ckl&#228;ufer&#8220; notiert ist, deutet ebenfalls in diese Richtung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Warum die Zahlungsanweisung als &#8222;R&#252;ckl&#228;ufer&#8220; notiert wurde, ob der Brief (etwa wegen &#220;berf&#252;llung des Briefkastens) zur&#252;ckgekommen ist oder ob die Zahlungsanweisung lediglich nicht eingel&#246;st wurde, ist bei der Arbeitsagentur nicht ermittelt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mithin ist es m&#246;glich, dass der Angeklagte auch weiterhin keine Kenntnis von der Bewilligung des Arbeitslosengeldes hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>c) F&#252;r den 28. April 2009 ist in der EDV der Arbeitsagentur eine &#8222;Kundenabmeldung&#8220; notiert. Es ist nicht ohne Weiteres ersichtlich und auch nicht ermittelt worden, ob damit die Abmeldung eines Kunden durch einen Mitarbeiter der Arbeitsagentur oder eine Abmeldung durch den Kunden selber gemeint ist. Daf&#252;r, dass der Angeklagte die &#8222;Kundenabmeldung&#8220; selber veranlasst hat, spricht der Umstand, dass die Arbeitsagentur offenbar erst im September 2009 anl&#228;sslich einer Mitteilung der Deutschen Rentenversicherung Kenntnis von der Arbeitsaufnahme des Angeklagten bekommen hat. Demnach spricht viel daf&#252;r, dass der Angeklagte am 28. April 2009 und zwar m&#246;glicherweise zeitnah zu einer erstmaligen Kenntnisnahme der Bewilligung von Arbeitslosengeld die Arbeitsagentur von seiner neuen Besch&#228;ftigung in Kenntnis gesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>d) Die weitere Geldzahlung, die am 6. Mai 2009 per Zahlungsanweisung zur Verrechnung an die Berliner Anschrift gesendet und die eingel&#246;st wurde, hat keine Indizwirkung zu Lasten des Angeklagten. Es ist nicht einmal bekannt, ob die Zahlungsanweisung durch den Angeklagten selber oder &#8211; was bei dieser Verfahrensweise ebenfalls m&#246;glich ist &#8211; durch einen unberechtigten Dritten eingel&#246;st wurde. Auch k&#246;nnte der Angeklagte im Vertrauen auf seine Meldung vom 28. April 2009 davon ausgegangen sein, dass es sich bei dieser &#8211; f&#252;r ihn ersten &#8211; Zahlung um die Zahlung des noch nicht erhaltenen Arbeitslosengeldes f&#252;r die Zeit von seiner Antragstellung bis zum 8. M&#228;rz 2009 handelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>2. Es sind weiterhin keine ausreichenden Bem&#252;hungen zur Aufkl&#228;rung des Verbleibs des Angeklagten und der Umst&#228;nde seines &#8222;Verschwindens&#8220; erfolgt. Dies f&#252;hrt zum einen dazu, dass nicht ausreichend sicher ist, ob der angenommene Haftgrund der Flucht (&#167;&#160;112 Abs.&#160;2 Nr.&#160;1 StPO) vorliegt, ob n&#228;mlich der Angeklagte &#252;berhaupt in Kenntnis des Verfahrens nach Unbekannt verzogen ist. Zum anderen w&#228;ren solche Bem&#252;hungen aber um so mehr von Bedeutung gewesen, als es im derzeitigen Verfahrensstadium nicht um eine pers&#246;nliche Anwesenheit des Angeklagten sondern nur um die Zustellung des Strafbefehls an ihn geht, so dass das allein das Bekanntwerden seines aktuellen Aufenthaltsortes aller Voraussicht nach den Eingriff durch einen Haftbefehl entbehrlich machen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Es ist nicht sicher festzustellen, ob der Angeklagte &#252;berhaupt ohne ordnungsgem&#228;&#223;e Ummeldung verzogen ist. Eine Pflicht zur Abmeldung bei der Meldebeh&#246;rde des fr&#252;heren Wohnortes kennt das Melderecht bei Umz&#252;gen im Inland nicht mehr, die Abmeldung hat die Meldebeh&#246;rde des neuen Wohnsitzes vorzunehmen. Es ist der Kammer indes bekannt, dass es h&#228;ufiger vorkommt, dass Meldebeh&#246;rden trotz ordnungsgem&#228;&#223;er Anmeldung die Meldebeh&#246;rde des fr&#252;heren Wohnsitzes nicht informieren, so dass Personen ohne eigenes Verschulden an ihren fr&#252;heren Wohnsitzen unter nicht mehr aktuellen Anschriften oder als nach Unbekannt verzogen notiert sein k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Auch ist unklar, ob der Angeklagte in Kenntnis des Strafverfahrens umgezogen ist. Der Zeitpunkt seines Umzugs ist nicht bekannt. Das im Melderegister notierte Auszugsdatum Mitte Juli 2010 muss nicht dem tats&#228;chlichen Auszugsdatum entsprechen, n&#228;her liegt, dass es den Zeitpunkt einer von Amts wegen vorgenommenen Abmeldung beschreibt. Dass ein Anh&#246;rungsschreiben an den Angeklagten im Februar 2010 nicht zur&#252;ckgekommen ist, bedeutet nicht, dass es ihn auch erreicht hat. Durchaus k&#246;nnte ein Namensschild beim Auszug nicht entfernt worden sein oder es k&#246;nnten ein namensgleicher Verwandter bzw. die Ehefrau nach Trennung weiterhin in der Wohnung leben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Ermittlungen zu den tats&#228;chlichen Wohnverh&#228;ltnissen und zum tats&#228;chlichen Auszugsdatum, die etwa beim Vermieter oder bei Mit- und Hausbewohnern m&#246;glich gewesen w&#228;ren und die auch f&#252;r die Frage des Tatverdachts (Kenntnis von der Meldepflicht) Relevanz h&#228;tten haben k&#246;nnen, sind nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Als weitere Aufkl&#228;rungsm&#246;glichkeiten vor Erlass eines Haftbefehls dr&#228;ngen sich insbesondere eine Nachfrage beim K&#246;lner Melderegister auf wie auch eine Nachfrage beim ehemaligen K&#246;lner Arbeitgeber, ob dort eine weitere oder eine aktuelle Anschrift bekannt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auch &#252;ber das Konto, auf welchem die zweite Zahlungsanweisung zur Verrechnung eingel&#246;st worden ist, k&#246;nnte eine weitere Aufkl&#228;rung sowohl zum Tatverdacht als auch zum Aufenthaltsort des Angeklagten erbracht werden (Ermittlung des Kontoinhabers, ggf. der Bank bekannter Adressdaten, ggf. Ermittlung des Aufenthaltsortes &#252;ber die aktuellen Kontobewegungen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Schlie&#223;lich b&#246;te sich zun&#228;chst eine Ausschreibung zur Aufenthaltsfeststellung durch die Polizei an, was deutlich effektiver als das Niederlegen eines Suchvermerks im Bundeszentralregister ist, da so regelm&#228;&#223;ig jede Polizeikontrolle des Betroffenen mit Personalien&#252;berpr&#252;fung zum Bekanntwerden seines Aufenthaltsortes f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ob dann, wie es das OLG D&#252;sseldorf, a. a. O., offenbar f&#252;r zul&#228;ssig erachtet hat, nach einiger Zeit der erfolglosen Ausschreibung ein Haftbefehl erlassen werden kann, muss an dieser Stelle nicht entschieden werden, erscheint der Kammer aber zweifelhaft. Es ist f&#252;r die Kammer n&#228;mlich nicht erkennbar, dass in der Konstellation, dass nur die Zustellung eines Strafbefehls erfolgen muss, eine Fahndung per Haftbefehl die Chancen auf einen Fortgang des Verfahrens deutlich erh&#246;hen w&#252;rde. Eine Feststellung des Angeklagten durch die Polizei w&#252;rde in beiden F&#228;llen gleicherma&#223;en zum Fortgang des Verfahrens f&#252;hren, sei es durch seine Festnahme oder sei es durch das Bekanntwerden seines Wohnsitzes. Etwas anderes mag in besonders gelagerten F&#228;llen geltend, etwa bei einem Wohnsitz im Ausland, bei Obdachlosigkeit oder bei der Erwartung, eine Kontrolle werde ohnehin nur zum Bekanntwerden einer Scheinadresse f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>3. Schlie&#223;lich erscheint es der Kammer &#8211; ohne dass es hierauf noch ankommt &#8211; zweifelhaft, ob der Haftbefehl bei der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung im engere Sinne Bestand haben k&#246;nnte, d. h. bei der Abw&#228;gung, ob der Eingriff durch einen Haftbefehl im Hinblick auf die Bedeutung des staatlichen Strafverfolgungsinteresses im hiesigen Einzelfall angemessen erscheint. Letzteres Interesse dr&#252;ckt sich zu einem wesentlichen Teil durch die Straferwartung aus, die sich hier mit einer Geldstrafe von 30 Tagess&#228;tzen im untersten Bereich der denkbaren Strafh&#246;hen bewegt und noch deutlich unter der der Entscheidung des OLG D&#252;sseldorf, a. a. O., zugrunde liegenden Straferwartung liegt. Auch vermag die Annahme des Amtsgerichts, der Eingriff durch die Verhaftung sei nicht allzu intensiv, weil voraussichtlich sehr bald nach der Verhaftung eine Zustellung des Strafbefehls und eine Aufhebung des Haftbefehls erfolgen w&#252;rde, die Kammer nicht zu &#252;berzeugen. Wie schnell nach der Festnahme der Strafbefehl tats&#228;chlich zugestellt werden kann, ist nicht so einfach zu prognostizieren; bei einer ung&#252;nstigen Festnahmezeit bzw. einem Festnahmeort au&#223;erhalb Berlins, gegebenenfalls mit der Entscheidung des Richters vor Ort, eine sachliche Entscheidung dem Amtsgericht Tiergarten zu &#252;berlassen und gar eine Verschubung zu veranlassen, kann durchaus eine l&#228;ngere Zeit verstreichen. Zudem kann je nach Situation allein der Umstand der Verhaftung zu erheblichen sozialen, wirtschaftlichen oder psychischen Beeintr&#228;chtigungen des Verhafteten f&#252;hren.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kosten des Beschwerdeverfahrens fallen der Landeskasse zur Last, da sonst niemand f&#252;r sie haftet.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d456295" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001045402</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
