<html>
<head><title>65-S-196-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Berlin 65. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">65 S 196/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;259 Abs 1 BGB, &#167;&#160;556 Abs 1 BGB, &#167;&#160;556 Abs 3 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001384263"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Betriebskostenabrechnung: Einsichtsrecht des Mieters in Zahlungsbelege</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Aus dem Umstand, dass die Kl&#228;gerin in der Abrechnung enthaltene Kostenpositionen nach verschiedenen Methoden (dem Abfluss- und dem Leistungsprinzip) be- bzw. abgerechnet hat, ergeben sich in formeller Hinsicht keine strengeren Anforderungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384263","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Wenn ein Zahlungsbeleg vorliegt, so ergibt sich kein sachlicher Grund, weshalb dem Abrechnungsempf&#228;nger (Mieter) eine Einsichtnahme in eben diesen Beleg verweigert werden sollte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384263","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dass sich das Belegeinsichtsrecht des Mieters auf Zahlungsbelege erstrecken muss, ergibt sich als geradezu zwingendes (Gegen-)Recht des Mieters, wenn dem Vermieter ein Wahlrecht bez&#252;glich der Abrechnungsmethode und ein &#8222;Methodenmix" (vergleiche AG Hamburg-Blankenese, Urteil vom 14. April 2010 - 508 C 250/09, ZMR 2010, 613) innerhalb der Abrechnung zugebilligt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384263","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384263","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Neuk&#246;lln, 13. September 2018, 8 C 259/18<br>nachgehend BGH, 9. Dezember 2020, VIII ZR 118/19, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das Urteil des Amtsgerichts Neuk&#246;lln vom 13. September 2018 - 8 C 259/18 - abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Klage wird abgewiesen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hat die Kosten des Rechtsstreits erster und zweiter Instanz zu tragen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird zugelassen.</p></dd>
</dl>
        
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Wegen des Vorbringens der Parteien in der ersten Instanz und ihrer dort gestellten Antr&#228;ge wird auf die tats&#228;chlichen Feststellungen der angefochtenen Entscheidung Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt vom Beklagten den Ausgleich der Nachforderung aus der Betriebskostenabrechnung 2013. Wegen der Einzelheiten des Inhaltes wird auf die Abrechnung vom 24. Oktober 2014 (Blatt 35ff. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte hat die der Abrechnung zugrunde liegenden Rechnungen eingesehen, die weitergehend begehrte Einsichtnahme in Zahlungsbelege hat die Kl&#228;gerin verweigert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Amtsgericht hat den Beklagten mit Urteil vom 13. September 2018, auf dessen tats&#228;chliche Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO Bezug genommen wird, zur Zahlung von 1.195,19 EUR nebst Zinsen verurteilt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass dem Beklagten kein Einsichtsrecht in Zahlungsbelege f&#252;r die im Jahr 2013 erbrachten Leistungen zustehe; es komme nicht darauf an, wann die Leistungen in Rechnung gestellt und bezahlt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte hat gegen das ihm am 18. September 2018 zugestellte Urteil am 11. Oktober 2018 Berufung eingelegt und diese zugleich begr&#252;ndet. Er meint, die Abrechnung sei unwirksam, weil die Kl&#228;gerin &#8211; wie sich nach Belegeinsicht herausstellte - Betriebskosten teilweise nach dem Abfluss-, teilweise nach dem Leistungsprinzip in die Abrechnung eingestellt habe, ohne dass der &#8222;Methodenmix&#8220; f&#252;r den Beklagten aus der Abrechnung heraus erkennbar war; die Abrechnung sei deshalb nicht mehr nachvollziehbar gewesen. Er ist der Auffassung, dass er die Richtigkeit der Abrechnung auch hinsichtlich des tats&#228;chlichen Abflusses der in Rechnung gestellten Forderungen m&#252;sse pr&#252;fen k&#246;nnen; gerade in einem Fall wie dem hier gegebenen werde ersichtlich, dass die Frage ob und ggf. wann auf eine Rechnung Zahlung geleistet wurde, durchaus von Bedeutung ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Amtsgerichts Neuk&#246;lln vom 13. September 2018 &#8211; 8 C 259/18 - abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung des Amtsgerichts unter Bezugnahme auf ihr erstinstanzliches Vorbringen. Ein umfassendes Auskunfts- und Einsichtsrecht des Mieters preisfreien Wohnraums lie&#223;e sich nicht aus &#167;&#160;259 BGB ableiteten; auf ein solches k&#246;nne sich lediglich der Mieter preisgebundenen Wohnraums aufgrund der Regelungen in &#167;&#167;&#160;8 Abs.&#160;4 WoBindG, 29 Abs.&#160;1 NMV berufen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>1. Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt worden. Sie ist begr&#252;ndet. Die der Entscheidung zugrunde zu legenden Tatsachen rechtfertigen eine andere Entscheidung, &#167;&#167;&#160;513, 529, 546 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin hat derzeit keinen Anspruch auf Ausgleich der Nachforderung aus der Betriebskostenabrechnung f&#252;r das Jahr 2013 gegen den Beklagten aus &#167;&#160;556 Abs.&#160;1, 3 BGB in Verbindung mit der Abrechnung vom 23. Oktober 2014. Der Zahlungspflicht des Beklagten steht (bislang) &#167;&#160;242 BGB unter dem Gesichtspunkt der unzul&#228;ssigen Rechtsaus&#252;bung als tempor&#228;res Leistungsverweigerungsrecht entgegen, da die Kl&#228;gerin ihm die begehrte (weitere) Belegeinsicht unstreitig verweigert (vgl. BGH, Urt. v. 7. Februar 2018 &#8211; VIII ZR 189/17, WuM 2018, 288, juris Rn. 24ff, mwN; ebenso: Staudinger/Artz, (2018) &#167;&#160;556 Rn. 123, mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Zutreffend ist das Amtsgericht davon ausgegangen, dass die Abrechnung der Kl&#228;gerin formell ordnungsgem&#228;&#223; ist, denn sie gen&#252;gt den allgemeinen Anforderungen des &#167;&#160;259 Abs.&#160;1 BGB. Die Abrechnung enth&#228;lt eine aus sich heraus verst&#228;ndliche geordnete Zusammenstellung der Einnahmen und Ausgaben zu den umzulegenden Betriebskosten im Abrechnungsjahr. Sie ist aus sich heraus insoweit verst&#228;ndlich, als dass sie es dem Mieter erm&#246;glicht, die zur Verteilung anstehenden Kostenpositionen zu erkennen und den auf ihn entfallenden Anteil an diesen Kosten gedanklich und rechnerisch nachzupr&#252;fen (BGH, st. Rspr., vgl. nur Urt. v. 7. Februar 2018, aaO, juris Rn. 15; Urt. v. 12. November 2014 &#8211; VIII ZR 112/14, NJW 2015, 406, juris Rn. 11; Urt. v. 9. Oktober 2013 &#8211; VIII ZR 322/12, WuM 2013, 734, juris Rn. 13; Urt. v. 23. Juni 2010 &#8211; VIII ZR 227/09, WuM 2010, 493, juris Rn. 11; Urt. v. 28. Mai 2008 &#8211; VIII ZR 261/07, NJW 2008, 2260, juris Rn. 15, jew. mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384263","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Aus dem Umstand, dass die Kl&#228;gerin in der Abrechnung enthaltene Kostenpositionen nach verschiedenen Methoden (dem Abfluss- und dem Leistungsprinzip) be- bzw.- abgerechnet hat, ergeben sich in formeller Hinsicht keine strengeren Anforderungen: notwendig, aber auch ausreichend ist es, dass der Mieter &#8211; hier der Beklagte - die ihm angelasteten Kosten(positionen) bereits aus der Abrechnung klar ersehen und &#8211; etwa mit Blick auf den angegebenen Umlageschl&#252;ssel &#8211; einer (formellen) &#220;berpr&#252;fung unterziehen kann, so dass die Einsichtnahme in daf&#252;r vorgesehene Belege &#8222;nur&#8220; noch zur Kontrolle (der inhaltlichen Richtigkeit) und Beseitigung von Zweifeln erforderlich ist (vgl. BGH, Urt. vom 19. Juli 2017, VIII ZR 3/17, WuM 2017, 529, juris Rn. 15, mwN zur st Rspr.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Entscheidung des Vermieters, ob er nach dem Abfluss- und dem Leistungsprinzip abrechnet, betrifft die grunds&#228;tzlich m&#246;gliche Wahl zwischen verschiedenen Abrechnungs<em>methoden</em> und damit im Ergebnis die inhaltliche Richtigkeit der Abrechnung (vgl. Milger, NZM 2008, 757, [760]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Bei der Abrechnung nach dem &#8222;Abflussprinzip&#8220; (Abrechnung nach Rechnungen oder Ausgabenabrechnung) stellt der Vermieter &#8211; wie bei der Abrechnung der Wohneigent&#252;mergemeinschaft - die im Abrechnungszeitraum von ihm bezahlten Rechnungen in die Abrechnung ein und legt diese dann nach dem mietvertraglich vereinbarten (oder gesetzlichen) Umlageschl&#252;ssel auf den Mieter um. Bei der Abrechnung nach dem Leistungsprinzip (auch: &#8222;Zeitabgrenzungsprinzip&#8220;) werden die Kosten f&#252;r Leistungen in die Abrechnung eingestellt, die im Abrechnungszeitraum erbracht, in Anspruch genommen bzw. verbraucht worden sind (vgl. zu alledem: BGH, Urt. v. 20.02.2008 &#8211; VIII ZR 49/07, WuM 2008, 223, juris Rn. 15f.; Langenberg <em>in</em>: Schmidt-Futterer, Mietrecht, 13. Aufl. 2017, &#167;&#160;556 Rn. 303f.; Bub/Treier/<em>v. Brunn/Emmerich</em> Kap. III. Rn. 204f.; Blank in: Blank/B&#246;rstinghaus, Miete, 5. Aufl. 2017, &#167;&#160;556 Rn. 131; Langenberg/Zehelein, Betriebskosten- und Heizkostenrecht, 9. Auflage 2019, G Rn. 107ff; M&#252;KoBGB/Schmid/Zehelein, 7. Aufl. 2016, BGB &#167;&#160;556 Rn. 63 Milger, NZM 2008, 757, [760]; Langenberg, WuM 2008, 19, [20f.]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Da es an einer gesetzlichen Vorgabe fehlt, sich auch den Gesetzesmaterialien keine entsprechende Beschr&#228;nkung entnehmen l&#228;sst, die Kl&#228;gerin hier schlie&#223;lich auch vertraglich nicht an eine bestimmte Abrechnungsmethode gebunden ist, ist ihr die Umlage (auch) nach dem Abflussprinzip grunds&#228;tzlich nicht verwehrt (vgl. BGH, Urt. vom 20. Februar 2008 - VIII ZR 49/07, NZM 2008, 277, juris Rn. 19ff; Langenberg <em>in</em>: Schmidt-Futterer, Mietrecht, 13. Aufl. 2017, &#167;&#160;556 Rn. 303f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie ist dabei &#8211; wie sich der der vorgenannten Entscheidung zugrunde liegenden Sachverhaltskonstellation entnehmen l&#228;sst &#8211; innerhalb einer Abrechnung auch nicht auf ein Abrechnungsprinzip festgelegt (vgl. BGH, Urt. v. 20. Februar 2008 &#8211; VIII ZR 49/07, aaO, juris Rn. 1ff.); eine Einschr&#228;nkung des Wahlrechtes des Vermieters mag nach wohl ganz einhelliger Ansicht im Falle eines Mieterwechsels nach &#167;&#160;242 BGB unbillig sein (vgl. BGH, Urt. v. 20. Februar 2008 - VIII ZR 49/07, aaO., juris Rn. 24 aE; Milger, NZM 2008, 757, [761]); ein solcher steht hier jedoch nicht im Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Ordnungsgem&#228;&#223;heit der Abrechnung ist in formeller Hinsicht nicht ber&#252;hrt, wenn die Kl&#228;gerin - wie hier - die Versicherungskosten gem&#228;&#223; der vorgelegten Beitragsrechnung vom 10. Januar 2013 (Bl. 86 d.A.) nach dem Abflussprinzip in die Abrechnung einstellt, w&#228;hrend sie andere Kosten &#8211; wie etwa den Winterdienst oder den Hausstrom - nach dem Leistungsprinzip berechnet in die Abrechnung aufgenommen hat. Da die Jahresbeitr&#228;ge f&#252;r die Wohngeb&#228;udeversicherung sowie die Haus- und Grundbesitzer-Haftpflichtversicherung im Jahr 2013 f&#228;llig wurden, aber den Zeitraum vom 27. Februar 2013 bis zum 27. Februar 2014 betrafen, ist ein sachlicher Grund f&#252;r die Differenzierung gegeben, soweit ein solcher f&#252;r erforderlich gehalten wird (vgl. M&#252;KoBGB/Schmid/Zehelein, 7. Aufl. 2016, BGB &#167;&#160;556 Rn. 63).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach den eingangs dargestellten, aus &#167;&#160;259 Abs.&#160;1 BGB abgeleiteten formellen Anforderungen an Betriebskostenabrechnungen m&#252;ssen sich dieser die zur Verteilung anstehenden Kostenpositionen entnehmen lassen, der auf den Mieter entfallende Anteil an diesen Kosten muss gedanklich und rechnerisch nachpr&#252;fbar sein. Das gilt unabh&#228;ngig von der Frage, f&#252;r welche Abrechnungsmethode sich der Vermieter entschieden hat. Diese Wahl betrifft (erst) die inhaltliche Seite der Abrechnung, mit anderen Worten die Frage, ob der Vermieter die in die Abrechnung eingestellten Kosten &#8211; unter Zugrundelegung des (jeweils) gew&#228;hlten Abrechnungsprinzips &#8211; zutreffend berechnet hat. Da der Vermieter verpflichtet ist, dem Mieter die Einsichtnahme in alle der Abrechnung zugrunde liegenden Belege zu gew&#228;hren, wird die &#220;berpr&#252;fung der (inhaltlichen) Richtigkeit der Abrechnung durch den Mieter nicht beeintr&#228;chtigt. M&#252;sste sich der Vermieter &#8211; wie vom Beklagten geltend gemacht &#8211; auf eine Abrechnungsmethode beschr&#228;nken und diese stets &#8222;durchhalten&#8220;, so ergibt sich f&#252;r den Mieter unter formellen Gesichtspunkten kein &#8222;Erkenntnis&#8220;vorteil. Unabh&#228;ngig davon, ob der Vermieter einzelnen oder allen in die Abrechnung eingestellten Kostenposition(en) von ihm bezahlte Rechnungen zugrunde legt, im &#220;brigen die im Abrechnungszeitraum erbrachten Leistungen (vgl. Abgrenzung: Milger, NZM 2008, 757, [760]; Langenberg, WuM 2008, 19, [21]): der Mieter kann die Kostenpositionen erkennen und den auf ihn entfallenden Anteil an diesen Kosten gedanklich und rechnerisch nachpr&#252;fen; ob die jeweilige Kostenposition inhaltlich richtig ist, kann er in jedem Fall nur im Wege der Belegeinsicht &#252;berpr&#252;fen, wobei es letztlich keinen Unterschied macht, ob zur &#220;berpr&#252;fung eine Rechnung mit Zahlungsnachweis (&#8222;Abflussprinzip&#8220;) oder nur eine Rechnung (&#8222;Leistungsprinzip&#8220;) eingesehen werden muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>b) Zu Recht wendet der Beklagte sich jedoch gegen den von der Kl&#228;gerin verfolgten Zahlungsanspruch mit dem Einwand, dass diese ihm unberechtigt die Einsichtnahme in Kostenpositionen der Abrechnung betreffende Zahlungsbelege verweigere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Abrechnungspflicht des Vermieters nach den eingangs dargestellten Anforderungen des &#167;&#160;259 Abs.&#160;1 BGB ersch&#246;pft sich nicht in der Vorlage einer (formell ordnungsgem&#228;&#223;en) Abrechnung, sondern erstreckt sich &#8211; schon dem Wortlaut der Regelung nach &#8211; auf die Vorlage von Belegen, soweit sie erteilt zu werden pflegen. Daraus leitet der Bundesgerichtshof in st&#228;ndiger Rechtsprechung die Pflicht des Vermieters ab, dem Mieter auf dessen Verlangen zus&#228;tzlich die Einsichtnahme in die Abrechnungsunterlagen durch deren Vorlage zu erm&#246;glichen, soweit dies zur sachgerechten &#220;berpr&#252;fung der Nebenkostenabrechnung oder zur Vorbereitung von Einwendungen erforderlich ist (vgl. BGH, Urt. v 7. Februar 2018 &#8211; VIII ZR 189/17, aaO., juris Rn. 16, mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dem Wortlaut des &#167;&#160;259 Abs.&#160;1 BGB l&#228;sst sich die von der Kl&#228;gerin hier gew&#252;nschte Einschr&#228;nkung bez&#252;glich vorhandener Zahlungsbelege nicht entnehmen. Sie l&#228;sst sich auch nicht aus dem Zweck der Belegvorlagepflicht ableiten, die darin besteht, die Ausf&#252;hrung der abzurechnenden Gesch&#228;fte umfassend nachpr&#252;fbar zu gestalten. Dass die durch die Belegeinsicht begehrte Information zur Vorbereitung weiterer Anspr&#252;che zwingend ben&#246;tigt wird, ist nicht erforderlich. Es gen&#252;gt vielmehr das allgemeine Interesse des Berechtigten, die T&#228;tigkeit des Abrechnungspflichtigen zu kontrollieren (vgl. BGH, Urt. v 7. Februar 2018 &#8211; VIII ZR 189/17, aaO., juris Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384263","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Schon die Zugrundelegung dieser Ma&#223;st&#228;be steht der hier zwischen den Parteien diskutierten Beschr&#228;nkung des Belegeinsichtsrechtes des Beklagten entgegen. Wurden Zahlungen auf Rechnungen vorgenommen, so ist es &#252;blich - weil schon zum Nachweis der Erf&#252;llung gegen&#252;ber dem Gl&#228;ubiger erforderlich - dass ein Zahlungsbeleg vorliegt. Liegt ein solcher vor, so ergibt sich kein sachlicher Grund, weshalb dem Abrechnungsempf&#228;nger eine Einsichtnahme in eben diesen Beleg verweigert werden sollte. Er muss &#8211; nach den Ma&#223;st&#228;ben des Bundesgerichtshofs &#8211; kein besonderes Interesse &#8211; etwa begr&#252;ndetes Misstrauen gegen den Vermieter &#8211; darlegen. Es reicht vielmehr aus, dass er &#8211; wie jeder Abrechnungsempf&#228;nger &#8211; &#252;berpr&#252;fen kann, ob der Abrechnungspflichtige &#8211; hier der Vermieter &#8211; Rechnungsbetr&#228;ge in der in der Abrechnung ausgewiesenen H&#246;he beglichen hat, nicht etwa K&#252;rzungen vorgenommen oder etwa von Preisnachl&#228;ssen oder &#228;hnlichem profitiert hat. Anders mag es sich allenfalls dann verhalten, wenn Zahlungsbelege nicht vorliegen, etwa weil Rechnungen (z. B. mangels F&#228;lligkeit) noch nicht beglichen worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin ein Einsichtsrecht des Mieters (auch) in Zahlungsbelege auf das preisgebundene Wohnungsmarktsegment und damit den Anwendungsbereich der Regelungen des WoBindG und der NMV beschr&#228;nken m&#246;chte, folgt eine solche nicht aus einem entsprechend abweichenden Wortlaut dieser Regelungen &#8211; etwa den von der Kl&#228;gerin in Bezug genommen - &#167;&#167;&#160;8 Abs.&#160;4 WoBindG, 29 Abs.&#160;1 NMV zu &#167;&#160;259 Abs.&#160;1 BGB. Auch mit einem unterschiedlich gelagerten Zweck des Belegeinsichtsrechtes des Mieters preisgebundenen bzw. preisfreien Wohnraums l&#228;sst sich die von der Kl&#228;gerin geltend gemachte Einschr&#228;nkung nicht rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001384263","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Dass sich das Belegeinsichtsrecht des Mieters auf Zahlungsbelege erstrecken <em>muss</em>, ergibt sich demgegen&#252;ber - spiegelbildlich - als geradezu zwingendes (Gegen-)Recht des Mieters, wenn dem Vermieter &#8211; wie unter a) dargestellt &#8211; ein Wahlrecht bez&#252;glich der Abrechnungsmethode und - mit den Worten des Beklagten - ein &#8222;Methodenmix&#8220; innerhalb der Abrechnung zugebilligt wird (insoweit differenzierend: M&#252;KoBGB/Schmid/Zehelein, 7. Aufl. 2016, BGB &#167;&#160;556 Rn. 85; aA wohl: Blank in: Blank/B&#246;rstinghaus, Miete, 5. Aufl. 2017, &#167;&#160;556 Rn. 186). Bei der Abrechnung nach dem &#8222;Abflussprinzip&#8220; &#8211; bei dem der Vermieter auf die <em>bezahlte</em> Rechnung abstellt - ist die sachgerechte &#220;berpr&#252;fung ohne eine Einsichtnahme in Zahlungsbelege jedenfalls unvollst&#228;ndig, dies ohne jeden sachlichen Grund.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Da die Kl&#228;gerin von dieser M&#246;glichkeit Gebrauch gemacht hat, war sie &#8211; unabh&#228;ngig von der Frage, ob dem Beklagten ein Recht auf Einsichtnahme in alle der Kl&#228;gerin vorliegenden Zahlungsbelege zuzugestehen ist &#8211; hier in jedem Fall in begrenztem Umfang zur Vorlage verpflichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>2. Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO; die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>3. Die Revision ist gem&#228;&#223; &#167;&#160;543 Abs.&#160;1, 2 ZPO zuzulassen. Die Rechtssache hat grunds&#228;tzliche Bedeutung und die Fortbildung des Rechts sowie die Sicherung einer einheitlichen Rechtsprechung erfordern eine Entscheidung des Revisionsgerichts. Die Rechtsfrage, ob sich das Einsichtsrecht des Mieters auf die Abrechnung betreffende Zahlungsbelege erstreckt, ist &#252;ber den Einzelfall hinaus von Bedeutung und h&#246;chstrichterlich bisher nicht entschieden, in der Rechtsprechung und Literatur &#8211; soweit ersichtlich - nicht beantwortet oder verneint.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d341109" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001384263</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
