<html>
<head><title>OVG-12-L-76-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 12 L 76.18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2019:0221.OVG12L76.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;52 Abs 1 GKG 2004, Art 11 Abs 3 EGRL 87/2003</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001404125"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Streitwert f&#252;r die Verpflichtung zur Mehrzuteilung kostenloser Emissionsberechtigungen in der 3. Handelsperiode</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Auch in der dritten Handelsperiode bestimmt sich der Streitwert in Klageverfahren, die auf die Verpflichtung zur Mehrzuteilung kostenloser Emissionsberechtigungen gerichtet sind, nach dem vollen Wert der Berechtigungen zum Zeitpunkt der Klageerhebung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404125","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Daran &#228;ndert nichts, dass eine Zuteilung gem&#228;&#223; Art 11 Abs 3 RL 2003/87/EG (EHRL) (juris: EGRL 87/2003) erst erfolgen darf, wenn die Europ&#228;ische Kommission dem nicht widerspricht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404125","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404125","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, kein Datum verf&#252;gbar, 10 K 435.15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde der Beklagten wird die Streitwertfestsetzung in dem Beschluss des Verwaltungsgerichts Berlin vom 20. M&#228;rz 2018 ge&#228;ndert. Der Streitwert wird f&#252;r die erste Rechtsstufe auf 5.621.814 EUR festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertbeschwerde der Prozessbevollm&#228;chtigten der Beklagten wird verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Beschwerdeverfahren ist gerichtsgeb&#252;hrenfrei; Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>I. Die Streitwertbeschwerde der Beklagten, mit der sie eine Heraufsetzung des Streitwerts begehrt, hat Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Beschwerde ist gem&#228;&#223; &#167;&#160;68 Abs.&#160;1 Satz&#160;1 GKG zul&#228;ssig. Insbesondere fehlt es nicht an dem erforderlichen Rechtsschutzbed&#252;rfnis. Die Beklagte hat mittels anwaltlicher Versicherung ihres Prozessbevollm&#228;chtigten glaubhaft gemacht, dass ihr aufgrund der geschlossenen Honorarvereinbarung den Beschwerdewert von 200 Euro &#252;bersteigende h&#246;here Rechtsanwaltsgeb&#252;hren entstanden sind, als sie bei dem vom Verwaltungsgericht angesetzten Streitwert erstattungsf&#228;hig sind. Dass sie aus Gr&#252;nden des Schutzes von Gesch&#228;ftsgeheimnissen ihrer Prozessbevollm&#228;chtigten in dem in Ablichtung vorgelegten Beratungsvertrag die konkrete Summe des Stundenhonorars geschw&#228;rzt hat, &#228;ndert daran nichts. Ebenso wenig greift der Einwand der Kl&#228;gerin durch, der Verg&#252;tungsvereinbarung fehle der nach &#167;&#160;3a Abs.&#160;1 Satz&#160;3 (nicht Satz&#160;2, wie die Kl&#228;gerin irrt&#252;mlich meint) RVG erforderliche Hinweis auf die H&#246;he des gesetzlichen Kostenerstattungsanspruchs, weshalb nach &#167;&#160;4b Satz&#160;1 RVG keine h&#246;here als die gesetzliche Geb&#252;hr geschuldet sei. Das Fehlen des nach &#167;&#160;3a Abs.&#160;1 Satz&#160;3 RVG notwendigen Hinweises l&#246;st die Folge des &#167;&#160;4b Satz&#160;1 RVG gerade nicht aus (vgl. etwa Teubel, in: Mayer/Gro&#223;, RVG, 7. Aufl., &#167;&#160;3a RVG Rn. 49; Thiel, in: Schneider/Volpert/F&#246;lsch, Gesamtes Kostenrecht, 2. Aufl., &#167;&#160;3a RVG Rn. 12). Zudem d&#252;rfte die Regelung als &#8222;gesetzliche Geb&#252;hr&#8220; diejenige im Blick haben, die bei einer zutreffenden Streitwertfestsetzung geschuldet ist, was indes keiner abschlie&#223;enden Entscheidung bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2. Die Beschwerde der Beklagten ist auch begr&#252;ndet. Das Verwaltungsgericht hat den Streitwert zu Unrecht auf 4.497.451,20 EUR festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001404125","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;52 Abs.&#160;1 GKG ist der Streitwert nach der sich aus dem Antrag des Kl&#228;gers f&#252;r ihn ergebenden Bedeutung der Sache nach Ermessen zu bestimmen. Ma&#223;geblich ist danach der volle Wert der Emissionsberechtigungen zum Zeitpunkt der Klageerhebung i. H. v. 7,92 Euro (&#167;&#160;40 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Es entspricht der Praxis des Verwaltungsgerichts, den Wert der streitgegenst&#228;ndlichen Emissionsberechtigungen nur zu 80 v. H. zu ber&#252;cksichtigen, weil in der dritten Handelsperiode eine unbedingte Verpflichtung der Beklagten zur Zuteilung der begehrten Emissionsberechtigungen nicht erfolgen k&#246;nne, eine Zuteilung vielmehr nur erfolgen d&#252;rfe, sofern die Europ&#228;ische Kommission ihr nicht gem&#228;&#223; Art.&#160;11 Abs.&#160;3 EHRL widerspreche. Der Senat hat sich dieser Praxis des Verwaltungsgerichts nicht angeschlossen, sondern den Wert der Berechtigungen zu 100 v. H. in Ansatz gebracht (vgl. die Beschl&#252;sse vom 17. Mai 2018 in den Verfahren OVG 12 B 20.17 und OVG 12 B 21.17, jeweils juris Rn. 62 f.). Er h&#228;lt daran auch unter Ber&#252;cksichtigung der Ausf&#252;hrungen des Verwaltungsgerichts im Nichtabhilfebeschluss vom 5. Oktober 2018 fest (ebenso im Ergebnis BVerwG, Beschluss vom 29. November 2018 &#8211; BVerwG 7 KSt 2.18 juris Rn.7, dort auch zur Ma&#223;geblichkeit des Abrechnungspreises auf dem Sekund&#228;rmarkt).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dem Verwaltungsgericht ist einzur&#228;umen, dass die Entscheidung der Kommission nach Art.&#160;11 Abs.&#160;3 EHRL durch die Urteile der nationalen Gerichte nicht vorgegeben ist und daher f&#252;r Anlagenbetreiber das Risiko besteht, trotz eines stattgebenden Verpflichtungsurteils letztlich die erstrebten Emissionsberechtigungen nicht oder erst aufgrund eines weiteren stattgebenden Urteils des Europ&#228;ischen Gerichts zu erlangen. Das &#228;ndert jedoch nichts daran, dass der mit der Klage verfolgte Anspruch nicht lediglich auf eine ermessens- oder beurteilungsfehlerfreie Entscheidung &#252;ber einen Zuteilungsanspruch gerichtet ist, sondern auf die Zuteilung einer konkreten Anzahl weiterer Emissionsberechtigungen. Das Pr&#252;fprogramm der nationalen Gerichte beschr&#228;nkt sich auch nicht auf einen bestimmten Ausschnitt der Voraussetzungen f&#252;r die Zuteilung von Berechtigungen, wie dies etwa bei einem Bauvorbescheid im Hinblick auf eine sp&#228;tere Baugenehmigung der Fall ist, sondern umfasst neben den nationalstaatlichen Verfahrensvoraussetzungen (vgl. EuGH, Urteil vom 22. Februar 2018 &#8211; C-572/16 juris) s&#228;mtliche materiell-rechtlichen unionsrechtlichen Voraussetzungen, die auch der Entscheidung durch die Kommission zugrunde liegen (vgl. EuG, Urteil vom 26. September 2014 &#8211; T-630/13 &#8211; Rn. 45). Dass die Kommission diese unter Umst&#228;nden anders beurteilt als das nationalstaatliche Gericht, &#228;ndert nach Auffassung des Senats ebenso wenig etwas am Wert der erstrebten Berechtigungen f&#252;r den jeweiligen Kl&#228;ger, wie die M&#246;glichkeit einer abweichenden Rechtsmittelentscheidung etwas am Wert des Gegenstandes einer erst- oder zweitinstanzlichen Gerichtsentscheidung im Erkenntnisverfahren &#228;ndert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>II. Die Streitwertbeschwerde der Prozessbevollm&#228;chtigten der Beklagten ist unzul&#228;ssig. Sie wurde erst mit dem am 4. Februar 2019 beim Oberverwaltungsgericht eingegangenen Schriftsatz vom 1. Februar 2019 eingelegt und wahrt daher die Sechs-Monats-Frist des &#167;&#160;68 Abs.&#160;1 Satz&#160;3 i. V. m. &#167;&#160;63 Abs.&#160;3 Satz&#160;2 GKG nicht, nachdem die Klage am 19. M&#228;rz 2018 zur&#252;ckgenommen und das Verfahren am Folgetag eingestellt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Anders als die Prozessbevollm&#228;chtigen der Beklagten nunmehr glauben machen wollen, wurde die Streitwertbeschwerde vom 18. Juli 2018 ausdr&#252;cklich nur namens der Beklagten eingelegt, nicht auch namens ihrer Prozessbevollm&#228;chtigen. Die Erkl&#228;rung &#8222;(&#8230;) erheben wir (&#8230;) namens und im Auftrag der Beklagten Streitwertbeschwerde (&#8230;)&#8220; ist eindeutig und einer anderen Auslegung nicht zug&#228;nglich. Davon abgesehen haben die Prozessbevollm&#228;chtigten nicht glaubhaft gemacht, dass der bei zutreffender Streitwertfestsetzung entstehende gesetzliche Geb&#252;hrenanspruch denjenigen nach Ma&#223;gabe des vereinbarten Stundenhonorars &#252;bersteigen w&#252;rde, weshalb auch ein Rechtsschutzbed&#252;rfnis f&#252;r eine eigene Streitwertbeschwerde der Prozessbevollm&#228;chtigten nicht glaubhaft gemacht ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;68 Abs.&#160;3 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d327663" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001404125</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
