<html>
<head><title>OVG-60-PV-6-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 60. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.03.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 60 PV 6.18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2020:0310.OVG60PV6.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEV20P29","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;29 PersVG","Landesnorm Berlin","Vorstand","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 27.07.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;29 Abs 1 S 2 PersVG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEV20P29","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;29 PersVG","Landesnorm Berlin","Vorstand","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 27.07.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;29 Abs 3 S 2 PersVG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEV20P33","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;33 PersVG","Landesnorm Berlin","Verfahren","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 27.07.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;33 Abs 2 S 1 PersVG BE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001425223"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>(Kein) Alleinvertretungsrecht des Vorsitzenden bei Verzicht einer im Personalrat vertretenen Gruppe auf Mitgliedschaft im Vorstand</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Verzicht einer im Personalrat vertretenen Gruppe auf Mitgliedschaft im Vorstand begr&#252;ndet kein Alleinvertretungsrecht des Vorsitzenden in gruppenfremden Angelegenheiten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425223","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425223","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, kein Datum verf&#252;gbar, 61 K 2.18 PVL<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Verfahren wird eingestellt, soweit die Beteiligten es &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber die Frage, ob die befristete Einstellung einer Tarifbesch&#228;ftigten das Mitbestimmungsrecht des Antragstellers verletzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Vorstand des Antragstellers besteht aus vier Beamtenvertretern. Die Gruppe der Tarifbesch&#228;ftigten im Personalrat hat darauf verzichtet, ein Mitglied ihrer Gruppe in den Vorstand zu w&#228;hlen (&#167;&#160;29 Abs.&#160;1 Satz&#160;2 Hs. 2 PersVG Berlin) und ein Mitglied als Vertretung des Vorsitzes zu bestimmen (&#167;&#160;29 Abs.&#160;2 Satz&#160;3 Hs. 2 PersVG Berlin). Die Personalratsvorsitzende geh&#246;rt der Gruppe der Beamten an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit am 27. Oktober 2017 beim Antragsteller eingegangener Mitbestimmungsvorlage beantragte der Beteiligte die Zustimmung des Antragstellers zur Einstellung einer Tarifbesch&#228;ftigten f&#252;r die Zeit vom 1. November 2017 bis zum 30. Juni 2018 im Umfang von 20 Stunden pro Woche. Der Antragsteller teilte dem Beteiligten mit Schreiben vom 8. November 2017 mit, dass er der befristeten Einstellung nicht zustimme und machte zur Begr&#252;ndung verfahrensm&#228;&#223;ige und inhaltliche M&#228;ngel des Besetzungsverfahrens geltend. Das Schreiben war lediglich von der Personalratsvorsitzenden unterzeichnet. Nach einem Kl&#228;rungsgespr&#228;ch zwischen dem Antragsteller und dem Beteiligten wiederholte der Antragsteller mit Schreiben vom 23. November 2017 seine Zustimmungsverweigerung. Auch diese Ablehnung wurde lediglich von der Personalratsvorsitzenden unterzeichnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Bewerberin wurde befristet bis zum 30. Juni 2018 eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Daraufhin hat der Antragsteller das vorliegende Beschlussverfahren eingeleitet mit dem Begehren festzustellen, dass die Einstellung der Tarifbesch&#228;ftigten sein Mitbestimmungsrecht nach &#167;&#160;87 Nr.&#160;1 PersVG Berlin verletze.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag mit Beschluss vom 10. April 2018 zur&#252;ckgewiesen und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, dass die Zustimmung des Antragstellers zu der befristeten Einstellung nach &#167;&#160;79 Abs.&#160;2 Satz&#160;4 PersVG Berlin als gebilligt gelte, da der Antragsteller innerhalb der Frist von zwei Wochen die erforderliche Zustimmung nicht wirksam verweigert habe. Die Zustimmungsverweigerungen vom 8. und 23. November 2017 seien unwirksam. Nach &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin vertrete der Vorsitzende in Angelegenheiten, die nur eine Gruppe betreffen, gemeinsam mit einem der Gruppe angeh&#246;renden Vorstandsmitglied den Personalrat, wenn er nicht selbst dieser Gruppe angeh&#246;re. Dies stelle eine Ausnahme zu dem Grundsatz nach &#167;&#160;29 Abs.&#160;3 Satz&#160;1 PersVG Berlin dar, wonach der Vorsitzende den Personalrat im Rahmen der von diesem gefassten Beschl&#252;sse vertrete. Betreffe eine Angelegenheit nur die Gruppe der Tarifbesch&#228;ftigten, k&#246;nne die Vorsitzende des Antragstellers, die der Gruppe der Beamten angeh&#246;re, den Antragsteller nicht ohne die f&#252;r den Dienststellenleiter erkennbare Unterschrift eines dieser Gruppe angeh&#246;renden Vorstandsmitgliedes wirksam vertreten. Der Wortlaut des &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin sei eindeutig und entspreche der Regelungen in &#167;&#160;32 Abs.&#160;3 Satz&#160;2 BPersVG. Nach der hierzu ergangenen Rechtsprechung des Bundesverwaltungsgerichts seien Erkl&#228;rungen, die unter Missachtung der gemeinsamen Vertretungsbefugnis abgegeben werden, unwirksam. Dies gelte auch f&#252;r das Landesrecht. Dass nach &#167;&#160;29 Abs.&#160;1 und 2 PersVG Berlin die Vertreter einer Gruppe darauf verzichten k&#246;nnten, im Vorstand des Personalrats vertreten zu sein und eine Stellvertretung des Vorsitzes zu bestimmen, &#228;ndere hieran nichts. Insbesondere gebiete dieser Umstand keine einschr&#228;nkende Auslegung des &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin dahingehend, dass eine Mitvertretungspflicht nur bestehe, wenn auch ein entsprechendes Vorstandsmitglied dieser Gruppe vorhanden sei. Einen solchen Vorbehalt oder Zusatz sehe &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin nicht vor. Insbesondere fehle in diesem Absatz, anders als in den Abs&#228;tzen 1 und 2, ein entsprechender Vorbehalt f&#252;r den Fall, dass die Vertreter einer Gruppe darauf verzichten. Der Berliner Gesetzgeber habe bewusst zwischen der Vertretung einer Gruppe im Vorstand oder in der Stellvertretung des Vorsitzes einerseits und der Mitwirkung in einer Gruppenangelegenheit, der der Vorsitzende nicht angeh&#246;rt, differenziert. Zwar k&#246;nne eine Gruppe wirksam darauf verzichten, mit einem Mitglied im Vorstand des Personalrats vertreten zu sein oder eine Stellvertretung des Vorsitzes zu bestimmen; sie k&#246;nne aber nicht wirksam darauf verzichten, in der Angelegenheit einer Gruppe, der der Personalratsvorsitzende nicht angeh&#246;rt, auf das Prinzip der beschr&#228;nkten Offenlegung zu verzichten. Der Verzicht auf die Unterschrift des Gruppenvertreters f&#252;hre zur Unwirksamkeit der Zustimmungsverweigerung und nicht zur Alleinvertretung des Vorsitzenden in einer gruppenfremden Angelegenheit. Diese Auslegung ergebe sich auch aus dem Sinn und Zweck der Regelung. Auch wenn eine Gruppe darauf verzichte, im Vorstand des Personalrats vertreten zu sein, m&#252;sse der Dienststellenleiter erkennen k&#246;nnen, ob eine Erkl&#228;rung der Personalvertretung dem Willen der betroffenen Gruppe entspreche. Ohne die Unterschrift des Gruppenvertreters bestehe die Gefahr, dass eine Zustimmungsverweigerung, die allein von einem gruppenfremden Personalratsvorsitzenden erkl&#228;rt werde, dem tats&#228;chlichen Willen der Mehrheit der von der Ma&#223;nahme betroffenen Gruppe widerspreche, ohne dass dies f&#252;r den Dienststellenleiter erkennbar sei. Er m&#252;sse nicht dar&#252;ber spekulieren, wie die Mehrheitsverh&#228;ltnisse in der f&#252;r ihn nicht &#246;ffentlichen Personalratssitzung tats&#228;chlich gewesen seien. Insbesondere m&#252;sse er sich nicht beim Personalrat erkundigen, zumal dieser nicht zur Auskunft &#252;ber die Mehrheitsverh&#228;ltnisse verpflichtet sei. Es handele es sich um eine gesetzliche Verpflichtung des Personalrats, f&#252;r eine wirksame Zustimmungsverweigerung den formenstrengen Anforderungen des Gesetzes zu entsprechen. Dem Personalratsvorsitzenden ein uneingeschr&#228;nktes Alleinvertretungsrecht zuzubilligen, komme demgegen&#252;ber nicht in Betracht. Eine solche Auslegung ignoriere den Wortlaut, den Sinn und Zweck der Regelung und die dahinterstehende Systematik. Es d&#252;rfe nicht in das Belieben einer Gruppe gestellt sein, ob sie dem Prinzip der beschr&#228;nkten Offenlegung bei einer Gruppenangelegenheit Rechnung trage oder nicht. Sie d&#252;rfe auf ihr Mitbestimmungsrecht verzichten, indem sie einer Ma&#223;nahme nicht widerspreche; sie k&#246;nne aber ihr Mitbestimmungsrecht nicht &#252;bertragen. Auch im Falle einer gemeinsamen Beschlussfassung m&#252;sse f&#252;r den Dienststellenleiter erkennbar bleiben, dass der Beschluss vom Willen der Gruppe getragen ist. Der Verzicht auf eine Vertretung im Vorstand beinhalte deshalb nicht zugleich und zwingend einen Verzicht auf das Mitbestimmungsrecht der Gruppe in einer Gruppenangelegenheit. Es k&#246;nne durchaus Gr&#252;nde geben, warum eine Gruppe darauf verzichte, im Vorstand des Personalrats vertreten zu sein, etwa im Hinblick auf eine damit verbundene Freistellung des Personalratsmitglieds. Dies bedeute indessen nicht eine Befugnis, durch den Verzicht der Gruppe dem Personalratsvorsitzenden eine Alleinvertretung auch in gruppenfremden Angelegenheiten zu verschaffen. Auch wenn der Berliner Gesetzgeber den Verzicht der Gruppe gesetzlich ausdr&#252;cklich geregelt habe, sei ein solcher Verzicht auch nach dem Bundespersonalvertretungsgesetz m&#246;glich, wenn sich kein Gruppenvorstandsmitglied einer Wahl zum Vorstand stelle, ohne dass dies an dem Prinzip der beschr&#228;nkten Offenlegung etwas &#228;ndere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diesen Beschluss richtet sich die Beschwerde des Antragstellers, zu deren Begr&#252;ndung er im Wesentlichen geltend macht, das Verwaltungsgericht habe sich zu Unrecht auf einen eindeutigen Wortlaut der Norm berufen. &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin verlange in Gruppenangelegenheiten unter den dortigen Voraussetzungen die Unterschrift eines anderen Vorstandsmitglieds, nicht eines normalen Gruppenmitglieds. Gebe es ein solches Vorstandsmitglied nicht, k&#246;nne es auch keine Zustimmungsverweigerung mitunterzeichnen. In diesem Fall bestehe ein Alleinvertretungsrecht des gruppenfremden Vorsitzenden. Der Landesgesetzgeber sei insoweit vom Prinzip der eingeschr&#228;nkten Offenlegung abger&#252;ckt, indem er die M&#246;glichkeit eines Verzichts auf eine Mitgliedschaft im Vorstand einr&#228;ume. Zum anderen bestehe ein Alleinvertretungsrecht des Vorsitzenden, wenn wie hier geschehen die betreffende Gruppe mehrheitlich beschlie&#223;e, in einer Gruppenangelegenheit einer gemeinsamen Beschlussfassung zuzustimmen. Die vom Verwaltungsgericht herangezogene Rechtsprechung des Bundesverwaltungsgerichts sei insoweit nicht einschl&#228;gig, weil das Bundesrecht keine Verzichtsm&#246;glichkeit kenne. Nat&#252;rlich diene auch &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin dem Zweck der beschr&#228;nkten Offenlegung und der Best&#228;tigung, dass der Beschluss nicht gegen den Mehrheitswillen der betroffenen Gruppe gefasst worden sei. Das gelte jedoch nicht, wenn eine Gruppe f&#252;r den Dienststellenleiter erkennbar auf ihr Recht verzichtet habe, im Vorstand vertreten zu sein. Wenn es die Dienststelle interessiere, k&#246;nne sie im Rahmen der vertrauensvollen Zusammenarbeit nachfragen. Durch die Rechtsansicht des Verwaltungsgerichts werde das Recht, auf eine Mitwirkung im Vorstand zu verzichten, gegen den Willen des Landesgesetzgebers eingeschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Antragsteller hat den urspr&#252;nglich verfolgten Antrag f&#252;r erledigt erkl&#228;rt und beantragt nunmehr,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Verwaltungsgerichts abzu&#228;ndern und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass der Antragsteller in Angelegenheiten, die mit dem Ausgangsfall vergleichbar sind, wirksam allein durch seine Vorsitzende im Rahmen der gefassten Beschl&#252;sse vertreten wird, wenn die andere im Personalrat vertretene Gruppe nicht im Vorstand vertreten ist;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise festzustellen, dass der Antragsteller in Angelegenheiten, die mit dem Ausgangsfall vergleichbar sind, dann wirksam allein durch seine Vorsitzende im Rahmen der gefassten Beschl&#252;sse vertreten wird, wenn die andere im Personalrat vertretene Gruppe nicht im Vorstand vertreten ist, deren Mitglieder aber zuvor mehrheitlich einer gemeinsamen Beschlussfassung zugestimmt haben.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beteiligte hat sich der Erledigungserkl&#228;rung hinsichtlich des urspr&#252;nglichen Antrags angeschlossen und beantragt im &#220;brigen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zur Begr&#252;ndung macht er geltend, dass sich die Sache insgesamt erledigt habe; f&#252;r weitere Feststellungen fehle ein Rechtsschutzbed&#252;rfnis, zumal durch die Ansicht des Verwaltungsgerichts die M&#246;glichkeit eines Verzichts nach &#167;&#160;29 Abs.&#160;1 Satz&#160;2 Hs. 2 PersVG Berlin nicht geschm&#228;lert werde. Denn nach der Rechtsprechung des Bundesverwaltungsgerichts bestehe die M&#246;glichkeit, dass im Einzelfall ein anderes, nicht dem Vorstand angeh&#246;rendes Gruppenmitglied die Mitvertretung aus&#252;be.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze der Verfahrensbeteiligten einschlie&#223;lich ihrer Anlagen und auf die Sitzungsniederschrift Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Verfahren war einzustellen, soweit die Beteiligten es hinsichtlich des urspr&#252;nglichen Feststellungsbegehrens infolge des Zeitablaufs der befristeten Personalma&#223;nahme, die den Rechtsstreit ausgel&#246;st hat, &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Fortf&#252;hrung des Beschlussverfahrens mit einem von der fallbezogenen Streitfrage abgel&#246;sten Antrag ist zul&#228;ssig, insbesondere fehlt es nicht an einem Rechtsschutzbed&#252;rfnis; denn es ist nach den Ausf&#252;hrungen der Beteiligten in dem Anh&#246;rungstermin vor dem Senat damit zu rechnen, dass sich die gleiche Streitfrage k&#252;nftig erneut stellen wird (vgl. zum Rechtsschutzbed&#252;rfnis in diesen F&#228;llen BVerwG, Beschluss vom 11. M&#228;rz 2014 - BVerwG 6 PB 41.13 -, juris Rn. 7). Nicht entgegen steht, dass die Beteiligten f&#252;r die Zeit bis zu einer gerichtlichen Kl&#228;rung der Streitfrage einen Modus gefunden haben, um trotz des Verzichts der Gruppe der Angestellten auf eine Mitgliedschaft im Vorstand in sie betreffenden Gruppenangelegenheiten ihrer Mitvertretungsobliegenheit zu gen&#252;gen. Die einvernehmliche Handhabung f&#252;r eine Zwischenzeit l&#228;sst das Bed&#252;rfnis an einer verbindlichen Kl&#228;rung der Rechtsfrage nicht entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001425223","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Der Antrag ist aber unbegr&#252;ndet. Die Feststellung kann nicht getroffen werden, weil sie &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin widerspricht. Danach vertritt der Vorsitzende den Personalrat in Angelegenheiten, die nur eine Gruppe betreffen, gemeinsam mit einem der Gruppe angeh&#246;renden Vorstandsmitglied, wenn er nicht selbst dieser Gruppe angeh&#246;rt. Ein Alleinvertretungsrecht des Vorsitzenden in Angelegenheiten einer Gruppe, der er nicht angeh&#246;rt, ist danach ausgeschlossen. Das Verwaltungsgericht hat dies unter Bezugnahme auf die einschl&#228;gige h&#246;chstrichterliche Rechtsprechung (BVerwG, Beschluss vom 21. April 1992 - BVerwG 6 P 8.90 -, juris Rn. 20 ff.) unter Ber&#252;cksichtigung des Landesrechts zutreffend dargelegt. Auf die oben wiedergegebenen Beschlussgr&#252;nde der ersten Instanz wird verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Erg&#228;nzend ist mit Blick auf den Beschwerdevortrag auszuf&#252;hren, dass das angef&#252;hrte Wortlautargument, wonach die Unterschrift eines Vorstandsmitglieds der betreffenden Gruppe ausgeschlossen sei, wenn es ein solches Vorstandsmitglied nicht gebe, unzutreffend ist. Konsequenz ist in einem solchem Fall nicht ein Alleinvertretungsrecht des Vorsitzenden, sondern die Unwirksamkeit einer nur von ihm abgegebenen Erkl&#228;rung. Durch die Regelung &#252;ber die Mitvertretung soll die &#220;bereinstimmung der Erkl&#228;rung mit der Beschlussfassung gew&#228;hrleistet werden. Die Vorschrift hat zudem den Zweck, dem Erkl&#228;rungsgegner eine &#220;berpr&#252;fung zu erm&#246;glichen, ob der Personalrat bei seiner Beschlussfassung das Vorliegen einer Gruppenangelegenheit erkannt und die Besonderheiten der Willensbildung in Gruppenangelegenheiten beachtet hat. Mit der zus&#228;tzlichen Unterschrift des Gruppenvertreters wird n&#228;mlich zugleich best&#228;tigt, dass der Beschluss des Personalrats nicht gegen den Willen der Mehrheit der betroffenen Gruppe gefasst worden ist (Prinzip der eingeschr&#228;nkten Offenlegung). Es ist insoweit zugleich eine Schutzvorschrift zugunsten der betroffenen Gruppe (BVerwG, Beschluss vom 21. April 1992 a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Landesgesetzgeber wollte von diesem Prinzip der eingeschr&#228;nkten Offenlegung und dem damit zugleich bezweckten Schutzzweck ersichtlich nicht abr&#252;cken; denn er hat &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin nicht anders gestaltet als das entsprechende Bundesrecht. Der Umstand, dass der Landesgesetzgeber in &#167;&#160;29 Abs.&#160;1 und Abs.&#160;2 PersVG Berlin anders als im Bundesrecht die M&#246;glichkeit des Verzichts auf eine Gruppenvertretung im Vorstand und die Stellung eines stellvertretenden Vorsitzenden er&#246;ffnet, n&#246;tigt entgegen der Ansicht des Antragstellers nicht zu einer dem Wortlaut widersprechenden Einschr&#228;nkung des &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin, sondern zeigt vielmehr, dass f&#252;r eine solche Einschr&#228;nkung bei der Gesetzesanwendung von vornherein kein Raum ist. Wenn der Landesgesetzgeber in &#167;&#160;29 Abs.&#160;1 und Abs.&#160;2 PersVG Berlin Verzichtsm&#246;glichkeiten ausdr&#252;cklich vorsieht, verbietet sich die Annahme, dass er bei der unmittelbar anschlie&#223;enden Regelung der Au&#223;envertretung des Personalrats in &#167;&#160;29 Abs.&#160;3 PersVG Berlin diese Verzichtsm&#246;glichkeiten versehentlich unber&#252;cksichtigt gelassen hat. Die Regelungen in den einzelnen Abs&#228;tzen der Norm stehen vielmehr selbstst&#228;ndig nebeneinander mit der Folge, dass ein Verzicht auf eine Mitgliedschaft im Vorstand oder auf Stellung des stellvertretenden Vorsitzenden m&#246;glich ist, aber Konsequenzen f&#252;r die Abgabe von wirksamen Erkl&#228;rungen in Angelegenheiten der betreffenden Gruppe haben kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dies ist systembedingte Folge der Sicherungsfunktion der Mitvertretungsregelung. Eine Vereinfachung durch einen Verzicht auf die Mitzeichnung in den hier in Rede stehenden F&#228;llen f&#228;nde nicht nur im Gesetzeswortlaut keine St&#252;tze; sie w&#252;rde der bezweckten Sicherung auch f&#252;r den Regelfall ihre Wirksamkeit nehmen. Lie&#223;e man die von der Beschwerde gew&#252;nschten Ausnahmen zu, k&#246;nnte der Dienststellenleiter aus dem Fehlen einer zweiten Unterschrift keine gesicherten R&#252;ckschl&#252;sse mehr darauf ziehen, dass eine Gruppenangelegenheit als solche nicht erkannt und nicht entsprechend behandelt worden ist. Andererseits werden etwaige Nachteile, die aus der gebotenen strengen Auslegung f&#252;r die Gruppeninteressen entstehen k&#246;nnen, in aller Regel darauf zur&#252;ckzuf&#252;hren sein, dass die Gruppenvertreter im Personalrat einer ihnen im ureigenen Interesse obliegenden und ohne weiteres zumutbaren Mitwirkungslast nicht nachgekommen sind. Sie stellen sich dann letztlich als Folge eines &#8222;Verschuldens in eigener Sache&#8220; dar. Derartige Nachteile sind zugunsten der mit dem Gesetz bezweckten wirksamen Pr&#228;vention gegen ein &#220;berspielen des Gruppenprinzips und des darin enthaltenen Minderheitenschutzes hinzunehmen (BVerwG a.a.O. Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ferner ist zu ber&#252;cksichtigen, dass der Verzicht auf die Mitgliedschaft eines Gruppenangeh&#246;rigen im Vorstand oder die Stellung eines stellvertretenden Vorsitzenden nicht zwangsl&#228;ufig dazu f&#252;hren muss, dass eine Mitvertretung nicht mehr gew&#228;hrleistet ist. Vielmehr kann die vom Gesetzgeber angeordnete Mitvertretung in aller Regel durchaus gew&#228;hrleistet werden. Insoweit gilt im Falle des Verzichts auf eine Mitgliedschaft im Vorstand letztlich nichts anderes als in dem Fall einer Verhinderung aller Vorstandsmitglieder und Ersatzvorstandsmitglieder einer Gruppe. F&#252;r jenen Fall hat das Bundesverwaltungsgericht ausgef&#252;hrt (a.a.O. Rn. 23 ff.):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">Das Fehlen einer ausdr&#252;cklichen Regelung f&#252;r den Fall, da&#223; alle einer bestimmten Gruppe zugeh&#246;rigen Vorstandsmitglieder verhindert sind, bedeutet keine generelle L&#252;cke im Gesetz, die durch richterliche Rechtsfortbildung auszuf&#252;llen w&#228;re. Die hier vertretene Auslegung f&#252;hrt insbesondere nicht - wie die Rechtsbeschwerde meint - dazu, da&#223; eine Gruppe in einem solchen Fall &#252;berhaupt nicht vertreten werden kann und ihr Beschlu&#223; mangels eines unterzeichnungsberechtigten Vorstandsmitglieds gegen&#252;ber dem Dienststellenleiter nicht durchzusetzen ist. Diese Konsequenzen sind n&#228;mlich weder im vorliegenden Fall noch in der ganz &#252;berwiegenden Zahl vergleichbarer Verhinderungsf&#228;lle gegeben. Vielmehr ist die vom Gesetzgeber angeordnete Mitvertretung - abgesehen von seltenen, atypischen Ausnahmen (&#8230;) - in aller Regel durchaus gew&#228;hrleistet. Das verhinderte Vorstandsmitglied ist im Einzelfall regelm&#228;&#223;ig auf angemessene Weise zu ersetzen. (&#8230;)</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">Es trifft zwar zu, da&#223; das Gesetz weder den Personalrat noch die Vertreter einer Gruppe im Personalrat dazu verpflichtet, ein verhindertes Vorstandsmitglied durch Nachwahlen eines Ersatzvorstandsmitgliedes oder durch vorsorgliche Bestellung eines Vertreters zu ersetzen. Daraus folgt aber nicht, da&#223; Gruppenbeschl&#252;sse bei Verhinderung des der Gruppe angeh&#246;renden Vorstandsmitgliedes allein von dem gruppenfremden Vorsitzenden nach au&#223;en hin vertreten werden k&#246;nnten. Vielmehr ist es auch ohne ausdr&#252;ckliche gesetzliche Verpflichtung eine ausschlie&#223;liche Angelegenheit der Gruppe, selbst zu bestimmen, ob und durch wen sie im Verhinderungsfall ihre Interessen wahrnehmen will. Sie kann - wie dargelegt - f&#252;r diesen Fall nicht nur generelle Vorsorge treffen. Sie kann vielmehr bei Verhinderung ihres Vorstandsmitglieds auch aus Anla&#223; eines Einzelfalls beschlie&#223;en, da&#223; ein anderes - nicht dem Vorstand angeh&#246;rendes - Gruppenmitglied die Mitvertretung aus&#252;bt (&#228;hnlich f&#252;r die Ersetzung des Vorsitzenden im Einzelfall: Beschlu&#223; vom 21. Juli 1982 - BVerwG 6 P 14.79 - PersV 1983, 316 f.). Fehlt es an ausreichenden Ersatzmitgliedern, l&#228;uft sie Gefahr, da&#223; bei Verhinderung ihres Vorstandsmitgliedes eine angemessene Durchsetzung ihrer Interessen scheitert (vgl. Beschlu&#223; vom 23. M&#228;rz 1992 - BVerwG 6 P 30.90 -). Vers&#228;umt sie sodann auch noch im Einzelfall die mangels Vorsorge unumg&#228;nglich gewordene Ersatzregelung, so begibt sie sich damit vollends des gesetzlichen Schutzes.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Antragsteller hat es danach in der Hand, im erforderlichen Einzelfall ein Gruppenmitglied zu bestimmen, dass die Mitvertretung aus&#252;bt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Hilfsantrag ist zul&#228;ssig, aber ebenfalls unbegr&#252;ndet. Die Zustimmung zu einer gemeinsamen Beschlussfassung im Sinne des &#167;&#160;33 Abs.&#160;2 Satz&#160;1 Hs. 2 PersVG Berlin betrifft die innere Willensbildung des Organs, &#228;ndert aber nichts am Mitvertretungserfordernis nach &#167;&#160;29 Abs.&#160;3 Satz&#160;2 PersVG Berlin und dem ihm innewohnenden Schutzzweck (vgl. BVerwG a.a.O. Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist mangels Zulassungsgrundes nicht zu er&#246;ffnen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d354898" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001425223</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
