<html>
<head><title>OVG-9-S-11-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.05.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 9 S 11.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0513.OVG9S11.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 Abs 7 S 2 KAG BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001184445"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Regelungsgehalt des &#167;&#160;8 Abs.&#160;7 S.&#160;2 KAG (juris: KAG BB)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die &#196;nderung des &#167;&#160;8 Abs.&#160;7 S.&#160;2 KAG (juris: KAG BB) hat nicht nur klarstellenden, sondern konstitutiven Charakter, greift aber nicht in einen abgeschlossenen Sachverhalt ein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184445","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184445","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 31. M&#228;rz 2014, 8 L 203/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Potsdam vom 31. M&#228;rz 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt die Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 6.354,75 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragstellerin geh&#246;rt das mehr als 95 ha gro&#223;e Flurst&#252;ck 3.... Auf einer Teilfl&#228;che befinden sich Geb&#228;ude, die fr&#252;her milit&#228;risch bzw. f&#252;r eine internationale Rundfunkstation genutzt wurden; die Antragstellerin nutzt das Grundst&#252;ck f&#252;r landwirtschaftliche Zwecke (Rinderzucht).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Bescheid vom 29. Mai 2012 hat der Antragsgegner einen Trinkwasseranschlussbeitrag betreffend eine Teilfl&#228;che des Grundst&#252;cks der Antragstellerin gefordert. Den Antrag auf Anordnung der aufschiebenden Wirkung ihres Widerspruchs wies das Verwaltungsgericht mit Beschluss vom 31. Januar 2013 (VG 8 L 372/12) zur&#252;ck. Die hiergegen gerichtete Beschwerde wies der Senat mit Beschluss vom 5. M&#228;rz 2014 (OVG 9 S 20.13) zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Anschlie&#223;end hat die Antragstellerin beim Verwaltungsgericht beantragt, den Beschluss vom 31. Januar 2013 zu &#228;ndern und die aufschiebende Wirkung ihres Widerspruchs nunmehr anzuordnen. Das Verwaltungsgericht hat den Antrag mit Beschluss vom 31. M&#228;rz 2014 zur&#252;ckgewiesen. Gegen den ihr am 1. April 2014 zugestellten Beschluss hat die Antragstellerin am 4. April 2014 Beschwerde eingelegt und diese zugleich begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Die Antragstellerin hat beantragt, das vorliegende Eilverfahren in entsprechender Anwendung von &#167;&#160;94 VwGO bis zur Erledigung der Nichtzulassungsbeschwerde- oder etwaigen Revisionsverfahren in Bezug auf die Streitverfahren OVG 9 B 34 und 35.12 auszusetzen. Hierzu besteht kein Anlass. Zwar hat der erkennende Senat eine Reihe von Berufungszulassungsverfahren in entsprechender Anwendung von &#167;&#160;94 VwGO ausgesetzt, bis das Bundesverwaltungsgericht &#252;ber Nichtzulassungsbeschwerden oder etwaige Revisionen gegen die am 14. November 2013 ergangenen Urteile in den Verfahren OVG 9 B 34 und 35.12 (juris) entschieden hat (vgl. u. a. den Aussetzungsbeschluss vom 10. April 2014 - OVG 9 N 162.12 - unver&#246;ffentlicht). Die insoweit f&#252;r die Aussetzung ma&#223;geblichen Gr&#252;nde sind indessen hier nicht gegeben. Die am 14. November 2013 in den Verfahren OVG 9 B 34 und 35.12 ergangenen Urteile haben jeweils einen Schmutzwasseranschlussbeitragsbescheid des Oberb&#252;rgermeisters der Stadt Cottbus zum Gegenstand. Beim Oberverwaltungsgericht Berlin-Brandenburg ist eine ganze Serie von Berufungszulassungsverfahren anh&#228;ngig, in denen es ebenfalls um Schmutzwasseranschlussbeitragsbescheide des Oberb&#252;rgermeisters der Stadt Cottbus geht. Die Aussetzungsbeschl&#252;sse sind in einem bestimmten Teil dieser Verfahrensserie ergangen. In den ausgesetzten Verfahren stellen sich - bis auf etwaige Detailfragen wie die Gr&#246;&#223;e und bauliche Ausnutzbarkeit des jeweils veranlagten Grundst&#252;cks - nahezu durchg&#228;ngig dieselben Fragen wie in den beiden schon vom Senat entschiedenen Streitsachen, so etwa &#252;berall dieselben Fragen zur &#246;ffentlichen Anlage und zur Beitragskalkulation. Zudem hat auch das Verwaltungsgericht in den ausgesetzten Verfahren jeweils im Wesentlichen gleich argumentiert. Die Aussetzungen sind aus Gr&#252;nden einer &#246;konomischen Behandlung des betreffenden Teils der Verfahrensserie erfolgt. Soweit die gleichlautende Begr&#252;ndung der Aussetzungsbeschl&#252;sse beispielhaft ("u. a.") bestimmte verfassungsrechtliche Fragen anspricht, die sich in allen Verfahren gleicherma&#223;en stellen, mag das die umfassenderen &#220;berlegungen zur Aussetzung nicht ganz richtig zum Ausdruck bringen. Deshalb stellt der Senat klar, dass allein der Umstand, dass sich in einem gerichtlichen Verfahren dieselben verfassungsrechtlichen Fragen stellen wie in den Verfahren OVG 9 B 34 und 35.12, f&#252;r den Senat <span style="text-decoration:underline">kein</span> Grund ist, das betreffende Verfahren entsprechend &#167;&#160;94 VwGO auszusetzen. Dementsprechend hat der erkennende Senat auch keine Aussetzungen vorgenommen oder erwogen, soweit sich in einem Verfahren lediglich dieselben verfassungsrechtlichen Fragen stellen wie in den Verfahren OVG 9 B 34 und 35.12, aber sonst keine Deckungsgleichheit der zu beantwortenden Fragen besteht. Wie ausgef&#252;hrt sind noch nicht einmal alle Verfahren der Verfahrensserie betreffend Schmutzwasseranschlussbeitragsbescheide aus Cottbus ausgesetzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. Die Beschwerde hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Das Verwaltungsgericht hat in dem angegriffenen Beschluss vom 31. M&#228;rz 2014 (im Folgenden: angegriffener Beschluss) keinen Anlass gesehen, seinen urspr&#252;nglichen Eilbeschluss vom 31. Januar 2013 (im Folgenden urspr&#252;nglicher Eilbeschluss) gem&#228;&#223; &#167;&#160;80 Abs.&#160;7 Satz&#160;1 VwGO <span style="text-decoration:underline">von Amts wegen</span> zu &#228;ndern. Der angegriffene Beschluss ist insoweit schon nicht beschwerdef&#228;hig (vgl. Beschluss des Senats vom 13. Juli 2012 - OVG 9 S 34.12 -, S.&#160;5 EA; OVG Berlin-Brandenburg, Beschluss vom 29. M&#228;rz 2012 - 10 S 17.11 -, Juris Rn. 7 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Das Verwaltungsgericht hat es in dem angegriffenen Beschluss sinngem&#228;&#223; auch abgelehnt, seinen urspr&#252;nglichen Eilbeschluss nach &#167;&#160;80 Abs.&#160;7 Satz&#160;2 VwGO <span style="text-decoration:underline">auf Antrag</span> der Antragstellerin abzu&#228;ndern. Diese Entscheidung ist beschwerdef&#228;hig. Insoweit ist die Beschwerde aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Beschwerden in Verfahren des vorl&#228;ufigen Rechtsschutzes sind innerhalb eines Monats nach Bekanntgabe der erstinstanzlichen Entscheidung zu begr&#252;nden (&#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO). Die Begr&#252;ndung muss unter anderem die Gr&#252;nde darlegen, aus denen die Entscheidung abzu&#228;ndern oder aufzuheben ist und sich mit der angefochtenen Entscheidung auseinander setzen (&#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO). Das Oberverwaltungsgericht pr&#252;ft nur die dargelegten Gr&#252;nde (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO). Diese geben keinen Anlass zur &#196;nderung der angegriffenen erstinstanzlichen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>aa) Die Beschwerde wirft dem Verwaltungsgericht vor, bei Erlass des angegriffenen Beschlusses eine Geh&#246;rsverletzung begangen zu haben. Das greift ungeachtet der Frage des tats&#228;chlichen Vorliegens einer Geh&#246;rsverletzung f&#252;r sich genommen nicht. Hat das Verwaltungsgericht die Ab&#228;nderung eines Eilbeschlusses abgelehnt und bei Erlass seiner Ablehnungsentscheidung eine Geh&#246;rsverletzung begangen, so bedeutet das f&#252;r sich genommen nicht, dass der urspr&#252;ngliche Eilbeschluss nunmehr doch abzu&#228;ndern w&#228;re; vielmehr muss sachlich ein Ab&#228;nderungsgrund gegeben sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>bb) Gem&#228;&#223; &#167;&#160;80 Abs.&#160;7 Satz&#160;2 VwGO kann jeder Beteiligte die &#196;nderung oder Aufhebung eines Beschlusses &#252;ber einen Antrag nach &#167;&#160;80 Abs.&#160;5 VwGO wegen ver&#228;nderter oder im urspr&#252;nglichen Verfahren ohne Verschulden nicht geltend gemachter Umst&#228;nde beantragen. Dies setzt allerdings voraus, dass es sich um entscheidungserhebliche Umst&#228;nde handelt (vgl. Beschluss des Senats vom 28. Februar 2014 - OVG 9 S 47.13 -, S.&#160;4 EA in Sachen derselben Beteiligten; Sodan/Ziekow, VwGO, 3. Aufl., &#167;&#160;80 Rn. 185). Diese m&#252;ssen eine andere Eilentscheidung angezeigt sein lassen. Solche Umst&#228;nde macht die Antragstellerin mit ihrer Beschwerde nicht geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184445","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Das Verwaltungsgericht hat in dem angegriffenen Beschluss einen Beschluss des Verfassungsgerichts des Landes Brandenburg vom 21. September 2012 (VfGBbg 46/11 - juris) in Bezug genommen. Die Beschwerde sieht in dem Beschluss vom 21. September 2012 eine politische Entscheidung und bem&#228;ngelt die Mitwirkung eines bestimmten Verfassungsrichters. Das greift nicht, weil es nichts an der inhaltlichen &#220;berzeugungskraft des Beschlusses vom 21. September 2012 &#228;ndert, mit dem im &#220;brigen die Rechtsprechung des erkennenden Senats (vgl. grundlegend: Urteil vom 12. Dezember 2007 - OVG 9 B 45.06 -, Juris; nachfolgend: BVerwG, Beschluss vom 14. Juli 2008 - BVerwG 9 B 22.08 -, Juris) best&#228;tigt worden ist. Auch der Hinweis auf den Beschluss des Bundesverfassungsgerichts vom 17. Dezember 2013 (1 BvL 5/08 - juris) greift insoweit nicht. Das Verfassungsgericht des Landes Brandenburg (a. a. O., Rn. 72 ff.) ist wie der erkennende Senat (a. a. O., Rn. 52 ff. ) davon ausgegangen, dass die &#196;nderung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG nicht nur klarstellenden, sondern konstitutiven Charakter hat, aber eben nicht in einen abgeschlossenen Sachverhalt eingreift; warum dies im Lichte des Beschlusses des Bundesverfassungsgerichts vom 17. Dezember 2013 anders zu sehen sein sollte, ist nicht ersichtlich. Richtig ist allerdings, dass das Bundesverfassungsgericht mit Beschluss vom 5. M&#228;rz 2013 (1 BvR 2457/08 - juris) das Erfordernis postuliert hat, dass der Gesetzgeber Regelungen treffen muss, die sicherstellen, dass die Grundst&#252;ckseigent&#252;mer nicht noch beliebig lange nach Erlangung des tats&#228;chlichen Vorteils zu einem Anschluss- oder Ausbaubeitrag herangezogen werden k&#246;nnen. Dieses Erfordernis hat weder das Verfassungsgericht des Landes Brandenburg in seinem Beschluss vom 21. September 2012 noch der erkennende Senat in seinen Entscheidungen, die er vor Bekanntwerden des Beschlusses des Bundesverfassungsgerichts vom 5. M&#228;rz 2013 getroffen hat, im Blick gehabt. Angesichts des vom Bundesverfassungsgericht postulierten Erfordernisses hat das Kommunalabgabengesetz auch aus Sicht des erkennenden Senats f&#252;r bestimmte Fallgestaltungen gegen das Grundgesetz versto&#223;en (vgl. Beschl&#252;sse des Senats vom 10. Januar 2014 - OVG 9 S 64.13 -, Juris Rn. 15 und vom 26. M&#228;rz 2014 - OVG 9 S 37.13 -, S.&#160;4 f. EA). Allerdings hat der Landesgesetzgeber diesen Grundgesetzversto&#223; durch Einf&#252;gung von Regelungen zu einer absoluten zeitlichen Obergrenze f&#252;r die Beitragserhebung (&#167;&#167;&#160;19 Abs.&#160;1, 20 Abs.&#160;2 KAG) beseitigt. Diese Regelungen sind aus Sicht des erkennenden Senats verfassungsrechtlich nicht zu beanstanden (vgl. Beschluss des Senats vom 10. Januar 2014 - OVG 9 S 64.13 -, Juris Rn. 15). Anders als die Beschwerde meint, verst&#246;&#223;t ihre Einf&#252;gung in das Kommunalabgabengesetz auch ihrerseits nicht gegen das verfassungsrechtliche R&#252;ckwirkungsverbot. Die eingef&#252;gten Regelungen belasten die Grundst&#252;ckseigent&#252;mer nicht, sondern sch&#252;tzen sie nunmehr vor zeitlich unbegrenzter Inanspruchnahme. Soweit den Grundst&#252;ckseigent&#252;mern durch die Einf&#252;gung der Regelungen die M&#246;glichkeit genommen wird, gegen eine Heranziehung zu Beitr&#228;gen den bislang gegebenen Grundgesetzversto&#223; des Kommunalabgabengesetzes einzuwenden, besteht kein schutzw&#252;rdiges Vertrauen. Vielmehr mussten die Grundst&#252;ckseigent&#252;mer im Land Brandenburg damit rechnen, dass der Landesgesetzgeber den Grundgesetzversto&#223; beseitigen w&#252;rde. Soweit die Beschwerde meint, die Beitragsfestsetzung gegen die Antragstellerin sei nach den allgemeinen Verj&#228;hrungsregelungen bereits verj&#228;hrt, hat der Landesgesetzgeber ihr diese Position, wenn sie denn gegeben sein sollte, durch die Einf&#252;gung der &#167;&#167;&#160;19 Abs.&#160;1, 20 Abs.&#160;2 KAG nicht genommen; die Bestimmungen schr&#228;nken die Geltung der allgemeinen Regelungen &#252;ber die Festsetzungsverj&#228;hrung nicht ein. Der Frage, ob die Beitragsforderung gegen die Antragstellerin bei Erlass des angegriffenen Beitragsbescheides bereits verj&#228;hrt gewesen ist, ist hier nicht nachzugehen. Eine etwaige Verj&#228;hrung w&#228;re im Verfahren nach &#167;&#160;80 Abs.&#160;7 Satz&#160;2 VwGO nicht zu ber&#252;cksichtigen, weil es sich jedenfalls weder um einen neuen noch um einen bisher unverschuldet nicht geltend gemachten Umstand handelt. Ob bei Bescheiderlass bereits Festsetzungsverj&#228;hrung eingetreten war, muss der Senat auch nicht unter dem Blickwinkel einer &#196;nderung des urspr&#252;nglichen Eilbeschlusses des Verwaltungsgerichts vom 31. Januar 2013 auf der Grundlage des &#167;&#160;80 Abs.&#160;7 Satz&#160;1 VwGO pr&#252;fen. Die in &#167;&#160;80 Abs.&#160;7 Satz&#160;1 VwGO geregelte Befugnis, eine Eilentscheidung von Amts wegen zu &#228;ndern, steht nur dem Gericht der Hauptsache zu, hier also nur dem Verwaltungsgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d380121" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001184445</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
