<html>
<head><title>OVG-11-N-10-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.06.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 N 10.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2012:0614.OVG11N10.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 Abs 1 Nr 1 AufenthG, &#167;&#160;27 Abs 1a Nr 2 AufenthG, &#167;&#160;124 Abs 2 Nr 1 VwGO, &#167;&#160;124 Abs 2 Nr 5 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001104213"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ausl&#228;nderrecht: Ehegattennachzug aus der T&#252;rkei - N&#246;tigung zur Eheschlie&#223;ung; Aufkl&#228;rungspflicht; &#220;berraschungsurteil</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Als unzul&#228;ssiges &#8222;&#220;berraschungsurteil&#8220; stellt sich eine Entscheidung dar, wenn das Gericht einen bis dahin nicht er&#246;rterten rechtlichen oder tats&#228;chlichen Gesichtspunkt zur Grundlage seiner Entscheidung macht und damit dem Rechtsstreit eine Wendung gibt, mit der die Beteiligten nach dem bisherigen Verlauf des Verfahrens nicht zu rechnen brauchten, vgl. BVerwG, Urteil vom 10. April 1991 - 8 C 106.89.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001104213","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Gericht verletzt seine Pflicht zur ersch&#246;pfenden Sachverhaltsaufkl&#228;rung grunds&#228;tzlich nicht, wenn es von einer sich nicht aufdr&#228;ngenden Beweiserhebung absieht, die ein anwaltlich vertretener Beteiligter nicht ausdr&#252;cklich beantragt hat, wobei der Beweisantrag sp&#228;testens in der m&#252;ndlichen Verhandlung zu stellen ist, vgl. BVerwG, Beschluss vom 19. August 1997 - 7 B 261.97.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001104213","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001104213","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 26. November 2010, 9 K 21.10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Berlin vom 26. November 2010 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt die Kl&#228;gerin mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese selbst tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 5.000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die 1984 geborene t&#252;rkische Kl&#228;gerin begehrt die Erteilung eines Visums zum Ehegattennachzug zu ihrem hier mit Niederlassungserlaubnis lebenden, 1971 geborenen t&#252;rkischen Ehemann, den Beigeladenen zu 2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Den nach Eheschlie&#223;ung in der T&#252;rkei im Januar 2009 gestellten Antrag auf Visumserteilung lehnte die Beklagte zun&#228;chst durch Bescheid der Botschaft der Bundesrepublik Deutschland in Ankara vom 3. April 2009 und sodann durch Remonstrationsbescheid vom 18. Januar 2010 jeweils wegen Vorliegens tats&#228;chlicher Anhaltspunkte f&#252;r die Annahme einer N&#246;tigung zur Eheschlie&#223;ung und zudem fehlender Sicherung des Lebensunterhalts ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die hiergegen erhobene Verpflichtungsklage hat das Verwaltungsgericht Berlin durch Urteil vom 26. November 2010 im Wesentlichen mit der Begr&#252;ndung abgewiesen, angesichts der Angaben der Kl&#228;gerin im Visumsantrag vom 30. Januar und anl&#228;sslich ihrer Befragung in der Botschaft am 26. M&#228;rz 2009 sowie dar&#252;ber hinaus bei einem am 11. Februar 2009 durch sie mit einer Mitarbeiterin der Botschaft gef&#252;hrten Telefongespr&#228;ch, wozu auch der Inhalt eines anonymen Schreibens vom 4. M&#228;rz 2009 an die Botschaft passe, begr&#252;ndeten tats&#228;chliche Anhaltspunkte die Annahme ihrer N&#246;tigung zur Eheschlie&#223;ung. Dar&#252;ber hinaus scheitere das Visumsbegehren aber auch an der gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG erforderlichen Lebensunterhaltssicherung, da die Einnahme- und &#220;berschussrechnung 2009 f&#252;r den Imbissbetrieb des Ehemanns den notwendigen Bedarf schon nicht decke und die in der m&#252;ndlichen Verhandlung vorgelegten Betriebswirtschaftlichen Auswertungen f&#252;r den Zeitraum von Januar bis Oktober 2010 mangels Einstellung des vollst&#228;ndigen Nutzungsentgelts, der Mietkosten f&#252;r die drei Spielautomaten, des &#220;bernahmeentgelts f&#252;r Einrichtungen an den fr&#252;heren Inhaber und nicht plausibler Personalkosten nicht nachvollziehbar seien und deshalb keinen hinreichenden Nachweis eines erzielten Einkommens in dieser Zeit darstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der am 14. Januar 2011 eingegangene Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das ihr am 15. Dezember 2010 zugestellte Urteil, der am 15. Februar 2011 auch rechtzeitig begr&#252;ndet worden ist, hat auf der allein ma&#223;geblichen Grundlage der Darlegungen in dieser Antragsbegr&#252;ndung (vgl. &#167;&#160;124a Abs.4 Satz&#160;4 und Abs.&#160;5 Satz&#160;2 VwGO) keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dabei mag letztlich dahinstehen, ob der Zulassungsantrag deshalb unzul&#228;ssig ist, weil die Kl&#228;gerin nicht hinreichend deutlich macht, inwieweit ihr Vorbringen einem der Zulassungsgr&#252;nde des &#167;&#160;124 Abs.&#160;2 VwGO zuzuordnen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Soweit sie sich darauf beruft, das angegriffene Urteil stelle ein unter Verwehrung rechtlichen Geh&#246;rs (Art.&#160;103 GG) zustande gekommenes &#8222;&#220;berraschungsurteil&#8220; dar, d&#252;rfte die Kl&#228;gerin allerdings einen Verfahrensmangel im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO geltend machen. Konkret r&#252;gt sie, die Annahme tats&#228;chlicher Anhaltspunkte f&#252;r eine N&#246;tigung zur Eheschlie&#223;ung sei in der m&#252;ndlichen Verhandlung weder angesprochen noch er&#246;rtert worden. Insbesondere habe das Gericht auch keinen Hinweis darauf gegeben, dass es den anonymen Hinweis auf eine Zwangsehe &#8222;ernst nehme und deshalb kein Visum erteilen wolle. Zu alledem habe der im Termin anwesende Beigeladene zu 2., d.h. der Ehemann, als pr&#228;senter Zeuge befragt werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001104213","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Als unzul&#228;ssiges &#8222;&#220;berraschungsurteil&#8220; stellt sich eine Entscheidung dar, wenn das Gericht einen bis dahin nicht er&#246;rterten rechtlichen oder tats&#228;chlichen Gesichtspunkt zur Grundlage seiner Entscheidung macht und damit dem Rechtsstreit eine Wendung gibt, mit der die Beteiligten nach dem bisherigen Verlauf des Verfahrens nicht zu rechnen brauchten (vgl. BVerwG, Urteil vom 10. April 1991 - 8 C 106.89 - Buchholz 310 &#167;&#160;108 VwGO Nr.&#160;235, und Beschluss vom 23. Dezember 1991 - 5 B 80.91 - Buchholz 310 &#167;&#160;108 VwGO Nr.&#160;241).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Davon ausgehend ist ein Versto&#223; gegen die dem Gericht obliegende Hinweis- und Er&#246;rterungspflicht (&#167;&#160;86 Abs.&#160;3 und &#167;&#160;104 Abs.&#160;1 VwGO) und die Pflicht, rechtliches Geh&#246;r zu gew&#228;hren (Art.&#160;103 Abs.&#160;1 GG), auf der Grundlage des Vorbringens der Kl&#228;gerin nicht feststellbar. Denn die Annahme tats&#228;chlicher Anhaltspunkte f&#252;r eine N&#246;tigung zur Eheschlie&#223;ung im Sinne des &#167;&#160;27 Abs.&#160;1a Nr.&#160;2 AufenthG war bereits Gegenstand und sogar einer der Ablehnungsgr&#252;nde sowohl des Ablehnungsbescheids der Botschaft der Bundesrepublik Deutschland in Ankara vom 3. April 2009 als auch, nachdem dies im Rahmen der Remonstration beanstandet worden war, des Remonstrationsbescheids vom 18. Januar 2010. Ferner war dies u.a. zum Thema der Klagebegr&#252;ndung gemacht worden. Auch hatte sich die Beklagte im Rahmen des Klageerwiderungsschriftsatzes vom 30. M&#228;rz 2010 ausdr&#252;cklich auf diesen Ablehnungsgrund berufen. Insofern liegt unabh&#228;ngig davon, ob dieser Gesichtspunkt - wie ohne Beweisantritt behauptet - im Rahmen der m&#252;ndlichen Verhandlung tats&#228;chlich nicht ausdr&#252;cklich angesprochen bzw. er&#246;rtert worden ist - das Verhandlungsprotokoll vermerkt, dass die Sach- und Rechtslage mit den Erschienenen ausf&#252;hrlich er&#246;rtert worden ist -, weder ein bis dahin nicht er&#246;rterter Gesichtspunkt vor noch wurde dem Rechtsstreit damit eine Wendung gegeben, mit der die Beteiligten nach dem bisherigen Verfahrensverlauf nicht rechnen mussten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin dar&#252;ber hinaus meint, das Gericht habe einen Hinweis darauf geben m&#252;ssen, dass es den anonymen Hinweis auf eine Zwangsehe &#8222;ernst nehme und deshalb kein Visum erteilen wolle&#8220;, ist dar&#252;ber hinaus darauf zu verweisen, dass dieses &#8222;anonyme Schreiben&#8220; nur insoweit zum Gegenstand der Begr&#252;ndung des Urteils gemacht wird, als ausgef&#252;hrt ist, dessen Inhalt &#8222;passe&#8220; zum geschilderten - und zuvor mit den Erkl&#228;rungen der Kl&#228;gerin bei den Befragungen vom 30. Januar und 26. M&#228;rz 2009 sowie anl&#228;sslich eines Telefonats vom 11. Februar 2009 begr&#252;ndeten - Sachverhalt. Damit aber liegt darin keine tragende Begr&#252;ndung, so dass das angefochtene Urteil auf dem ger&#252;gten Verfahrensmangel nicht beruhen k&#246;nnte (&#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001104213","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin in diesem Zusammenhang r&#252;gt, zu alledem habe der im Termin anwesende Beigeladene zu 2., d.h. der Ehemann, als pr&#228;senter Zeuge befragt werden m&#252;ssen, kann dahinstehen, ob damit auch ein Versto&#223; gegen den Amtsermittlungsgrundsatz als Verfahrensversto&#223; im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO ger&#252;gt werden sollte. Denn eine Aufkl&#228;rungsr&#252;ge w&#228;re ebenfalls unbegr&#252;ndet. Ein Gericht verletzt seine Pflicht zur ersch&#246;pfenden Sachverhalts-aufkl&#228;rung grunds&#228;tzlich nicht, wenn es von einer sich nicht aufdr&#228;ngenden Beweiserhebung absieht, die ein anwaltlich vertretener Beteiligter nicht ausdr&#252;cklich beantragt hat, wobei der Beweisantrag sp&#228;testens in der m&#252;ndlichen Verhandlung zu stellen ist (BVerwG, Beschluss vom 19. August 1997 - 7 B 261.97 -, juris Rz. 4, und Beschluss vom 14. September 2007 - 4 B 37.07 -, juris Rn. 2). Weder dr&#228;ngte sich angesichts der vorliegend dokumentierten Erkl&#228;rungen der Kl&#228;gerin im Visumsverfahren weitere Beweiserhebung auf noch hat der Verfahrensbevollm&#228;chtigte in der m&#252;ndlichen Verhandlung insoweit einen Antrag auf Vernehmung des anwesenden Ehemanns gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Das weitere Vorbringen zur Berufungszulassung ist mangels Darlegung eines anderen Zulassungsgrundes dahingehend zu verstehen, dass inhaltlich ernstliche Zweifel an der Richtigkeit des Urteils gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO geltend gemacht werden (vgl. Seibert in Sodan/Ziekow, VwGO, Kommentar, 3. Auflage, 2010, &#167;&#160;124 Rz. 190 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dieser Zulassungsgrund setzt allerdings voraus, dass ein tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten angegriffen wird und im Ergebnis eine andere als die angegriffene Entscheidung ernsthaft in Betracht kommt (BVerfG, Beschluss vom 23. Juni 2000 - 1 BvR 830/00 -, juris Rz. 15). Das ist vorliegend nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Insoweit macht die Kl&#228;gerin zun&#228;chst geltend, alle im Urteil enthaltenen Vorw&#252;rfe einer Zwangsehe seien entschieden als nicht den Tatsachen entsprechend zur&#252;ckzuweisen. So seien die im Verwaltungsvorgang befindlichen Niederschriften und Vermerke nicht auf die Kl&#228;gerin zur&#252;ckzuf&#252;hren, es handele sich lediglich um Eintragungen von Sachbearbeitern. Sie seien auch unzutreffend, was der Ehemann dem Prozessbevollm&#228;chtigten der Kl&#228;gerin glaubhaft versichert habe. Damit sind ernstliche Zweifel an der Richtigkeit der verwaltungsgerichtlichen Feststellungen nicht dargelegt. Es werden keine konkreten Anhaltspunkte daf&#252;r angegeben, dass und ggf. weshalb die Verfasser der vom Verwaltungsgericht ausgewerteten Niederschriften und Vermerke die dort festgehaltenen Aussagen der Kl&#228;gerin erfunden oder verf&#228;lscht haben sollten, und das Verwaltungsgericht hat auch ausdr&#252;cklich und begr&#252;ndet festgestellt, dass die Angaben nicht - wie vom Beigeladenen zu 2. vermutet - von der Mutter der Kl&#228;gerin stammen. Durch das gegen&#252;ber dem Prozessbevollm&#228;chtigten der Kl&#228;gerin erfolgte Bestreiten des Beigeladenen zu 2. k&#246;nnen die verwaltungsgerichtlichen Feststellungen schon deshalb nicht ersch&#252;ttert werden, weil dieser bei den Befragungen der Kl&#228;gerin am 30. Januar und 26. M&#228;rz 2009 nicht anwesend war und auch nichts daf&#252;r vorgetragen oder ersichtlich ist, dass er etwa selbst mitgeh&#246;rt h&#228;tte, was seine Ehefrau den Mitarbeitern der Beklagten in den in deren Akte vermerkten Telefongespr&#228;chen mitgeteilt hat. Zur Richtigkeit des Inhalts der &#252;ber die Befragungen und Telefonate gefertigten Niederschriften kann er danach aber schon mangels eigener Anschauung nichts Verl&#228;ssliches aussagen. Eine Erkl&#228;rung der Kl&#228;gerin selbst &#252;ber die behauptete Unrichtigkeit ist weder mit der vorliegenden Zulassungsbegr&#252;ndung noch sp&#228;ter vorgelegt worden. Im &#220;brigen muss die Aussagekraft oder gar der Beweiswert der Angaben des Ehemannes auch angesichts der gerade gegen ihn gerichteten Vorw&#252;rfe eher zweifelhaft erscheinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dass zur Zulassungsbegr&#252;ndung ferner darauf verwiesen wird, aus der Ehe sei ein im Oktober 2008 geborenes Kind hervorgegangen, stellt die Art und Weise des Zustandekommens der Eheschlie&#223;ung ohne vorheriges Einverst&#228;ndnis der Ehefrau (Kl&#228;gerin) ebenso wenig in Frage wie deren bei den Befragungen in der Botschaft am 30. Januar und 26. M&#228;rz 2009 abgegebene Erkl&#228;rungen oder den Inhalt des Telefonats mit ihr, hinsichtlich deren aus verst&#228;ndlichen Gr&#252;nden um Diskretion gegen&#252;ber dem Ehemann gebeten worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Soweit zur Beschwerdebegr&#252;ndung weiterhin beanstandet wird, das Verwaltungsgericht habe den Erwerb des Sprachzertifikats durch die Kl&#228;gerin zu Unrecht nicht als Indiz f&#252;r den Willen zur Einreise nach Deutschland zu ihrem Ehemann anerkannt, weil es dem Verlust des Zertifikats eine falsche Bedeutung beigemessen habe, wird die diesbez&#252;gliche Urteilsbegr&#252;ndung verkannt. Diese stellt keineswegs entscheidend auf dessen zwischenzeitlichen Verlust ab, sondern h&#228;lt dieses Indiz insoweit nur f&#252;r &#8222;relativiert&#8220;. Vorrangig begr&#252;ndet das Urteil die insoweit fehlende Indizwirkung vielmehr mit der nachvollziehbaren Angstsituation der Kl&#228;gerin, die auch deren Visumsantragstellung und die Erteilung der Prozessvollmacht an ihren Verfahrensbevollm&#228;chtigten erkl&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Unabh&#228;ngig von dem Versagungsgrund gem&#228;&#223; &#167;&#160;27 Abs.&#160;1a Nr.&#160;2 AufenthG hat das Verwaltungsgericht sein Urteil selbstst&#228;ndig tragend aber auch damit begr&#252;ndet, dass der Lebensunterhalt der Kl&#228;gerin gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG nicht hinreichend gesichert sei. Dementsprechend kommt eine andere Entscheidung im Ergebnis auch deshalb nicht ernsthaft in Betracht, weil jedenfalls dieser Versagungsgrund mit dem Zulassungsvorbringen nicht ernstlich in Frage gestellt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Feststellung im angegriffenen Urteil, dass f&#252;r das Jahr 2009 kein ausreichend verl&#228;ssliches Einkommen des Ehemannes belegt sei, wird mit der Beschwerde nicht bestritten. Hinsichtlich der detaillierten Feststellung im Urteil, dass auch das Einkommen f&#252;r die Monate Januar bis Oktober 2010 anhand der vorgelegten Betriebswirtschaftlichen Auswertung (BWA) nicht nachvollziehbar dargelegt sei, wird konkret zum einen lediglich geltend gemacht, die Miete der Spielautomaten sei bereits vom insoweit vereinnahmten Gewinn abgezogen und deshalb verdeckt in den Betriebseinnahmen enthalten. Zum anderen wird ausgef&#252;hrt, der Betrag f&#252;r die &#220;bernahme des Imbissgesch&#228;ftes (Gesch&#228;ftseinrichtung) werde nach Nutzungsjahren abgeschrieben und sei deshalb nur mit einem geringen Anteil verbucht. Ein Nachweis f&#252;r diese jedenfalls nicht ohne weiteres nachvollziehbaren oder gar nachpr&#252;fbaren Behauptungen, insbesondere eine Best&#228;tigung des Unternehmens &#8222;&#8230;, die die BWA erstellt und auf die sich der Ehemann nach eigenen Angaben als &#8222;Laie&#8220; verlassen habe, wird allerdings, obwohl dies nahe lag, mit der Zulassungsbegr&#252;ndung nicht vorgelegt und ist auch bis heute nicht nachgereicht worden. Die schlichte Berufung auf ein einzuholendes Sachverst&#228;ndigengutachten gen&#252;gt bei dieser Sachlage nicht, um ernstliche Zweifel an den diesbez&#252;glichen Urteilsfeststellungen zu begr&#252;nden. Dar&#252;ber hinaus fehlen aber jedenfalls auch Ausf&#252;hrungen zu den weiteren vom Verwaltungsgericht insoweit beanstandeten Punkten (unvollst&#228;ndige Einstellung des Nutzungsentgelts f&#252;r das Grundst&#252;ck und Erkl&#228;rung der monatlich stark differierenden Personalkosten) im Beschwerdevorbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2 und 162 Abs.&#160;3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d450665" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001104213</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
