<html>
<head><title>OVG-4a-N-29-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 4a. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.05.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 4a N 29.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2011:0519.OVG4AN29.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Nr 9 BeamtV&#220;V, &#167;&#160;14 Abs 5 BeamtVG, &#167;&#160;55 BeamtVG, Art 3 Abs 1 GG, Art 33 Abs 5 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001047899"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verfassungsm&#228;&#223;igkeit der Anrechnung von Renten aus der gesetzlichen Rentenversicherung auf die beamtenrechtliche Mindestversorgung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Anrechnung der Rente aus der gesetzlichen Rentenversicherung auf die beamtenrechtliche Mindestversorgung gem&#228;&#223; &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V verst&#246;&#223;t weder gegen das Alimentationsprinzip noch gegen den Gleichbehandlungsgrundsatz.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001047899","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001047899","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Wie OVG 4 N 36.07, Beschluss vom 16. Juni 2008</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001047899","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 12. Februar 2010, 7 K 375/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Cottbus vom 12. Februar 2010 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r die zweite Rechtsstufe auf 11.934,72 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg. Die innerhalb der Begr&#252;ndungsfrist (&#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO) geltend gemachten Zulassungsgr&#252;nde liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Aus den Darlegungen des Kl&#228;gers ergeben sich keine ernstlichen Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO. Ebensowenig ist die Berufung nach dem sich mit &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO &#252;berschneidenden Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen eine (weitere) Anrechnung der von ihm aus der gesetzlichen Rentenversicherung bezogenen Rente nach &#167;&#160;2 Nr.&#160;9 der Beamtenversorgungs-&#220;bergangsverordnung i.d.F. der Bekanntmachung vom 19. M&#228;rz 1993 (BGBl. I S.&#160;369), zuletzt ge&#228;ndert durch Gesetz vom 21. Dezember 2004 (BGBl. I S.&#160;3592) - BeamtV&#220;V. Er greift nicht die Richtigkeit der Berechnungen des Beklagten an, sondern macht allein geltend, dass &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V verfassungswidrig sei. Sein Vorbringen stellt indes die Ergebnisrichtigkeit des klageabweisenden Urteils des Verwaltungsgerichts nicht schl&#252;ssig in Frage; es f&#252;hrt auch nicht zu Zweifeln, die sich nicht ohne weiteres im Berufungszulassungsverfahren kl&#228;ren lie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001047899","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Das Zulassungsvorbringen erweckt keine Zweifel an der Richtigkeit der tragenden Ansicht des Verwaltungsgerichts, dass die Verfassungsm&#228;&#223;igkeit des &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V ohne weiteres auf der Grundlage der Rechtsprechung des Bundesverfassungsgerichts zu &#167;&#160;55 BeamtVG zu bejahen ist (ebenso OVG Berlin-Brandenburg, Beschluss vom 16. Juni 2008 &#8211; 4 N 36.07 -, nicht ver&#246;ffentlicht).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach dem auch von dem Kl&#228;ger als grundlegend erachteten Beschluss des Bundesverfassungsgerichts vom 30. September 1987 &#8211; 2 BvR 933.82 &#8211; (juris) zu &#167;&#160;55 BeamtVG kann sich der Dienstherr von seiner Alimentationspflicht dadurch entlasten, dass er den Versorgungsberechtigten auf Eink&#252;nfte aus einer anderen &#246;ffentlichen Kasse &#8211; wie der gesetzlichen Rentenversicherung &#8211; verweist, sofern diese ebenfalls der Existenzsicherung zu dienen bestimmt sind (BVerfG a.a.O., juris RN 90). Insoweit darf der Gesetzgeber - auch unter Ab&#228;nderung bestehender gesetzlicher Regelungen - Versorgungsbez&#252;ge k&#252;rzen, wenn dies im Rahmen des von ihm zu beachtenden Alimentationsgrundsatzes aus im Bereich des Systems der Altersversorgung liegenden Gr&#252;nden sachlich gerechtfertigt erscheint (BVerfG a.a.O., juris RN 109). Das Bundesverfassungsgericht hat es als sachgerecht angesehen, wenn der Gesetzgeber bei Rente beziehenden Versorgungsempf&#228;ngern eine K&#252;rzung der Versorgungsbez&#252;ge anordnet, um eine &#220;berh&#246;hung der Gesamtversorgung zu beseitigen, die nicht durch eine Eigenleistung des Versorgungsempf&#228;ngers, sondern dadurch entstanden ist, dass Rentenrecht und Beamtenversorgungsrecht nicht hinreichend aufeinander abgestimmt, weil unterschiedlich strukturiert sind und dass die f&#252;r den Fall einer verk&#252;rzten Lebensarbeitszeit im einen wie im anderen Bereich vorgesehene und insoweit sozial gerechtfertigte &#252;berproportionale Versorgung auch dem Mischlaufbahn-Beamten &#8211; allerdings grundlos &#8211; zu Gute kommt (BVerfG a.a.O., juris RN 114). Diese Rechtsprechung hat das Bundesverfassungsgericht, wie auch der Kl&#228;ger hervorhebt, durch Beschluss vom 16. M&#228;rz 2009 &#8211; 2 BvR 1003.08 &#8211; (juris) best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die in &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V f&#252;r Beamte im Beitrittsgebiet vorgesehene (und sp&#228;ter in &#167;&#160;14 Abs.&#160;5 BeamtVG f&#252;r alle Beamte weitgehend &#252;bernommene) Rentenanrechnung setzt den vom Bundesverfassungsgericht als rechtm&#228;&#223;ig erachteten Regelungsgehalt des &#167;&#160;55 BeamtVG auf die von dieser Vorschrift nicht oder nur unvollst&#228;ndig erfassten F&#228;lle um, in denen nicht das "erdiente" Ruhegehalt mit einem Ruhegehaltssatz nach &#167;&#160;14 Abs.&#160;1 BeamtVG zahlbar ist, sondern das nach &#167;&#160;14 Abs.&#160;4 BeamtVG berechnete Mindestruhegehalt. &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V greift ein, wenn die Mindestversorgung nach &#167;&#160;14 Abs.&#160;4 BeamtVG mit dem Bezug einer Rente aus der gesetzlichen Rentenversicherung zusammentrifft. In jede dieser beiden Versorgungsleistungen sind sozialpolitische Komponenten zur Sicherung des Existenzminimums bei Alter und Invalidit&#228;t eingebaut, die sich &#252;berschneiden, weil sie unber&#252;cksichtigt lassen, dass die erfassten Tatbest&#228;nde bereits zur Begr&#252;ndung oder Erh&#246;hung des jeweils anderen Versorgungsanspruchs f&#252;hren (vgl. hierzu unter ausdr&#252;cklicher Einbeziehung der Mindestversorgung: BVerfG, Beschluss vom 30. September 1987 a.a.O., juris RN 111). Eine derartige nicht auf Eigenleistung, sondern auf fehlender Abstimmung der beiden Alterssicherungssysteme beruhende &#220;berh&#246;hung der Gesamtversorgung wird zwar grunds&#228;tzlich durch &#167;&#160;55 BeamtVG abgesch&#246;pft. Der Regelungsgehalt des &#167;&#160;55 l&#228;uft jedoch weitgehend leer bei Beamten, die ihrem Dienstherrn nur noch einen Teil ihrer Lebensarbeitszeit zur Verf&#252;gung stellen konnten und deshalb die Mindestversorgung erhalten. Denn bei dieser Fallgruppe f&#252;hrte die alleinige Anwendung des &#167;&#160;55 BeamtVG dazu, dass die dort normierte H&#246;chstgrenze vielfach unterschritten wird, jedenfalls aber ein nahezu ungek&#252;rztes Mindestruhegehalt neben der vollen Rente zahlbar w&#228;re (OVG Magdeburg, Beschl&#252;sse vom: 2. M&#228;rz 2006 &#8211; 1 L 7.05 -, juris RN 8, vom 18. August 2009 &#8211; 1 L 40.09 -, juris RN 37 &#8211; beide m.w.N.; s. zu &#167;&#160;14 Abs.&#160;5 BeamtVG: OVG M&#252;nster, Urteil vom 16. Januar 2008 &#8211; 21 A 2098.06 -, juris RN 34 &#8211; m.w.N.). Nach der amtlichen Begr&#252;ndung zu &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V (BR-Drs. 407/92, S.&#160;11; siehe auch die amtliche Begr&#252;ndung zu &#167;&#160;14 Abs.&#160;5 BeamtVG: BT-Drs. 12/5919, S.&#160;17) soll deshalb das - entgegen der Ansicht des Kl&#228;gers nicht "historisch &#252;berholte" - Ziel, eine &#252;berproportionale Sicherung des Existenzminimums zu vermeiden, dadurch erreicht werden, dass, unbeschadet des &#167;&#160;55 BeamtVG, die Rente auf denjenigen Teil der Mindestversorgung angerechnet wird, der das erdiente Ruhegehalt &#252;bersteigt. Hierbei darf die Summe aus den gek&#252;rzten Versorgungsbez&#252;gen und der Rente das Niveau der Mindestversorgung nicht unterschreiten (&#167;&#160;2 Nr.&#160;9 Satz&#160;3 BeamtV&#220;V).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers, ist mithin eine K&#252;rzung nach &#167;&#160;55 BeamtVG gerade nicht ausreichend, um die unerw&#252;nschte Kumulation grunds&#228;tzlich zweckidentischer Leistungen gruppenorientierter Sicherungssysteme (s. hierzu: BVerfG, Beschluss vom 30. September 1987 a.a.O., juris RN 110) zu vermeiden, wenn sich der (ungek&#252;rzte) Versorgungsanspruch auf das Mindestruhegehalt beschr&#228;nkt. Mit seiner Bezugnahme auf die - ohnehin lediglich zur Verdeutlichung der &#220;berversorgung angestellte - Erw&#228;gung des Bundesverfassungsgerichts (Beschluss vom 30. September 1987 a.a.O., juris RN 111), dass die H&#228;ufung zweckidentischer Leistungen zu einer Gesamtversorgung &#8222;von erheblich mehr als 75 v.H., manchmal sogar von &#252;ber 100 v.H. der ruhegehaltsf&#228;higen Dienstbez&#252;ge&#8220; f&#252;hrte, l&#228;sst der Kl&#228;ger au&#223;er Acht, dass sich diese Betrachtung auf das "erdiente" Ruhegehalt mit einem Ruhegehaltssatz nach &#167;&#160;14 Abs.&#160;1 BeamtVG bezieht, w&#228;hrend es vorliegend um die Mindestversorgung nach &#167;&#160;14 Abs.&#160;4 geht. Soweit der Kl&#228;ger meint, ihm st&#252;nden (nach K&#252;rzung gem&#228;&#223; &#167;&#160;55 BeamtVG) Altersbez&#252;ge in H&#246;he einer Gesamtsumme von 1.931,77 EUR zu, &#252;bergeht er, dass dieser Betrag sowohl die von ihm "erdiente" Versorgung nach &#167;&#160;14 Abs.&#160;1 BeamtVG (547,85 EUR) als auch seine ungek&#252;rzte Mindestversorgung nach &#167;&#160;14 Abs.&#160;4, hier Satz&#160;2 BeamtVG (1.196,44 EUR) erheblich &#252;bersteigt. Gerade diese Zahlen machen deutlich, dass der Zweck des &#167;&#160;55 BeamtVG (auch) im Fall des Kl&#228;gers ohne eine weitere K&#252;rzung nach &#167;&#160;2 Nr.&#160;9 BeamtVG nicht erreicht wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Aus diesen Gr&#252;nden &#252;berzeugt auch nicht die aus den vorstehenden Berechnungen gezogene Schlussfolgerung des Kl&#228;gers, der Gesetzgeber habe bei der Regelung des &#167;&#160;2 Nr.&#160;9 BeamtVG den ihm vom Bundesverfassungsgericht einger&#228;umten Einsch&#228;tzungsspielraum &#252;berschritten. Soweit der Kl&#228;ger dar&#252;ber hinaus geltend macht, dass die "doppelte Anrechnung" fast seine gesamte Altersrente "auffrisst", &#252;bersieht er, dass Rentenanspr&#252;che durch einer versorgungsrechtliche Anrechnung weder in ihrem Bestand noch in ihrer H&#246;he entwertet oder sonstwie ber&#252;hrt werden (BVerfG, Beschluss vom 30. September 1987 a.a.O., juris RN 79). Ebensowenig kommt es auf den Abstand zur amtsunabh&#228;ngigen Mindestversorgung an. Der Dienstherr gen&#252;gt in den F&#228;llen des &#167;&#160;14 Abs.&#160;4 BeamtVG seiner Alimentationspflicht durch Zahlung der Mindestversorgung (BVerwG, Urteil vom 23. Juni 2005 - 2 C 25.04 -, juris RN 20 m.w.N.). Da er sich nach den dargelegten von dem Bundesverfassungsgericht aufgestellten Grunds&#228;tzen von seiner Alimentationspflicht dadurch entlasten kann, dass er den Versorgungsberechtigten auf die aus den Kassen der gesetzlichen Rentenversicherung zahlbare Altersrente verweist, ist ma&#223;geblich - f&#252;r &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V ebenso wie f&#252;r &#167;&#160;55 BeamtVG - die H&#246;he des sich aus der Rente und den nach K&#252;rzung noch zahlbaren Teil des Ruhegehalts zusammensetzenden Gesamtbetrages (BVerfG, Beschluss vom 30. September 1987 a.a.O., juris RN 117, 124). Dieser Gesamtbetrag darf nicht hinter der Mindestversorgung zur&#252;ckbleiben, wie es auch durch &#167;&#160;2 Nr.&#160;9 Satz&#160;3 BeamtV&#220;V sichergestellt ist. Im Fall des Kl&#228;gers betr&#228;gt der Gesamtbetrag 1.434,49 EUR (zahlbare Versorgungsbez&#252;ge i.H.v. 547,85 EUR zuz&#252;glich der Altersrente i.H.v. 886,64 EUR). Er liegt damit deutlich &#252;ber der amtsunabh&#228;ngigen Mindestversorgung i.H.v. 1.196,44 EUR. Dar&#252;ber hinaus wird dem Leistungsprinzip (s. hierzu: BVerfG, Beschluss vom 30. September 1987 a.a.O., juris RN 125; Beschluss vom 16. M&#228;rz 2009 a.a.O., juris RN 6) dadurch Gen&#252;ge getan, dass mindestens das "erdiente" Ruhegehalt (hier: 547,85 EUR) zahlbar bleibt, wie dies &#167;&#160;2 Nr.&#160;9 Satz&#160;4 BeamtV&#220;V ausdr&#252;cklich klarstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der weitere Einwand des Kl&#228;gers, dass die Argumente des Bundesverfassungsgerichts zur Verfassungsm&#228;&#223;igkeit des &#167;&#160;55 BeamtVG "im Wesentlichen" auf der &#220;berlegung beruhten, dass eine sp&#228;te Verbeamtung oder der Abbruch einer Beamtenlaufbahn auf eine autonome Entscheidung des Betroffenen zur&#252;ckzuf&#252;hren seien und sich die versorgungsrechtlichen Regelungen an dem Regelfall des Dienstes im Beamtenverh&#228;ltnis als Lebensberuf orientierten, ist unzutreffend. Das Bundesverfassungsgericht stellt diese in seinem Beschluss vom 30. September 1987 a.a.O. enthaltenen (juris RN 115) &#220;berlegungen nur als zus&#228;tzliches Argument an ("ferner"). Zudem zieht es das Leitbild des Beamten auf Lebenszeit zur Rechtfertigung einer nachtr&#228;glichen &#196;nderung versorgungsrechtlicher Regelungen f&#252;r vor dem 1. Januar 1966 begr&#252;ndete Beamtenverh&#228;ltnisse heran. Diese Fallgruppe ist jedoch mit denjenigen Beamten, die, wie der Kl&#228;ger, nach Inkrafttreten des Einigungsvertrages von ihrer ersten Ernennung oder Wiederernennung an im Beitrittsgebiet verwendet wurden (vgl. &#167;&#160;1 Abs.&#160;1 BeamtV&#220;V) und von der zeitnah nach der Wiedervereinigung im M&#228;rz 1991 in Kraft getretenen Beamtenversorgungs-&#220;bergangsverordnung erfassten werden, nicht vergleichbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001047899","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Schlie&#223;lich begr&#252;ndet auch das Vorbringen des Kl&#228;gers zum Gleichbehandlungsgrundsatz des Art.&#160;3 Abs.&#160;1 GG weder ernstliche Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils noch werden mit ihm tats&#228;chliche oder rechtliche Schwierigkeiten dargetan, die eine Zulassung der Berufung rechtfertigten. Entgegen dem Vorbringen des Kl&#228;gers stellt das Bundesverfassungsgericht in seinem Beschluss vom 30. September 1987 nicht lediglich "Mischlaufbahn-Beamte" einerseits und "Nur-Beamte" andererseits gegen&#252;ber (s. die zahlreichen Vergleichsgruppen gem&#228;&#223; III. 2. b) und c), 3. a) bis c), 4. sowie 5. a) bis d) des Beschlusses, juris RN 137 bis 166). Auch bei der von dem Kl&#228;ger f&#252;r allein ma&#223;geblich erachteten Gegen&#252;berstellung von Beamten, die in den Anwendungsbereich der Beamtenversorgungs-&#220;bergangsverordnung fallen, mit der Gruppe der "&#252;brigen" Beamten, ist ein Gleichheitsversto&#223; nicht erkennbar. Weshalb die f&#252;r die letztgenannte Fallgruppe geltende Regelung des &#167;&#160;14 Abs.&#160;5 BeamtVG, die &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V in dem hier ma&#223;geblichen Regelungsgehalt entspricht, "allenfalls vereinzelte Sonderf&#228;lle" betreffen soll, hat der Kl&#228;ger nicht dargetan. Unabh&#228;ngig davon muss der von &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V erfasste Personenkreis, wie aufgezeigt, gerade keine "K&#252;rzung bis unter die Grenze der Mindestversorgung hinnehmen." Der Kl&#228;ger &#252;bersieht erneut, dass es wegen des Normzwecks sowohl des &#167;&#160;2 Nr.&#160;9 BeamtV&#220;V als auch des &#167;&#160;55 BeamtVG, eine Kumulierung von zweckidentischen Leistungen zu vermeiden, auf die sich aus Rente und Versorgungsbez&#252;gen zusammensetzende Gesamtversorgung ankommt. Dieser Gesetzeszweck ist vom Bundesverfassungsgericht nicht nur im Hinblick auf die in Art.&#160;33 Abs.&#160;5 GG verankerten hergebrachten Grunds&#228;tze des Berufsbeamtentums als sachgerecht angesehen worden, sondern auch im Rahmen des allgemeinen Gleichbehandlungsgrundsatzes des Art.&#160;3 Abs.&#160;1 GG (BVerfG, Beschluss vom 30. September 1987 a.a.O., juris RN 137 ff; Beschluss vom 16. M&#228;rz 2009 a.a.O., juris RN 13 bis 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Aus den vorstehenden Gr&#252;nden ist die Berufung auch nicht nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d463862" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001047899</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
