<html>
<head><title>OVG-7-B-10-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.05.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 7 B 10.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0507.OVG7B10.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGBE2009V26P76","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;76 LBG","Landesnorm Berlin","Beihilfen","Landesbeamtengesetz (LBG) vom 19. M&#228;rz 2009","g&#252;ltig ab 27.11.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;76 Abs 11 BG BE 2009</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BhVBEV24P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 LBhVO","Landesnorm Berlin","Arznei- und Verbandmittel","Verordnung &#252;ber die Gew&#228;hrung von Beihilfen in Krankheits-, Pflege-, Geburts- und sonstigen ...","g&#252;ltig ab 25.12.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;22 S 1 BhV BE vom 01.01.2010</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BhVBEV24P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 LBhVO","Landesnorm Berlin","Arznei- und Verbandmittel","Verordnung &#252;ber die Gew&#228;hrung von Beihilfen in Krankheits-, Pflege-, Geburts- und sonstigen ...","g&#252;ltig ab 25.12.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;22 S 2 BhV BE vom 01.01.2010</a>, &#167;&#160;31 Abs 1 S 2 SGB 5, &#167;&#160;31 Abs 1 S 3 SGB 5 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001187023"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beihilfef&#228;higkeit eines nichtverschreibungspflichtigen Hyalurons&#228;urepr&#228;parates; verfassungswidrige dynamische Verweisung der Beihilfenverordnung des Landes Berlin auf Vorschriften des Sozialgesetzbuches</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die dynamische Verweisung in &#167;&#160;22 Satz&#160;2 LBhVO (juris: BhV BE) auf &#167;&#160;31 Abs.&#160;1 Satz&#160;2 und 3 SGB V (juris: SGB 5) verst&#246;&#223;t gegen den verfassungsrechtlichen Vorbehalt des Gesetzes und die beamtenrechtliche F&#252;rsorgepflicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a><br><br>2. &#167;&#160;22 Satz&#160;1 LBhVO (juris: BhV BE) ist ohne die verfassungswidrige Regelung in &#167;&#160;22 Satz&#160;2 LBhVO (juris: BhV BE) so zu verstehen, dass danach weiterhin auch Medizinprodukte als Arzneimittel im herk&#246;mmlichen Verst&#228;ndnis des Beihilferechts beihilfef&#228;hig sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei "Ostenil Fertigspritzen" handelt es sich um Arzneimittel im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BhVBEV24P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 LBhVO","Landesnorm Berlin","Arznei- und Verbandmittel","Verordnung &#252;ber die Gew&#228;hrung von Beihilfen in Krankheits-, Pflege-, Geburts- und sonstigen ...","g&#252;ltig ab 25.12.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;22 S.&#160;1 BhV BE</a>, auch wenn sie wegen ihrer rein physikalischen Wirkungsweise bei Gelenkerkrankungen als &#8222;Medizinprodukte&#8220; und nicht als Arzneimittel im Sinne des Arzneimittelgesetzes anzusehen sind (vgl. dazu: BVerwG, Urteil vom 12. September 2013 &#8211; 5 C 33.12 &#8211;, BVerwGE 148, 1).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Aufgrund der grundlegenden Strukturunterschiede der beiden Sicherungssysteme der unterst&#252;tzenden Beihilfe durch den Dienstherrn einerseits und der gesetzlichen Krankenversicherung andererseits liegt es nahe, die Tatbest&#228;nde beihilferechtlicher Leistungsausschl&#252;sse normativ festzulegen, anstatt ihre n&#228;here Bestimmung einem Gremium zu &#252;berlassen, in dem der Dienstherr nicht vertreten ist und das seine Entscheidungen nach Ma&#223;gabe des Rechts der gesetzlichen Krankenversicherungen unter Ber&#252;cksichtigung der Interessen der Versichertengemeinschaften trifft (vgl. BVerwG, Urteil vom 26. August 2009 &#8211; 2 C 62.08 &#8211;, NVwZ-RR 2010, 366).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001129917","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 7. Kammer","7 K 337.10","Urteil","09.01.2013","Arzneimittel im Beihilferecht","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 7. Kammer, 9. Januar 2013, 7 K 337.10, Urteil</a><br>nachgehend BVerwG, 26. M&#228;rz 2015, 5 C 9/14, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das Urteil des Verwaltungsgerichts Berlin vom 9. Januar 2013 ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird unter teilweiser Aufhebung des Bescheides des Landesverwaltungsamtes Berlin vom 14. April 2010 in der Gestalt des Widerspruchsbescheides derselben Beh&#246;rde vom 7. Oktober 2010 verpflichtet, der Kl&#228;gerin weitere Beihilfe in H&#246;he von 305,90 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 18. November 2010 zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte tr&#228;gt die Kosten des Verfahrens in beiden Rechtsz&#252;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Beklagte darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110 vom Hundert des zu vollstreckenden Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 vom Hundert des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten auf der Grundlage des Berliner Beamtenrechts &#252;ber die Beihilfef&#228;higkeit eines Medizinprodukts.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin, eine Ruhestandsbeamtin des Beklagten, beantragte mit Schreiben vom 5. M&#228;rz 2010 unter anderem eine Beihilfe f&#252;r f&#252;nf &#8222;Ostenil Fertigspritzen&#8220;, die ihr in einer &#228;rztlichen Rechnung vom 16. Februar 2010 im Rahmen der Behandlung einer beidseitigen Kniegelenksarthrose mit Hyalurons&#228;ure im Januar und Februar 2010 in H&#246;he von zusammen 437,00 Euro als Auslagen berechnet wurden. Dies lehnte der Beklagte mit Bescheid des Landesverwaltungsamts Berlin vom 14. April 2010 mit der Begr&#252;ndung ab, Hyalurons&#228;urepr&#228;parate seien grunds&#228;tzlich nicht verschreibungspflichtig und daher nicht erstattungsf&#228;hig. Dem widersprach die Kl&#228;gerin mit Schreiben vom 7. Mai 2010, wobei sie insbesondere darauf hinwies, dass f&#252;r fr&#252;here Injektionen mit demselben Mittel Beihilfe anstandslos bewilligt worden sei. Der Beklagte wies den Widerspruch mit Widerspruchsbescheid des Landesverwaltungsamts Berlin vom 7. Oktober 2010, der PIN Mail AG am 7. Oktober 2010 als Einwurf-Einschreiben &#252;bergeben, zur&#252;ck. Er f&#252;hrte aus, bei dem Hyalurons&#228;urepr&#228;parat &#8222;Ostenil&#8220; handele es sich nicht um ein Arzneimittel, sondern um ein Medizinprodukt. Nach der hierf&#252;r ma&#223;geblichen Richtlinie des Gemeinsamen Bundesausschusses &#252;ber die Versorgung von Arzneimitteln in der vertrags&#228;rztlichen Versorgung sei &#8222;Ostenil&#8220; nicht erstattungsf&#228;hig, weil es in der abschlie&#223;enden Aufz&#228;hlung &#252;ber verordnungsf&#228;hige Medizinprodukte in der Anlage V dieser Richtlinie nicht genannt werde. Aus fr&#252;heren, anders lautenden Beihilfefestsetzungen k&#246;nne sich f&#252;r die Kl&#228;gerin ein Anspruch nicht ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit der am 8. November 2010 erhobenen Klage hat die Kl&#228;gerin den Beklagten auf Gew&#228;hrung einer Beihilfe in H&#246;he von 305,90 Euro in Anspruch genommen und sich zur Begr&#252;ndung auf Entscheidungen des Bayerischen Verwaltungsgerichtshofs vom 5. M&#228;rz 2010 sowie des Verwaltungsgerichtshofs Baden-W&#252;rttemberg vom 11. M&#228;rz 2010 bezogen. Das Verwaltungsgericht Berlin hat die Klage durch Urteil vom 9. Januar 2013 &#8211; VG 7 K 337.10 &#8211; (juris) abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Gemeinsame Bundesausschuss habe &#8222;Ostenil&#8220; nicht als verordnungsf&#228;higes Medizinprodukt anerkannt. Das sei wegen der Verweisung in &#167;&#160;22 Satz&#160;2 LBhVO f&#252;r die Beihilfef&#228;higkeit beachtlich. Das Produkt sei auch unter Zugrundelegung eines spezifischen beihilferechtlichen Verst&#228;ndnisses kein Arzneimittel. Der Berliner Verordnungsgeber habe das in &#167;&#160;22 LBhVO zwar nicht ausdr&#252;cklich geregelt. Die bisherige Rechtsprechung zu der fr&#252;her angewandten Allgemeinen Verwaltungsvorschrift f&#252;r Beihilfen in Krankheits-, Pflege- und Geburtsf&#228;llen, die Medizinprodukte f&#252;r beihilfef&#228;hig erachtet habe, sei mit der Struktur des &#167;&#160;22 LBhVO nicht zu vereinbaren. Zudem habe der Berliner Gesetzgeber die im Recht der Gesetzlichen Krankenversicherung geltenden Regelungen zur Erstattung von Arzneimitteln und Medizinprodukten wirkungsgleich auf die Beihilfe &#252;bertragen wollen. Mit der Ankn&#252;pfung an die Festlegungen des Gemeinsamen Bundesausschusses habe der Verordnungsgeber sich zwar seines Regelungsauftrags weitgehend begeben, er k&#246;nne jedoch jederzeit etwas Abweichendes regeln. H&#246;heres Recht stehe der Berliner Regelung nicht entgegen. Ein willk&#252;rlicher Ausschluss von Hyalurons&#228;urepr&#228;paraten durch den Gemeinsamen Bundesausschuss sei nicht erkennbar. Schlie&#223;lich binde die fr&#252;here Beihilfebewilligung f&#252;r die Verwendung derartiger Produkte den Beklagten nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiergegen richtet sich die vom Verwaltungsgericht zugelassene Berufung der Kl&#228;gerin vom 27. Februar 2013 gegen das ihr am 28. Januar 2013 zugestellte Urteil, die diese am 19. M&#228;rz 2013 schriftlich begr&#252;ndet hat. Sie meint, das Verwaltungsgericht versuche in unzul&#228;ssiger Weise am Wortlaut der Regelung vorbei gesetzgeberische M&#228;ngel zu heilen. Die Landesbeihilfeverordnung schlie&#223;e Medizinprodukte nicht aus. Dies k&#246;nne auch nicht aus der Verweisung in &#167;&#160;22 Satz&#160;2 LBhVO auf &#167;&#160;31 Abs.&#160;1 Satz&#160;2 und 3 SGB V gefolgert werden. Denn die Regelung im SGB V diene ausschlie&#223;lich dazu, bestimmte Medizinprodukte in die Versorgung einzubeziehen, die grunds&#228;tzlich vom Leistungsumfang ausgenommen seien, weil Versicherte nach &#167;&#160;31 Abs.&#160;1 Satz&#160;1 SGB V nur einen Anspruch auf Versorgung mit apothekenpflichtigen Mittel h&#228;tten. Eine solche Wiedereinbeziehungsregelung lasse sich nicht in eine Ausschlussregelung umdeuten. Dabei komme es nicht darauf an, ob der Wiedereinbeziehungsregelung im Beihilferecht ein Anwendungsbereich verbleibe. Entgegen der Auffassung des Verwaltungsgerichts k&#246;nne die Kl&#228;gerin ihren Anspruch &#252;ber Art.&#160;3 GG auf die Verwaltungspraxis des Beklagten st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Berlin &#8211; VG 7 K 337.10 &#8211; und unter teilweiser Aufhebung des Bescheides des Landesverwaltungsamtes Berlin vom 14. April 2010 und unter Aufhebung des Widerspruchsbescheides derselben Beh&#246;rde vom 7. Oktober 2010 zu verpflichten, ihr weitere Beihilfe in H&#246;he von 305,90 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Zustellung der Klageschrift zu gew&#228;hren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Er bekr&#228;ftigt die Auffassung des Verwaltungsgerichts und h&#228;lt die Verweisung auf die Festlegungen des Gemeinsamen Bundesausschusses f&#252;r unproblematisch, weil der Gesetzgeber selbst Medizinprodukte ausgeschlossen habe und deren ausnahmsweise Zulassung aufgrund der Ausschussentscheidung eine Beg&#252;nstigung der Beihilfeempf&#228;nger sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Streitakte und den beigezogenen Verwaltungsvorgang (ein Hefter) des Beklagten Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin ist begr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Unrecht abgewiesen. Der Ablehnungsbescheid ist rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Rechtsgrundlage f&#252;r den geltend gemachten Anspruch ist &#167;&#160;76 des Landesbeam-tengesetzes Berlin (LBG) in der Fassung vom 19. M&#228;rz 2009 (GVBl. S.&#160;70) i.V.m. der Verordnung &#252;ber die Gew&#228;hrung von Beihilfen in Krankheits-, Pflege-, Geburts- und sonstigen F&#228;llen (Landesbeihilfeverordnung &#8211; LBhVO) vom 8. September 2009 (GVBl. S.&#160;436) in der Fassung der Ersten Verordnung zur &#196;nderung der Landesbeihilfeverordnung vom 8. Mai 2012 (GVBl. S.&#160;138 &#8211; im Gesetzblatt falsch: &#8222;Vom 8. Mai 2011&#8220;), soweit diese nach Artikel&#160;2 Satz&#160;1 der Verordnung r&#252;ckwirkend ab dem 1. Januar 2010 in Kraft getreten ist, was auf die &#196;nderung von &#167;&#160;22 LBhVO zutrifft. Beihilferechtliche Streitigkeiten sind grunds&#228;tzlich nach der Sach- und Rechtslage zum Zeitpunkt des Entstehens der Aufwendungen, f&#252;r die Beihilfen verlangt werden, zu beurteilen (vgl. BVerwG, Urteil vom 12. September 2013 &#8211; 5 C 33.12 &#8211; juris Rn. 9 und Urteil vom 8. November 2012 &#8211; 5 C 4.12 &#8211; juris Rn. 12), soweit sich nicht eine sp&#228;ter ergangene Regelung R&#252;ckwirkung f&#252;r vergangene Zeitr&#228;ume beimisst (vgl. BVerwG, Urteil vom 3. Juli 2003 &#8211; 2 C 36.02 &#8211; juris Rn. 28). Die r&#252;ckwirkende &#196;nderung von &#167;&#160;22 LBhVO als solche ist vorliegend unproblematisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin ist als Versorgungsempf&#228;ngerin, die Anspruch auf Versorgungsbez&#252;ge hat, gem&#228;&#223; &#167;&#160;76 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 LBG dem Grund nach berechtigt, Beihilfe als erg&#228;nzende F&#252;rsorgeleistung zu erhalten. Nach &#167;&#160;76 Abs.&#160;2 Nr.&#160;1 LBG erhalten Beihilfeberechtigte eine Beihilfe zu den notwendigen und der H&#246;he nach angemessenen Aufwendungen in Krankheits- und Pflegef&#228;llen. Zwischen den Beteiligten besteht kein Streit, dass auch diese Voraussetzungen dem Grunde nach erf&#252;llt sind. Insbesondere ist der Beklagte auch in der m&#252;ndlichen Verhandlung vor dem Senat ausdr&#252;cklich der Auffassung der Kl&#228;gerin nicht entgegengetreten, es handele sich dem Grund nach um notwendige und der H&#246;he nach angemessene Aufwendungen. Der Senat sieht daher keine Veranlassung, von sich aus den therapeutischen Nutzen einer Hyalurons&#228;urebehandlung zu hinterfragen (vgl. allerdings: BVerwG, Urteil vom 12. September 2013 &#8211; 5 C 33.12 &#8211; juris Rn. 26 ff.). Die Beihilfe bemisst sich gem&#228;&#223; &#167;&#160;76 Abs.&#160;3 Satz&#160;1 LBG nach einem Prozentsatz der beihilfef&#228;higen Aufwendungen. Der Bemessungssatz betr&#228;gt gem&#228;&#223; &#167;&#160;76 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 LBG f&#252;r Aufwendungen, die f&#252;r beihilfeberechtigte Empf&#228;ngerinnen von Versorgungsbez&#252;gen entstanden sind, 70 vom Hundert. Daraus ergibt sich bei den hier in Rede stehenden Aufwendungen in H&#246;he von zusammen 437,00 Euro der von der Kl&#228;gerin verlangte Betrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Die Aufwendungen der Kl&#228;gerin sind beihilfef&#228;hig. Dies folgt aus der Regelung in &#167;&#160;22 Satz&#160;1 LBhVO, wonach Aufwendungen f&#252;r die von einer &#196;rztin, einem Arzt, einer Zahn&#228;rztin, einem Zahnarzt, einer Heilpraktikerin oder einem Heilpraktiker aus Anlass einer Krankheit nach Art und Umfang schriftlich verordneten oder bei einer ambulanten Behandlung verbrauchten Arznei- und Verbandmittel beihilfef&#228;hig sind. Bei den f&#252;nf &#8222;Ostenil Fertigspritzen&#8220;, die ein Arzt bei der Behandlung der Kl&#228;gerin wegen ihrer beidseitigen Kniegelenksarthrose im Januar und Februar 2010 anwendete, handelt es sich um Arzneimittel im Sinne dieser Regelung, auch wenn sie wegen ihrer rein physikalischen Wirkungsweise bei Gelenkerkrankungen als &#8222;Medizinprodukte&#8220; und nicht als Arzneimittel im Sinne des Arzneimittelgesetzes anzusehen sind (vgl. dazu: BVerwG, Urteil vom 12. September 2013 &#8211; 5 C 33.12 &#8211; juris Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Berliner Normgeber hat seine Regelung vor dem Hintergrund der fr&#252;her anwendbaren Beihilfevorschriften des Bundes (BhV) getroffen, die nicht an die Definition im Arzneimittelgesetz ankn&#252;pften. Dem weiteren Arzneimittelverst&#228;ndnis der BhV lag die Erw&#228;gung zu Grunde, dass die Begriffsbestimmung des Arzneimittels im Sinne des &#167;&#160;2 des Gesetzes &#252;ber den Verkehr mit Arzneimitteln (Arzneimittelgesetz - AMG) angesichts des Zweckes des Arzneimittelgesetzes, f&#252;r die Sicherheit im Verkehr mit Arzneimitteln zu sorgen, nicht ohne Weiteres auf das Beihilferecht zu &#252;bertragen sei. Vielmehr habe der Zweck der Verwaltungsvorschrift, den Beamten umfassenden Schutz im Krankheitsfalle in einem der gesetzlichen Krankenversicherung vergleichbaren Ausma&#223; zu gew&#228;hren, f&#252;r ein weites Verst&#228;ndnis des Arzneimittelbegriffs gesprochen (vgl. zuletzt zu einer im Bereich der Heilf&#252;rsorge der Bundespolizei anzuwendenden Verwaltungsvorschrift: BVerwG, Urteil vom 12. September 2013 &#8211; 5 C 33.12 &#8211; juris Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Landesgesetzgeber ging mit &#167;&#160;76 LBG erkennbar vom weiten Arzneimittelbegriff aus, der Medizinprodukte einschlie&#223;t. Denn er erm&#228;chtigte den Verordnungsgeber in Absatz&#160;11 der Vorschrift, die Einzelheiten der Beihilfegew&#228;hrung zu regeln und insbesondere H&#246;chstbetr&#228;ge, Belastungsgrenzen, den v&#246;lligen oder teilweisen Ausschluss von Arznei-, Heil- und Hilfsmitteln und den Abzug von Pauschalbetr&#228;gen von der zu gew&#228;hrenden Beihilfe f&#252;r jedes Quartal, in dem Aufwendungen entstanden sind, in Anlehnung an das F&#252;nfte Buch Sozialgesetzbuch festzulegen. Angesichts des sich in der Landesbeihilfeverordnung widerspiegelnden Vorverst&#228;ndnisses von Heilmitteln (die nach &#167;&#160;23 LBhVO von Angeh&#246;rigen der Gesundheits- oder Medizinalfachberufe aufgrund &#228;rztlicher Verordnung angewendet werden) und Hilfsmitteln (siehe &#167;&#160;25 LBhVO) fallen &#228;rztlich angewendete Medizinprodukte von vornherein nicht unter diese beiden Begriffe. Sie sind vielmehr (in Anlehnung an das F&#252;nfte Buch Sozialgesetzbuch ausschlie&#223;bare) Arzneimittel. W&#228;re das Medizinprodukt hingegen von vornherein kein Arzneimittel, m&#252;sste nicht dessen Ausschlussm&#246;glichkeit normiert werden. Stattdessen w&#228;re umgekehrt eine Erm&#228;chtigung zu erwarten gewesen, dass der Verordnungsgeber ausnahmsweise Aufwendungen f&#252;r Produkte als beihilfef&#228;hig anerkennen d&#252;rfe, obwohl diese weder Arznei- noch Heil- oder Hilfsmittel im Sinne des Landesbeamtengesetzes sind. Einer solchen Erm&#228;chtigung h&#228;tte es bei der auf F&#252;rsorge beruhenden Beihilfe auch deswegen bedurft, weil ein im Parlamentsgesetz abschlie&#223;end geregelter Leistungsumfang nicht eigenm&#228;chtig mit der Verordnung h&#228;tte ausgedehnt werden d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die auf dieser Erm&#228;chtigungsgrundlage beruhende Landesbeihilfeverordnung ist, wie &#167;&#160;22 Satz&#160;2 LBhVO erweist, darauf angelegt, Medizinprodukte von der Beihilfef&#228;higkeit auszuschlie&#223;en und nur unter besonderen Voraussetzungen, die bei &#8222;Ostenil&#8220; nicht vorliegen, zuzulassen (dazu nachstehend 1.). &#167;&#160;22 Satz&#160;2 LBhVO ist allerdings wegen eines Versto&#223;es gegen den Gesetzesvorbehalt und die F&#252;rsorgepflicht nichtig (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>1.) W&#228;hrend &#167;&#160;22 Satz&#160;1 LBhVO dem Grunde nach die Beihilfef&#228;higkeit von Arzneimitteln regelt, bestimmt &#167;&#160;22 Satz&#160;2 LBhVO, dass die Regelung in &#167;&#160;31 Absatz&#160;1 Satz&#160;2 und 3 des F&#252;nften Buches Sozialgesetzbuch entsprechend gilt. Nach Satz&#160;2 Halbsatz 1 dieses Absatzes hat der Gemeinsame Bundesausschuss in Richtlinien festzulegen, in welchen medizinisch notwendigen F&#228;llen Stoffe und Zubereitungen aus Stoffen, die als Medizinprodukte nach &#167;&#160;3 Nr.&#160;1 oder Nr.&#160;2 des Medizinproduktegesetzes zur Anwendung am oder im menschlichen K&#246;rper bestimmt sind, ausnahmsweise in die Arzneimittelversorgung einbezogen werden. Die Verweisung auf diese Vorschrift gibt den Willen des Verordnungsgebers zu erkennen, die Beihilfef&#228;higkeit von Aufwendungen f&#252;r Medizinprodukte im Anschluss an die gesetzliche Krankenversicherung von der Zulassung durch den Gemeinsamen Bundesausschuss abh&#228;ngig zu machen. Der Senat braucht nicht zu entscheiden, ob die Existenz von &#167;&#160;22 Satz&#160;2 LBhVO in systematischer Auslegung den Arzneimittelbegriff des &#167;&#160;22 Satz&#160;1 LBhVO im Vergleich mit dem weiten Arzneimittelbegriff des &#167;&#160;76 LBG auf Arzneimittel im Sinne des Arzneimittelgesetzes einengt (so das Verwaltungsgericht im angegriffenen Urteil und entsprechend zu &#167;&#160;31 Abs.&#160;1 Satz&#160;1 SGB V das BSG, Urteil vom 3. Juli 2012 &#8211; B 1 KR 23/11 R &#8211; juris Rn. 12) oder ob &#167;&#160;22 Satz&#160;2 LBhVO als speziellere Regelung die generelle, noch dem weiten Arzneimittelbegriff verpflichtete Regelung des Satzes 1 in seinem Anwendungsbereich verdr&#228;ngt (so vielleicht das BVerwG, Urteil vom 12. September 2013 &#8211; 5 C 33.12 &#8211; juris Rn. 27 zu &#167;&#160;22 Abs.&#160;1 Satz&#160;2 der Bundesbeihilfeverordnung a.F.). Denn die Nichtigkeit von &#167;&#160;22 Satz&#160;2 LBhVO hat zur Folge, dass der von &#167;&#160;76 LBG im Ansatz garantierte Aufwendungsersatz f&#252;r Arzneimittel im weiten Sinne mangels eines gelungenen Ausschlusses unver&#228;ndert zusteht. L&#228;ge dem &#167;&#160;22 Satz&#160;1 LBhVO an sich der engere Arzneimittelbegriff zugrunde, m&#252;sste die Vorschrift konform mit dem h&#246;herrangigen Landesbeamtengesetz ausgelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>2.) Die Regelung in &#167;&#160;22 Satz&#160;2 LBhVO ist mit dem verfassungsrechtlichen Vorbehalt des Gesetzes nicht vereinbar. Die Vorschrift enth&#228;lt eine im Recht der Beamtenbeihilfe unzul&#228;ssige dynamische Verweisung auf &#167;&#160;31 Absatz&#160;1 Satz&#160;2 und 3 des F&#252;nften Buches Sozialgesetzbuch. Zus&#228;tzlich ist auch die Vorschrift, auf die verwiesen wird, selbst nicht hinreichend bestimmt, da sie die erforderlichen Festlegungen dem dort genannten Bundesauschuss &#252;berantwortet (a.). W&#228;re das anders zu sehen, w&#228;re der Ausschluss mangels einer besondere H&#228;rten abmildernden Ausnahmeregel nichtig (b.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a.) Die mit einer Verweisung in aller Regel verbundene gesetzestechnische Vereinfachung ist namentlich dann von Verfassungs wegen unbedenklich, wenn der verweisende Gesetzgeber sich den Inhalt von Rechtsvorschriften des anderen Normgebers nur in der Fassung zu eigen macht, wie sie bei Erlass seines Gesetzesbeschlusses galt (statische Verweisung). Verweist ein Gesetzgeber hingegen auf andere Vorschriften in ihrer jeweils geltenden Fassung (dynamische Verweisung), so kann dies dazu f&#252;hren, dass er den Inhalt seiner Vorschriften nicht mehr in eigener Verantwortung bestimmt und damit der Entscheidung Dritter &#252;berl&#228;sst (BVerfG, Beschluss vom 25. Februar 1988 &#8211; 2 BvL 26/84 &#8211; BVerfGE 78, 32 [35 f.]). Der Rahmen, in dem eine solche Verweisung zul&#228;ssig ist, kann insbesondere dann &#252;berschritten sein, wenn er durch grundrechtliche Gesetzesvorbehalte zus&#228;tzlich eingeengt ist (BVerfG, a.a.O., S.&#160;36). Ein derartiger Gesetzesvorbehalt besteht bei der n&#228;heren Ausgestaltung der F&#252;rsorge im Falle von Krankheit oder Pflegebed&#252;rftigkeit der Beamten und ihrer Angeh&#246;rigen zumindest hinsichtlich der tragenden Strukturprinzipien (BVerwG, Urteil vom 17. Juni 2004 &#8211; 2 C 50.02 &#8211; juris Rn. 19). Der Gesetzgeber hat folglich selbst das Leistungssystem zu bestimmen, das den Berechtigten Schutz im Falle von Krankheit und Pflegebed&#252;rftigkeit bietet, festzulegen, welche "Risiken" erfasst werden, f&#252;r welche Personen Leistungen beansprucht werden k&#246;nnen, nach welchen Grunds&#228;tzen Leistungen erbracht und bemessen oder ausgeschlossen werden und welche zweckidentischen Leistungen und Berechtigungen Vorrang haben (BVerwG, a.a.O.). Daher begegnet eine dynamische Verweisung auf die im Bereich der gesetzlichen Krankenversicherung geltenden Leistungseinschr&#228;nkungen bei Arzneimitteln verfassungsrechtlichen Bedenken (vgl. BVerwG, Urteil vom 12. September 2013 &#8211; 5 C 33.12 &#8211; juris Rn. 24, Urteil vom 6. November 2009 &#8211; BVerwG 2 C 60.08 &#8211; juris Rn. 24, Urteil vom 26. August 2009 &#8211; 2 L 62.08 &#8211; juris Rn. 22 und Urteil vom 28. Mai 2008 &#8211; BVerwG 2 C 24.07 &#8211; juris Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Eine in diesem Sinne gegen den Vorbehalt des Gesetzes versto&#223;ende Verweisung enth&#228;lt auch &#167;&#160;22 Satz&#160;2 LBhVO. Zwar fehlen dem Wortlaut Zus&#228;tze, aus denen sich unmittelbar ergibt, ob &#167;&#160;31 Absatz&#160;1 Satz&#160;2 und 3 des F&#252;nften Buches Sozialgesetzbuch in der jeweils geltenden Fassung oder in einer bestimmten Fassung entsprechend anwendbar sein soll. Allerdings spricht bereits der Umstand, dass die Regelung insoweit unbestimmt ist, daf&#252;r, dass es dem Verordnungsgeber nicht auf den konkreten Inhalt der Vorschrift ankam, die er in seine Regelung einbeziehen wollte. Dieser Befund wird durch die Systematik der Landesbeihilfeordnung best&#228;tigt, die in vielen Vorschriften Verweisungen enth&#228;lt und nur ausnahmsweise, z.B. in &#167;&#160;6 Abs.&#160;3 Satz&#160;3 und &#167;&#160;50 Abs.&#160;1 Satz&#160;4 Nr.&#160;2 LBhVO, eine bestimmte Fassung nennt. Ein dynamische Verweisung entspricht auch dem Ziel der Regelung, die Erstattungen an die Beihilfeberechtigten an die Leistungen der gesetzlichen Krankenkassen anzupassen (vgl. die Begr&#252;ndung in der Senatsvorlage &#252;ber den Erlass der Ersten Verordnung zur &#196;nderung der LBhVO &#8211; Verordnung Nr.&#160;17/037 vom 8. Mai 2012, Abg-Drs. 17/0332 S.&#160;104). Zwar wird in der Begr&#252;ndung der Verordnung an anderer Stelle (a.a.O., S.&#160;92 f.) ausgef&#252;hrt, der Verordnungsgeber wolle eine dynamische Verweisung vermeiden. Dieses Regelungsziel wollte er jedoch dadurch erreichen, dass er durch die Regelung in &#167;&#160;7 Abs.&#160;2 LBhVO bei der Rechtsanwendung die M&#246;glichkeit er&#246;ffnen wollte, in Einzelf&#228;llen unter F&#252;rsorgegesichtspunkten abweichend zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001187023","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Erst recht begegnet die &#252;ber &#167;&#160;31 Absatz&#160;1 Satz&#160;2 Halbsatz 1 SGB V vermittelte &#220;bertragung der Entscheidungskompetenz &#252;ber den Ausschluss bestimmter Arzneimittel auf den nach &#167;&#160;91 Abs.&#160;1 Satz&#160;1 SGB V gebildeten Bundesausschuss im Wege der dynamischen Verweisung verfassungsrechtlichen Bedenken. So liegt aufgrund der grundlegenden Strukturunterschiede der beiden Sicherungssysteme nahe, die Tatbest&#228;nde beihilferechtlicher Leistungsausschl&#252;sse normativ festzulegen, anstatt ihre n&#228;here Bestimmung einem Gremium zu &#252;berlassen, in dem der Dienstherr nicht vertreten ist und das seine Entscheidungen nach Ma&#223;gabe des Rechts der gesetzlichen Krankenversicherungen unter Ber&#252;cksichtigung der Interessen der Versichertengemeinschaften trifft (vgl. BVerwG, Urteil vom 26. August 2009 &#8211; 2 C 62.08 &#8211; juris Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>b.) Den Einw&#228;nden gegen die Rechtm&#228;&#223;igkeit der sogar doppelt dynamischen Verweisung l&#228;sst sich nicht erfolgreich mit dem Argument des Beklagten begegnen, der Verordnungsgeber habe die Medizinprodukte zun&#228;chst v&#246;llig aus der Beihilfef&#228;higkeit ausschlie&#223;en d&#252;rfen und die nachtr&#228;gliche teilweise Wiederzulassung infolge eines Beschlusses des Gemeinsamen Bundesausschusses sei eine Beg&#252;nstigung, die dem Beklagten ohne Weiteres m&#246;glich sei. Denn der Ausschluss von Medizinprodukten verst&#246;&#223;t gegen die verfassungsrechtliche F&#252;rsorgepflicht, weil sie auch unter Ber&#252;cksichtigung des &#167;&#160;7 Satz&#160;2 LBhVO keine eindeutige H&#228;rtefallregelung enth&#228;lt. Der Dienstherr ist durch die F&#252;rsorgepflicht in ihrem von Art.&#160;33 Abs.&#160;5 GG erfassten Kernbereich grunds&#228;tzlich nicht gehindert, im Rahmen der nach medizinischer Einsch&#228;tzung behandlungsbed&#252;rftigen Leiden Unterschiede zu machen und die Erstattung von Behandlungskosten aus triftigen Gr&#252;nden zu beschr&#228;nken oder auszuschlie&#223;en. Er kann daher die Kosten bestimmter Medikamente ganz oder teilweise von der Beihilfe ausschlie&#223;en, solange er dadurch den Ma&#223;stab des medizinisch Gebotenen nicht unterschreitet (BVerwG, Urteil vom 6. November 2009 &#8211; 2 C 60.08 &#8211; juris Rn. 19). Er darf jedoch die Beihilfe f&#252;r notwendige und angemessene Aufwendungen im Krankheitsfall nicht ohne R&#252;cksicht auf die wirtschaftlichen Folgen f&#252;r die betroffenen Beamten ausschlie&#223;en und muss unter Geltung des gegenw&#228;rtig praktizierten "Mischsystems" aus Beihilfe und darauf abgestimmter Eigenvorsorge bedenken, dass der pauschale Ausschluss bestimmter Gruppen von Arzneimitteln von der Beihilfegew&#228;hrung in Einzelf&#228;llen, z.B. bei chronischen Erkrankungen, die finanziellen M&#246;glichkeiten des Betroffenen erheblich &#252;bersteigen kann. F&#252;r derartige Fallgestaltungen muss der Dienstherr normative Vorkehrungen treffen, damit nicht erhebliche Aufwendungen verbleiben, die im Hinblick auf die H&#246;he der Alimentation nicht mehr zumutbar sind (BVerwG, a.a.O., Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Diese verfassungsrechtlichen Anforderungen hatte der Verordnungsgeber erkennbar im Blick (vgl. die Begr&#252;ndung in der Senatsvorlage &#252;ber den Erlass der Ersten Verordnung zur &#196;nderung der LBhVO &#8211; Verordnung Nr.&#160;17/037 vom 8. Mai 2012, Abg-Drs. 17/0332 S.&#160;92 f.), er hat sie jedoch durch die grunds&#228;tzliche Regelung in &#167;&#160;7 Satz&#160;2 LBhVO zu Verweisungen auf Vorschriften des F&#252;nften Buches Sozialgesetzbuch, die ihrerseits auf Richtlinien des Gemeinsamen Bundesausschusses nach &#167;&#160;91 des F&#252;nften Buches Sozialgesetzbuch, Entscheidungen oder Vereinbarungen der Spitzenverb&#228;nde der gesetzlichen Krankenkassen oder Satzungsbestimmungen von gesetzlichen Krankenkassen verweisen oder Bezug nehmen, nur unzureichend erf&#252;llt. Denn danach ist nur unbestimmt geregelt, dass sich die Rechtsanwendung unter Ber&#252;cksichtigung des F&#252;rsorgegrundsatzes nach &#167;&#160;45 des Beamtenstatusgesetzes an den in diesen Normen oder Entscheidungen niedergelegten Grunds&#228;tzen zu orientieren hat. Damit steht f&#252;r die Beihilfeberechtigten nicht normativ fest, welche an ihrer Alimentation orientierten Belastungen ihnen noch zumutbar sind, so wie dies beispielsweise in &#167;&#160;50 LBhVO f&#252;r die Eigenbehalte gem&#228;&#223; &#167;&#160;49 LBhVO in der Weise geregelt ist, dass die Eigenbehalte entfallen, soweit sie einen bestimmten Prozentsatz des j&#228;hrlichen Einkommens &#252;berschreiten. Auch eine dem &#167;&#160;31 Abs.&#160;1 Satz&#160;4 SGB V entsprechende Regelung, die es Vertrags&#228;rzten in medizinisch begr&#252;ndeten Einzelf&#228;llen gestattet, solche nicht verschreibungspflichtigen Arzneimittel zu verordnen, die nach den Arzneimittelrichtlinien des Bundesausschusses nicht zugelassen sind, ist nicht mit der gebotenen Normenklarheit in das andere System der Beamtenbeihilfe &#252;bertragbar. Schlie&#223;lich l&#228;sst sich mit der allgemeinen Verweisung in &#167;&#160;7 Satz&#160;4 LBhVO auf &#8222;die Vorschriften des Sozialgesetzbuches&#8220;, auf die diese Verordnung verweise, soweit die grunds&#228;tzlichen Unterschiede zwischen Beihilfe- und Sozialversicherungsrecht dies nicht ausschl&#246;ssen, keine hinreichend bestimmte H&#228;rtefallregelung finden. Insoweit ist bereits fraglich, welchen Regelungsgehalt diese Verweisung im Hinblick auf die grundlegenden Strukturunterschiede der Sicherungssysteme "gesetzliche Krankenversicherung" und "private Eigenvorsorge mit erg&#228;nzender Beihilfe" hinsichtlich der verfassungsrechtlichen Verankerung, der Finanzierung, der Leistungsvoraussetzungen, des Leistungsspektrums und der Leistungsformen &#252;berhaupt haben kann (vgl. BVerwG, Urteil vom 6. November 2009 &#8211; 2 C 60.08 &#8211; juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Abs.&#160;1 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO. Die Revision wird gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO zugelassen, weil die Auslegung des &#167;&#160;22 Satz&#160;1 und 2 LBhVO von grunds&#228;tzlicher Bedeutung ist und insoweit gem&#228;&#223; &#167;&#160;127 Nr.&#160;2 BRRG, der nach &#167;&#160;63 Abs.&#160;3 Satz&#160;2 BeamtStG fortgilt (BVerwG, Beschluss vom 10. Oktober 2013 &#8211; 2 B 61.13, 2 B 61.13 [2 C 41.13] &#8211; juris Rn. 1), auch das Landesbeamtenrecht revisibel ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d339449" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001187023</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
