<html>
<head><title>OVG-4-B-12-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.03.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 4 B 12.10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2011:0318.OVG4B12.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 Abs 1 GG, Art 33 Abs 2 GG, Art 33 Abs 5 GG, &#167;&#160;46 Abs 1 S 1 BBesG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbGBE2011V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LfbG","Landesnorm Berlin","Sonderregelungen f&#252;r den Wechsel in die Laufbahngruppe 2","Gesetz &#252;ber die Laufbahnen der Beamtinnen und Beamten (Laufbahngesetz - LfbG) vom 21. Juni 2011","g&#252;ltig ab 01.01.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs 3 LbG BE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001039586"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Keine Zulage bei &#220;bertragung eines h&#246;herwertigen Amtes f&#252;r das dem Beamten die Bef&#246;rderungsreife fehlt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zu den Voraussetzungen f&#252;r die &#220;bertragung eines h&#246;herwertigen Amtes geh&#246;rt, dass der Beamte &#252;ber die notwendige Bef&#246;rderungsreife verf&#252;gt; ihm muss das h&#246;herwertige Amt im Wege einer Bef&#246;rderung &#252;bertragen werden k&#246;nnen (Entgegen (VG Halle, Urteil vom 26. September 2007, 5 A 222/05, OVG Magdeburg, Beschluss vom 29. Januar 2008, DVBl 2008, 469, 1 L 232.07).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Besoldungsanspr&#252;che k&#246;nnen grunds&#228;tzlich nicht auf eine analoge Anwendung besoldungsrechtlicher Vorschriften gest&#252;tzt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. &#167;&#160;46 BBesG ist nicht in dem Sinne verfassungskonform auszulegen, dass auch Beamte, denen die Aufgaben eines um zwei Besoldungsgruppen h&#246;heren Amtes &#252;bertragen wurden, eine Zulage zu gew&#228;hren ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Weder der Leistungsgrundsatz (vgl. Art.&#160;33 Abs.&#160;2 GG) noch das Alimentationsprinzip, das als hergebrachter Grundsatz des Berufsbeamtentums durch Art.&#160;33 Abs.&#160;5 GG gesch&#252;tzt wird, fordern, dass einem Beamten nicht nur wegen eines Einsatzes auf einem h&#246;herwertigen Dienstposten, f&#252;r den er die laufbahnrechtlichen Voraussetzungen erf&#252;llt, sondern auch f&#252;r einen Einsatz auf einem noch h&#246;herwertigen Dienstposten, f&#252;r den er die laufbahnrechtlichen Voraussetzungen nicht erf&#252;llt, zus&#228;tzliche Besoldungsleistungen gew&#228;hrt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, kein Datum verf&#252;gbar, 5 A 23.05<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 v.H. des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 v.H. des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Gew&#228;hrung einer Zulage f&#252;r die Wahrnehmung eines h&#246;herwertigen Amtes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1968 geborene Kl&#228;ger wurde 1994 zum Polizeiinspektor-Anw&#228;rter und nach Bestehen der Laufbahnpr&#252;fung f&#252;r den gehobenen nichttechnischen Dienst der allgemeinen Berliner Verwaltung zum Beamten auf Probe ernannt. Ab dem 16. August 1999 wurde er auf der Stelle D... mit der Bearbeitung von Disziplinarverfahren befasst. Am 5. Mai 2000 wurde der Kl&#228;ger zum Beamten auf Lebenszeit im Amt eines Polizeiinspektors (A 9) ernannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach Ausschreibung der Stelle D... (A 11) wurde der Kl&#228;ger ausgew&#228;hlt, hier&#252;ber mit Schreiben vom 2. Mai 2002 und vom 1. August 2002 in Kenntnis gesetzt sowie zugleich mit Wirkung vom 28. Februar 2002 mit der Wahrnehmung der h&#246;herwertigen T&#228;tigkeiten betraut. Nach erfolgreicher Anfechtung der Auswahlentscheidung durch einen Konkurrenten wurde das Auswahlverfahren abgebrochen und der Kl&#228;ger hiervon mit Schreiben vom 4. August 2003 in Kenntnis gesetzt sowie darauf hingewiesen, dass an der beabsichtigten Bef&#246;rderung sowie der weiteren Ableistung der haushaltsrechtlichen Wartezeit nicht mehr festgehalten werden k&#246;nne und die Schreiben vom 2. Mai und 1. August 2002 insoweit als gegenstandslos zu betrachten seien. Die h&#246;herwertige T&#228;tigkeit nahm er weiterhin wahr. Gegen das Schreiben vom 4. August 2003 legte der Kl&#228;ger am 2. August 2004 Widerspruch ein. Im erneut durchgef&#252;hrten Auswahlverfahren wurde der Kl&#228;ger wiederum ausgew&#228;hlt und hier&#252;ber mit Schreiben vom 19. Januar 2004 in Kenntnis gesetzt sowie zugleich mit Wirkung vom 24. November 2003 mit der Wahrnehmung der h&#246;herwertigen T&#228;tigkeiten betraut.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 18. Dezember 2003 beantragte der Kl&#228;ger r&#252;ckwirkend ab September 2003 die Gew&#228;hrung einer Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG. Mit Bescheid vom 23. August 2004 lehnte der Polizeipr&#228;sident in Berlin die Gew&#228;hrung einer Zulage f&#252;r die Wahrnehmung eines h&#246;herwertigen Amtes gem&#228;&#223; &#167;&#160;46 BBesG ab. Zur Begr&#252;ndung f&#252;hrte er im Wesentlichen an, dass der Kl&#228;ger als Angeh&#246;riger der Besoldungsgruppe A 9 derzeit nicht die laufbahnrechtlichen Voraussetzungen f&#252;r eine Bef&#246;rderung in ein Amt der Besoldungsgruppe A 11 erf&#252;lle. Damit l&#228;gen die Voraussetzungen nach &#167;&#160;46 BBesG f&#252;r die Gew&#228;hrung einer Zulage nicht vor</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Den hiergegen erhobenen Widerspruch wies der Polizeipr&#228;sident in Berlin mit Widerspruchsbescheid vom 17. Dezember 2004 zur&#252;ck und f&#252;hrte zur Begr&#252;ndung aus: Zwar seien dem Kl&#228;ger die Aufgaben eines h&#246;herwertigen Amtes mit Wirkung vom 28. Februar 2002 vor&#252;bergehend vertretungsweise &#252;bertragen worden, es l&#228;gen aber bei ihm nicht die laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des h&#246;herwertigen Amtes eines Polizeiamtmannes der Besoldungsgruppe A 11 vor. Der Bef&#246;rderung stehe <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbGBE2011V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LfbG","Landesnorm Berlin","Sonderregelungen f&#252;r den Wechsel in die Laufbahngruppe 2","Gesetz &#252;ber die Laufbahnen der Beamtinnen und Beamten (Laufbahngesetz - LfbG) vom 21. Juni 2011","g&#252;ltig ab 01.01.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.&#160;3 Satz&#160;1 LfbG</a> entgegen, wonach im Falle der Bef&#246;rderung &#196;mter, die regelm&#228;&#223;ig zu durchlaufen seien, nicht &#252;bersprungen werden d&#252;rften. Ebenso wenig komme die Gew&#228;hrung einer Zulage in H&#246;he des Unterschiedsbetrages zwischen dem Grundgehalt seiner Besoldungsgruppe (A 9) und dem Grundgehalt desjenigen Amtes, in das er bef&#246;rdert werden k&#246;nne (A 10), in Betracht, da der Wortlaut des &#167;&#160;46 BBesG dies nicht vorsehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Dezember 2004 wurde der Kl&#228;ger zum Polizeioberinspektor (A 10) und im Dezember 2005 zum Polizeiamtmann (A 11) ernannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 8. Januar 2005 Klage erhoben gegen den Bescheid vom 23. August 2004 in Gestalt des Widerspruchsbescheides vom 17. Dezember 2004, mit der er die Gew&#228;hrung der Zulage f&#252;r die Zeit vom 1. September 2003 bis 30. November 2004 in H&#246;he des Unterschiedsbetrages zwischen dem jeweiligen Grundgehalt der Besoldungsgruppen A 9 und A 10 in H&#246;he von insgesamt 3.897,48 Euro geltend gemacht hat. Zur Begr&#252;ndung hat er im Wesentlichen ausgef&#252;hrt: Zwar k&#246;nne, wenn &#167;&#160;46 BBesG ausschlie&#223;lich nach dem Wortlaut interpretiert werde, die Gew&#228;hrung der Zulage ausgeschlossen sein. Dies k&#246;nne aber nach dem Sinn und Zweck der Vorschrift nicht zutreffend sein. &#167;&#160;46 BBesG habe dazu beitragen wollen, den Grundsatz funktionsgerechter Besoldung zu f&#246;rdern und Leistungen, die &#252;ber dem Statusamt erbracht werden, zu honorieren. Eine Auslegung der Vorschrift dahingehend, dass die Zulage wegen des Verbots der Sprungbef&#246;rderung nicht gew&#228;hrt werde, sei rechtswidrig. Sie widerspreche dem Sinn und Zweck des Gesetzes. Zudem sei die Zulage nach einem &#8222;Erst-Recht-Schluss&#8220; zu gew&#228;hren, denn wenn derjenige Beamte, der lediglich ein h&#246;herwertiges Amt der n&#228;chsten Bef&#246;rderungsstufe wahrnehme, die Zulage erhalte, dann m&#252;sse der Beamte, der ein &#252;ber die n&#228;chste Bef&#246;rderungsstufe hinaus gehendes h&#246;herwertiges Amt wahrnehme, die Zulage erst recht erhalten. Die vom Beklagten vorgenommene Auslegung versto&#223;e gegen den Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG. Ein die Differenzierung rechtfertigender Unterschied sei nicht erkennbar. Nach der Rechtsprechung des Oberverwaltungsgerichts Magdeburg (Beschluss vom 29. Januar 2008 - 1 L 232.07 -) sei in einem vergleichbaren Fall &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG als anwendbar angesehen worden. Auch aus einer vergleichenden Betrachtung mit der Zulagenbestimmung des &#167;&#160;45 BBesG folge, dass dem Kl&#228;ger die Zulage zu gew&#228;hren sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht Berlin hat die Klage durch Urteil vom 6. November 2008 abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zwar seien dem Kl&#228;ger als Polizeiinspektor (A 9) jedenfalls mit Wirkung ab 28. Februar 2002 die Aufgaben eines h&#246;herwertigen Amtes (Polizeiamtmann, A 11) vor&#252;bergehend und vertretungsweise &#252;bertragen worden. Die Zulagengew&#228;hrung scheitere auch nicht an den haushaltsrechtlichen Voraussetzungen, jedoch seien die f&#252;r die Gew&#228;hrung der Zulage erforderlichen laufbahnrechtlichen Voraussetzungen f&#252;r die Bef&#246;rderung des Kl&#228;gers in dieses Amt nicht gegeben. Es fehle an der Bef&#246;rderungsreife f&#252;r das Amt, dessen Aufgaben er wahrgenommen habe. Dieses Erfordernis ergebe sich aus dem eindeutigen Wortlaut der Vorschrift. Auch unter gesetzessystematischen Gesichtspunkten seien Widerspr&#252;che zu &#167;&#160;45 BBesG nicht erkennbar. &#167;&#160;45 BBesG stelle eine nicht vergleichbare Vorschrift dar. F&#252;r eine analoge Anwendung sei kein Raum. Ein Versto&#223; gegen den verfassungsrechtlichen Gleichheitssatz sei nicht erkennbar, da nichts dagegen spreche, dass der Gesetzgeber bei der Gew&#228;hrung der Zulage zwischen solchen F&#228;llen mit Bef&#246;rderungsreife und solchen, in denen ein Verbot der Sprungbef&#246;rderung bestehe, differenziere.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gegen dieses Urteil wendet sich der Kl&#228;ger mit der vom Senat durch Beschluss vom 1. Juni 2010 zugelassenen Berufung, zu deren Begr&#252;ndung er im Wesentlichen geltend macht: Nach Sinn und Zweck des &#167;&#160;46 BBesG sei die Zulage auch bei einer &#8222;Sprungbef&#246;rderung&#8220; zu gew&#228;hren. Das Verwaltungsgericht habe ausschlie&#223;lich auf den Wortlaut des Gesetzes abgestellt, ohne den Sinn und Zweck der Zulagenregelung zu beachten. Es habe eine nicht &#252;berzeugende Auslegung der Tatbestandsvoraussetzung der &#220;bertragung &#8222;dieses Amtes&#8220; vorgenommen. Hierin m&#252;sse nicht zwingend das wahrgenommene Amt gesehen werden, denn es k&#246;nne auch das Amt, in das eine Bef&#246;rderung m&#246;glich ist, gemeint sein. F&#252;r diese Auslegung spr&#228;chen Systematik, Sinn und Zweck der Vorschrift, wie dies das Verwaltungsgericht Halle (Urteil vom 26. September 2007 - 5 A 222.05 -) ausgef&#252;hrt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 6. November 2008 zu &#228;ndern und den Beklagten unter Aufhebung des Bescheides des Polizeipr&#228;sidenten in Berlin vom 23. August 2004 in Gestalt des Widerspruchsbescheides vom 17. Dezember 2004 zu verurteilen, an ihn 3.897,48 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 8. Januar 2005 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Er h&#228;lt das angefochtene Urteil f&#252;r zutreffend und macht geltend: Der Kl&#228;ger habe die laufbahnrechtlichen Voraussetzungen im Sinne des &#167;&#160;46 BBesG im ma&#223;geblichen Zeitraum nicht erf&#252;llt. Da der Kl&#228;ger als Beamter des gehobenen nichttechnischen Dienstes der allgemeinen Verwaltung ein Amt der Besoldungsgruppe A 9 (Polizeiinspektor) inne gehabt habe und das nachfolgende Amt des Polizeioberinspektors (A 10) damals noch nicht durchlaufen gewesen sei, sei seine Bef&#246;rderung in das Amt des Polizeiamtmannes (A 11) ausgeschlossen gewesen. Der Wortlaut des &#167;&#160;46 BBesG sei eindeutig. Es sei auch kein Raum f&#252;r eine Zahlung einer Zulage in anderer H&#246;he, als &#167;&#160;46 Abs.&#160;2 Satz&#160;1 BBesG dies vorschreibe. Hiernach sei die Zulage in H&#246;he des Unterschiedsbetrages zwischen dem Grundgehalt der Besoldungsgruppe des Beamten und dem Grundgehalt des h&#246;herwertigen Amtes zu gew&#228;hren. Auch aus dem Sinn und Zweck des &#167;&#160;46 BBesG ergebe sich nichts anderes. Der Gesetzeszweck bestehe darin, den Beamten einen Anreiz zu bieten, h&#246;herwertige &#196;mter vor&#252;bergehend zu &#252;bernehmen, ohne dass die m&#246;gliche Bef&#246;rderung erfolge. Dieser Gesetzeszweck werde aber nicht erreicht, wenn der Bef&#246;rderungsreife das Verbot der Sprungbef&#246;rderung entgegenstehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Streitakte, die &#252;ber den Kl&#228;ger gef&#252;hrte Personalakte (ein Band) und den Verwaltungsvorgang (zwei Hefter) Bezug genommen, die vorgelegen haben und &#8211; soweit wesentlich &#8211; Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Bescheid des Polizeipr&#228;sidenten in Berlin vom 23. August 2004 in Gestalt des Widerspruchsbescheides vom 17. Dezember 2004 ist rechtm&#228;&#223;ig und verletzt den Kl&#228;ger nicht in seinen Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO). Der Kl&#228;ger hat keinen Anspruch auf die begehrte Zulage f&#252;r den Zeitraum vom 1. September 2003 bis 30. November 2004 in H&#246;he von insgesamt 3.897,48 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG in der seit dem 1. Juli 2002 geltenden Fassung (vgl. Bekanntmachung der Neufassung des Bundesbesoldungsgesetzes vom 6. August 2002, BGBl. I S.&#160;3020, 3034) erh&#228;lt ein Beamter, dem die Aufgaben eines h&#246;herwertigen Amtes vor&#252;bergehend vertretungsweise &#252;bertragen werden, nach 18 Monaten der ununterbrochenen Wahrnehmung dieser Aufgaben eine Zulage, wenn in diesem Zeitpunkt die haushaltsrechtlichen und laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorliegen. Die Zulage wird in H&#246;he des Unterschiedsbetrages zwischen dem Grundgehalt seiner Besoldungsgruppe und dem Grundgehalt gew&#228;hrt, der das h&#246;herwertige Amt zugeordnet ist (&#167;&#160;46 Abs.&#160;2 Satz&#160;1 BBesG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Zwischen den Beteiligten unstreitig ist dem Kl&#228;ger jedenfalls mit Wirkung ab dem 28. Februar 2002 die Wahrnehmung der Aufgaben eines h&#246;herwertigen Amtes, hier die des Amtes eines Polizeiamtmannes, &#252;bertragen worden, die er auch ununterbrochen wahrgenommen hat; der das Auswahlverfahren zur Besetzung dieser Stelle aufhebende Bescheid vom 4. August 2003 unterbrach die Aufgabenwahrnehmung ersichtlich nicht (vgl. BVerwG, Urteil vom 7. April 2005 - 2 C 8.04 - juris Rn. 14, 20). Da die vom Kl&#228;ger wahrgenommene Stelle seit 1. M&#228;rz 2000 frei und besetzbar war, lagen - ebenfalls unstreitig - auch die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vor. Der Kl&#228;ger erf&#252;llte aber im ma&#223;geblichen Zeitraum nicht die laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses h&#246;herwertigen Amtes (Polizeiamtmann/A 11). Zu diesen laufbahnrechtlichen Voraussetzungen geh&#246;rt die Bef&#246;rderungsreife (vgl. BT-Drs. 13/3994 S.&#160;43); dem Kl&#228;ger muss dieses h&#246;herwertige Amt im Wege einer Bef&#246;rderung &#252;bertragen werden k&#246;nnen. Die Voraussetzungen f&#252;r die Bef&#246;rderung des Kl&#228;gers zum Polizeiamtmann (A 11) lagen bei ihm nicht vor, denn er bekleidete im ma&#223;geblichen Zeitraum vom 1. September 2003 bis zum 30. November 2004 das Amt eines Polizeiinspektors (A 9). Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbGBE2011V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LfbG","Landesnorm Berlin","Sonderregelungen f&#252;r den Wechsel in die Laufbahngruppe 2","Gesetz &#252;ber die Laufbahnen der Beamtinnen und Beamten (Laufbahngesetz - LfbG) vom 21. Juni 2011","g&#252;ltig ab 01.01.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;15 Abs.&#160;3 LfbG</a> d&#252;rfen &#196;mter, die regelm&#228;&#223;ig zu durchlaufen sind, nicht &#252;bersprungen werden. Ob ein Amt regelm&#228;&#223;ig zu durchlaufen ist, ergibt sich u.a. aus den Rechtsverordnungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbGBE2011V1P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 LfbG","Landesnorm Berlin","Beamtinnen und Beamte anderer Dienstherren","Gesetz &#252;ber die Laufbahnen der Beamtinnen und Beamten (Laufbahngesetz - LfbG) vom 21. Juni 2011","g&#252;ltig ab 01.01.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;22 Abs.&#160;1 LfbG</a>. Zu diesen Verordnungen geh&#246;rt die auf die unmittelbaren Landesbeamten des Verwaltungsdienstes anzuwendende Verwaltungs-Laufbahnverordnung (vgl. &#167;&#160;1 und &#167;&#160;2 VLVO). Zum Verwaltungsdienst geh&#246;rt u.a. die Laufbahn des nichttechnischen Verwaltungsdienstes, in der sich der Kl&#228;ger befindet (gehobener nichttechnischer Verwaltungsdienst). Gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;1 VLVO sind die &#196;mter der Laufbahnen des Verwaltungsdienstes regelm&#228;&#223;ig zu durchlaufen und d&#252;rfen nicht &#252;bersprungen werden. Die Ausnahmen hiervon nach &#167;&#160;3 Abs.&#160;1 Satz&#160;2 VLVO sind nicht einschl&#228;gig. Da der Kl&#228;ger das nachfolgende Amt des Polizeioberinspektors (A 10) im ma&#223;geblichen Zeitraum noch nicht durchlaufen hatte, war seine Bef&#246;rderung in das Amt des Polizeiamtmannes (A 11) ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Bef&#246;rderungsreife f&#252;r das Amt, dessen Aufgaben wahrgenommen werden, ist aber f&#252;r die Gew&#228;hrung einer Zulage nach &#167;&#160;46 BBesG erforderlich. Dies ergibt sich aus dem eindeutigen Wortlaut der Vorschrift, der keinen Raum l&#228;sst f&#252;r eine Erstreckung auf nichtbef&#246;rderungsreife Beamte (vgl. OVG Berlin, Beschluss vom 19. August 2002 &#8211; OVG 4 N 97.01 &#8211; Beschlussabdruck S.&#160;2). Die Gew&#228;hrung der Zulage ist ausdr&#252;cklich (&#8222;wenn&#8220;) davon abh&#228;ngig gemacht, dass im ma&#223;geblichen Zeitpunkt die (haushaltsrechtlichen und) laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des Amtes vorliegen. Diese Formulierung kann nur dahin verstanden werden, dass auch eine Bef&#246;rderung des Beamten m&#246;glich sein muss und zwar gerade in das ihm &#252;bertragene Amt (&#8222;dieses Amt&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die vom Kl&#228;ger zur Begr&#252;ndung seiner gegenteiligen Auffassung herangezogene Rechtsprechung (VG Halle, Urteil vom 26. September 2007 - 5 A 222.05 - juris Rn. 36 sowie nachfolgend OVG Magdeburg, Beschluss vom 29. Januar 2008 - 1 L 232.07 - juris Rn. 5, 7) f&#252;hrt zu keiner abweichenden Beurteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Verwaltungsgericht Halle meint, der Wortlaut der Vorschrift sei undeutlich. Die Worte &#8222;dieses Amtes&#8220; k&#246;nnten sich auf das Amt beziehen, dessen Aufgaben &#252;bertragen worden seien, oder aber auf das Amt, dessen Voraussetzungen (laufbahnrechtlich) erf&#252;llt seien. Systematik sowie Sinn und Zweck spr&#228;chen f&#252;r eine Gew&#228;hrung der Zulage in H&#246;he der Differenz zwischen innegehabtem und h&#246;herem (laufbahnrechtlich erreichbarem) Amt. Sinn und Zweck der Vorschrift l&#228;gen darin, dass der Dienstherr, der die eigentlich gebotene und haushaltsrechtlich m&#246;gliche Bef&#246;rderung nicht vornehme, nach einer &#220;bergangszeit aus diesem Vorgehen keine finanziellen Vorteile ziehen k&#246;nnen soll; zudem solle der Beamte einen Anreiz erhalten, das h&#246;herwertige Amt wahrzunehmen; beide Ziele w&#252;rden verfehlt, wenn f&#252;r die Wahrnehmung eines mehr als eine Besoldungsgruppe h&#246;her eingeordneten Dienstpostens keine Zulage gew&#228;hrt w&#252;rde. Das Oberverwaltungsgericht Magdeburg f&#252;hrte im anschlie&#223;enden Verfahren auf Zulassung der Berufung aus, dass zwar &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG verlange, dass die laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung &#8222;dieses&#8220; (&#8222;eines h&#246;herwertigen Amtes&#8220;) vorliegen m&#252;ssten und auch &#167;&#160;46 Abs.&#160;2 Satz&#160;1 BBesG die H&#246;he der Zulage an diejenige des Unterschiedsbetrages zwischen dem Grundgehalt seiner Besoldungsgruppe und dem Grundgehalt, dem das h&#246;here Amt zugeordnet sei, ankn&#252;pfe. Gleichwohl folge aber aus Sinn und Zweck der Zulagenregelung sowie aus einer vergleichenden Betrachtung mit &#167;&#160;45 BBesG, dass in diesen F&#228;llen die Zulage f&#252;r das Amt, f&#252;r das die laufbahnrechtlichen Voraussetzungen vorl&#228;gen, zu gew&#228;hren sei; damit bliebe weder der Wortlaut des &#167;&#160;46 BBesG unbeachtet, noch bed&#252;rfte es einer analogen Anwendung der Norm; vielmehr komme durch die dahingehende Auslegung &#252;berhaupt erst der Regelungszweck der Bestimmung zum Tragen (vgl. OVG Magdeburg a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Senat folgt dieser Rechtsprechung nicht. Die vom Verwaltungsgericht Halle angenommene Mehrdeutigkeit des Wortlauts, die bereits das Oberverwaltungsgericht Magdeburg ersichtlich nicht teilt, liegt tats&#228;chlich nicht vor. Denn der Gesetzgeber spricht von &#8222;Wahrnehmung dieser Aufgaben&#8220;, der &#8222;&#220;bertragung dieses Amtes&#8220; und nennt als Bezugspunkt f&#252;r die Berechnung der H&#246;he der Zulage das Grundgehalt derjenigen Besoldungsgruppe, &#8222;der das h&#246;herwertige Amt zugeordnet ist&#8220;. Damit scheidet nach dem Wortlaut des Gesetzes sowohl auf der Tatbestandsseite wie auch auf der Rechtsfolgenseite eine Bezugnahme auf das zwischen dem innegehabten Statusamt und dem &#252;bertragenen h&#246;herwertigen Dienstposten eingereihte &#8222;mittlere&#8220; Statusamt aus (so bereits VG Berlin, Urteil vom 7. Januar 2010 - VG 5 A 255.08 - Urteilsabdruck S.&#160;5 unter Verweis auf das OVG Berlin a.a.O.). Ist der Wortlaut des &#167;&#160;46 BBesG mithin eindeutig, ist entgegen der Auffassung des Oberverwaltungsgerichts Magdeburg kein Raum mehr f&#252;r eine weitere dem Sinn und Zweck der Norm folgende Auslegung. Fehlt es - wie hier - an greifbaren Anhaltspunkten im Gesetzeswortlaut, d&#252;rfen weder die Verwaltung noch das Gericht &#252;ber den der Auslegung zug&#228;nglichen Wortlaut hinaus den Gesetzgeber korrigieren (vgl. BVerwG, Urteil vom 12. November 2009 - 2 C 29.08 - juris Rn. 12 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Daher kann auch der von Buchwald (in Schwegmann/Summer, Besoldungsrecht des Bundes und der L&#228;nder, Bd. I, A II/1 &#167;&#160;46 BBesG Rn. 13) vertretenen Auffassung, wonach bei einer &#8222;wortgetreuen Interpretation der Norm&#8220; in diesen F&#228;llen eine Zulage zwar ausgeschlossen sei, dies aber zu einem &#8222;widersinnigen Ergebnis&#8220; f&#252;hre und daher eine Zulage f&#252;r das Amt, f&#252;r das die Bef&#246;rderungsvoraussetzungen vorliegen, zu gew&#228;hren sei, nicht gefolgt werden (wie Buchwald auch VG Gelsenkirchen, Urteil vom 4. Februar 2009 - 1 K 962.07 - juris Rn. 51, allerdings ohne Begr&#252;ndung). M&#246;gen Zweckm&#228;&#223;igkeitserw&#228;gungen f&#252;r diese L&#246;sung streiten, steht dem aber der insoweit eindeutige Wortlaut des &#167;&#160;46 BBesG entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Ein Anspruch auf die begehrte Zulage l&#228;sst sich auch nicht im Wege einer Analogie zu &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG herleiten. Beamtenrechtliche Besoldungsleistungen unterliegen dem durch Art.&#160;33 Abs.&#160;5 GG verfassungsrechtlich verb&#252;rgten Vorbehalt des Gesetzes. Dem entsprechend bestimmt &#167;&#160;2 Abs.&#160;1 BBesG, dass die Besoldung der Beamten, Richter und Soldaten durch Gesetz geregelt wird. Besoldungsanspr&#252;che k&#246;nnen daher grunds&#228;tzlich nicht auf eine analoge Anwendung besoldungsrechtlicher Vorschriften gest&#252;tzt werden. Nur bei einer planwidrigen sachlichen L&#252;cke im Beamtenbesoldungsrecht kann eine dem Willen des Gesetzgebers folgende entsprechende Anwendung der gesetzlichen Bestimmungen in Betracht kommen (vgl. OVG Bautzen, Urteil vom 1. Juni 2010 &#8211; 2 A 489.08 &#8211; juris Rn. 31 m.w.N.). Mit der Einf&#252;hrung einer Regelung f&#252;r die Besoldung bei der Wahrnehmung von Aufgaben h&#246;herwertiger Dienstposten gem&#228;&#223; &#167;&#160;46 BBesG ist jedoch eine Regelungsl&#252;cke nicht erkennbar. Denn nach &#167;&#160;46 Abs.&#160;1 BBesG entsteht der Anspruch auf eine Zulage nicht schon dann, wenn dem Beamten ein h&#246;herwertiger Dienstposten &#252;bertragen wird. Der Gesetzgeber hat vielmehr Einschr&#228;nkungen in organisatorischer, zeitlicher, haushaltsrechtlicher und laufbahnrechtlicher Hinsicht vorgesehen. Daher verbietet sich die Annahme, der Gesetzgeber habe die Frage des Vorliegens der laufbahnrechtlichen Voraussetzungen &#252;bersehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hieraus folgt zugleich, dass sich der Anspruch auf Gew&#228;hrung der Zulage aus &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG auch nicht mit der &#220;berlegung des Kl&#228;gers begr&#252;nden l&#228;sst, einem Beamten, dem die Aufgaben eines um zwei Besoldungsgruppen h&#246;heren Amtes &#252;bertragen wurden, m&#252;sse jedenfalls eine Zulage gew&#228;hrt werden, wenn sie schon einem Beamten gew&#228;hrt werde, dem die Aufgaben nur eines um eine Besoldungsgruppe h&#246;heren Amtes &#252;bertragen wurden. Auch insoweit gilt der Grundsatz der Gesetzesbindung der Beamtenbesoldung, der einer nicht dem Gesetzeswortlaut entsprechenden Normanwendung entgegensteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>&#167;&#160;46 BBesG ist nicht in dem Sinne verfassungskonform auszulegen (vgl. hierzu allgemein: BVerwG, Beschluss vom 24. September 2008 - 2 B 117.07 - juris Rn. 17), dass auch Beamte, denen die Aufgaben eines um zwei Besoldungsgruppen h&#246;heren Amtes &#252;bertragen wurden, eine Zulage zu gew&#228;hren ist. Eine verfassungskonforme Auslegung einfach-gesetzlicher Normen ist m&#246;glich und geboten, wenn eine auslegungsoffene Vorschrift mehrere Deutungen zul&#228;sst, von denen die eine zu einem verfassungsgem&#228;&#223;en, die andere zu einem verfassungswidrigen Ergebnis f&#252;hrt. Dann ist der Auslegung der Vorzug zu geben, die mit dem Grundgesetz in Einklang steht. Wenn allerdings eine Vorschrift nach den allgemeinen Auslegungsgrunds&#228;tzen nur eine Deutung zul&#228;sst, kommt eine verfassungskonforme Auslegung nicht in Betracht. Jede Auslegung findet ihre Grenzen dort, wo sie mit dem Wortlaut und dem klar erkennbaren Willen des Gesetzgebers in Widerspruch stehen w&#252;rde (vgl. BVerwG, Urteil vom 23. Mai 1995 - 1 C 32.92 - juris Rn. 45 m.w.N.). So liegt es hier, denn der Kl&#228;ger kann mangels entsprechender laufbahnrechtlicher Voraussetzungen eine Zulage nach dem eindeutigen Wortlaut des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG nicht beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001039586","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Verfassungsrechtliche Bedenken bestehen hiergegen nicht. Weder der Leistungsgrundsatz (vgl. Art.&#160;33 Abs.&#160;2 GG) noch das Alimentationsprinzip, das als hergebrachter Grundsatz des Berufsbeamtentums durch Art.&#160;33 Abs.&#160;5 GG gesch&#252;tzt wird, fordern, dass einem Beamten nicht nur wegen eines Einsatzes auf einem h&#246;herwertigen Dienstposten, f&#252;r den er die laufbahnrechtlichen Voraussetzungen erf&#252;llt, sondern auch f&#252;r einen Einsatz auf einem noch h&#246;herwertigen Dienstposten, f&#252;r den er die laufbahnrechtlichen Voraussetzungen nicht erf&#252;llt, zus&#228;tzliche Besoldungsleistungen gew&#228;hrt werden. Die am beamtenrechtlichen Status orientierte Besoldung ist gew&#228;hrleistet. Das Leistungsprinzip fordert nicht, dass jegliche Aufgabenerf&#252;llung, die &#252;ber die amtsgem&#228;&#223;e Besch&#228;ftigung hinausgeht, auch finanziell honoriert werden muss (vgl. BVerwG, Urteil vom 28. April 2005 - 2 C 29.04 - juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die unterschiedliche besoldungsrechtliche Behandlung einer Aufgabenwahrnehmung eines h&#246;herwertigen Amtes je nachdem, ob die laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorliegen oder nicht, ist auch mit dem Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG vereinbar. Der allgemeine Gleichheitssatz verpflichtet den Normgeber, wesentlich Gleiches gleich und wesentlich Ungleiches entsprechend seiner Verschiedenheit und Eigenart ungleich zu behandeln. Er ist verletzt, wenn die gleiche oder ungleiche Behandlung der geregelten Sachverhalte mit Gesetzlichkeiten, die in der Natur der Sache selbst liegen und mit einer am Gerechtigkeitsgedanken orientierten Betrachtungsweise nicht mehr vereinbar ist, wenn also bezogen auf den jeweils in Rede stehenden Sachbereich und seiner Eigenart ein vern&#252;nftiger, einleuchtender Grund f&#252;r die Regelung fehlt, die Ma&#223;nahme mithin als willk&#252;rlich bezeichnet werden muss. Grunds&#228;tzlich obliegt dem Gesetzgeber, diejenigen Sachverhalte auszuw&#228;hlen, an die er dieselbe Rechtsfolge kn&#252;pft. Ob die Auswahl sachgerecht ist, l&#228;sst sich nicht abstrakt und allgemein feststellen, sondern nur in Bezug auf die Eigenart des zu regelnden Sachverhaltes. Je nach Regelungsgegenstand und Differenzierungsmerkmalen ergeben sich unterschiedliche Grenzen, die vom blo&#223;en Willk&#252;rverbot bis zu einer strengen Bindung an Verh&#228;ltnism&#228;&#223;igkeitserfordernisse reichen. Der normative Gehalt der Gleichheitsbindung erf&#228;hrt daher eine Konkretisierung jeweils im Hinblick auf die Eigenart des zu regelnden Sachbereichs. Beim Erlass besoldungsrechtlicher Vorschriften hat der Gesetzgeber einen weiten Spielraum politischen Ermessens, innerhalb dessen er das Besoldungsrecht den tats&#228;chlichen Notwendigkeiten und der fortschreitenden Entwicklung anpassen und verschiedenartige Gesichtspunkte ber&#252;cksichtigen darf. Der Gleichheitssatz ist nicht schon dann verletzt, wenn der Gesetzgeber nicht die gerechteste, zweckm&#228;&#223;igste oder vern&#252;nftigste L&#246;sung gew&#228;hlt hat. Die Gerichte k&#246;nnen, sofern nicht von der Verfassung selbst getroffene Wertungen entgegenstehen, nur die &#220;berschreitung &#228;u&#223;erster Grenzen beanstanden, jenseits derer sich gesetzliche Vorschriften bei der Abgrenzung von Lebenssachverhalten als evident sachwidrig erweisen. Dem Gesetzgeber steht es frei, aus der Vielzahl der Lebenssachverhalte die Tatbestandsmerkmale auszuw&#228;hlen, die f&#252;r die Gleich- oder Ungleichbehandlung ma&#223;gebend sein sollen (vgl. BVerwG, Urteil vom 28. April 2005 a.a.O. Rn. 21 f.; OVG Bautzen a.a.O. Rn. 38 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen liegt es in dem dem Gesetzgeber er&#246;ffneten Gestaltungsrahmen, die im Wesentlichen gleichartigen T&#228;tigkeiten, n&#228;mlich die Wahrnehmung der Aufgaben eines h&#246;herwertigen Amtes, besoldungsrechtlich unterschiedlich zu behandeln. Die Zahlung einer Zulage f&#252;r die Wahrnehmung des h&#246;herwertigen Amtes nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG kn&#252;pft unter anderem daran an, ob neben den haushaltsrechtlichen auch die laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorliegen. Die Zielsetzung des &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG besteht neben einer Anreizfunktion f&#252;r den Beamten, Aufgaben eines h&#246;herwertigen Amtes wahrzunehmen, auch darin, die Besch&#228;ftigungsbeh&#246;rde davon abzuhalten, freie Dienstposten auf l&#228;ngere Zeit &#8222;vertretungsweise&#8220; unterwertig zu besetzen, um dadurch Haushaltsmittel einzusparen, anstatt eine Bef&#246;rderung in das h&#246;herwertige Amt vorzunehmen. Wobei es insbesondere nicht der Intention des Gesetzgebers entspricht, Beamte auf l&#228;ngere Zeit auf Dienstposten einzusetzen, f&#252;r die sie nicht die statusamtlichen Voraussetzungen erf&#252;llen und auch - mangels Bef&#246;rderungsreife - absehbar nicht erf&#252;llen k&#246;nnen (zur Unzul&#228;ssigkeit dauerhafter Trennung von Statusamt und Funktion: BVerfG, Beschluss vom 3. Juli 1985 - 2 BvL 16/82 - BVerfGE 70, 251, 265 ff.). Es ist vielmehr Aufgabe des Verwaltungstr&#228;gers, freie Stellen entsprechend der Bewertung gem&#228;&#223; der &#196;mterordnung des Besoldungsrechts zu besetzen (vgl. BVerwG, Urteil vom 28. April 2005 a.a.O. Rn. 14). Dieser Zielsetzung st&#252;nde es entgegen, wenn &#167;&#160;46 BBesG gleichsam &#8222;billigend&#8220; eine &#8222;unterwertige&#8220; Besetzung eines um zwei Besoldungsgruppen h&#246;herwertigen Amtes mit der Gew&#228;hrung einer Zulage honorierte. Das gesetzgeberische Ziel, die Besch&#228;ftigungsbeh&#246;rde davon abzuhalten, freie Dienstposten auf l&#228;ngere Zeit &#8222;vertretungsweise&#8220; unterwertig zu besetzen, um dadurch Haushaltsmittel einzusparen, anstatt eine Bef&#246;rderung in das h&#246;herwertige Amt vorzunehmen, k&#246;nnte ebenfalls nicht erreicht werden, da in F&#228;llen wie dem hiesigen, nicht die alternative M&#246;glichkeit der Bef&#246;rderung des Beamten in das von ihm wahrgenommene Amt besteht. Letztlich spricht - bei genauer Betrachtung - auch die Anreizfunktion des &#167;&#160;46 BBesG gegen die Gew&#228;hrung einer Zulage in diesen F&#228;llen, da f&#252;r den Beamten ein Anreiz f&#252;r die Wahrnehmung der Aufgaben eines h&#246;herwertigen Amtes <span style="text-decoration:underline">anstelle</span> seiner - ebenfalls m&#246;glichen - Bef&#246;rderung in dieses Amt geschaffen werden sollte. Denn von Gesetzes wegen bedarf es keines Anreizes f&#252;r die Wahrnehmung von Aufgaben eines Amtes, welches nicht alternativ im Wege der Bef&#246;rderung erreicht werden kann. Die Absicht des Gesetzgebers, in diesen F&#228;llen die Zulage vom Vorliegen der laufbahnrechtlichen Voraussetzungen abh&#228;ngig zu machen, ist nach alledem ein hinreichendes Differenzierungskriterium, um die unterschiedlichen besoldungsrechtlichen Folgen zu rechtfertigen (so bereits f&#252;r das Erfordernis, dass die zugeordnete Planstelle vakant ist: BVerwG, Urteil vom 28. April 2005 a.a.O. Leitsatz und Rn. 23).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers f&#252;hrt das gefundene Ergebnis auch nicht zu Wertungswiderspr&#252;chen zu &#167;&#160;45 BBesG. Die Vorschriften sind nicht vergleichbar. Das Verwaltungsgericht weist insoweit zutreffend darauf hin, dass mit der Schaffung des &#167;&#160;45 BBesG ein Anreiz f&#252;r die &#220;bernahme eines h&#246;herwertigen Amtes ohne m&#246;gliche bzw. beabsichtigte Bef&#246;rderung geschaffen werden sollte. Es sollte erm&#246;glicht werden, Managementstrukturen, z. B. Projektarbeit, zu flankieren (vgl. BT-Drs. 14/6390 S.&#160;16). Hierbei handelt es sich um die befristete &#220;bernahme herausgehobener Funktionen, nicht aber - wie hier - um die Wahrnehmung von Aufgaben eines h&#246;herwertigen Amtes &#252;ber einen l&#228;ngeren Zeitraum. Daher kann die Zulage nach &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG auch erst nach einer ununterbrochenen Wahrnehmung dieser Aufgaben von 18 Monaten beansprucht werden, w&#228;hrend die Zulage nach &#167;&#160;45 Abs.&#160;1 Satz&#160;3 BBesG bereits ab dem siebten Monat - befristet bis zu einer Dauer von h&#246;chstens f&#252;nf Jahren - gezahlt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;167 Abs.&#160;1 VwGO, &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Revision war nach &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO zuzulassen, weil die Rechtssache im Hinblick auf die h&#246;chstrichterlich noch nicht gekl&#228;rte Frage, ob &#167;&#160;46 Abs.&#160;1 Satz&#160;1 BBesG auch dann anwendbar ist, wenn zwischen dem Statusamt des Beamten und der Bewertung des &#252;bertragenen Dienstpostens mehr als eine Bef&#246;rderungsstufe liegt, grunds&#228;tzliche Bedeutung hat.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446655" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001039586</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
