<html>
<head><title>OVG-9-S-2-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 9 S 2.09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2010:0316.OVG9S2.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;80 Abs 2 S 1 Nr 1 VwGO, &#167;&#160;80 Abs 4 S 3 VwGO, &#167;&#160;80 Abs 5 VwGO, &#167;&#160;146 Abs 4 VwGO, &#167;&#160;129 Abs 2 BauGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001002221"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Erschlie&#223;ungsbeitragsrecht: Vorfinanzierung; Erschlie&#223;ungs- und Finanzierungsvertrag; Grundst&#252;ckserwerb vom Erschlie&#223;ungstr&#228;ger; Nichtigkeit des Erschlie&#223;ungs- und Finanzierungsvertrages; Sondervereinbarung "Wegebaubeitrags-Verzicht"; Nichtigkeit der Verzichtserkl&#228;rung; R&#252;cknehmbarkeit der Verzichtserkl&#228;rung; Kostensch&#228;tzung; einheitliche Aufwandsermittlung; Kostenverteilung nach Quadratmeterma&#223;stab; Bereicherungsausgleich im jeweiligen Leistungsverh&#228;ltnis; Festsetzungsverj&#228;hrung bei Vorausleistungen; Verwirkung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die aufschiebende Wirkung von Widerspruch oder Klage gegen einen Abgabenbescheid ist nach &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;1, &#167;&#160;80 Abs.&#160;5 und &#167;&#160;80 Abs.&#160;4 Satz&#160;3 VwGO - vorbehaltlich des Vorliegens eines H&#228;rtefalls &#8211; nur anzuordnen, wenn an der Rechtm&#228;&#223;igkeit des Bescheids ernstliche Zweifel bestehen, d.h. der Bescheid bei summarischer Pr&#252;fung mit &#252;berwiegender Wahrscheinlichkeit rechtswidrig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Vorausleistungen k&#246;nnen f&#252;r ein Grundst&#252;ck, f&#252;r das eine sachliche Beitragspflicht noch nicht entstanden ist, bis zur H&#246;he des voraussichtlichen endg&#252;ltigen Erschlie&#223;ungsbeitrags verlangt werden. Zur Berechnung von Vorausleistungen steht der Gemeinde sowohl f&#252;r die Aufwandsermittlung als auch f&#252;r die Aufwandsverteilung eine Sch&#228;tzungsbefugnis mit einhergehendem Sch&#228;tzungsspielraum zu. Ma&#223;geblich f&#252;r die Rechtm&#228;&#223;igkeit der Kostensch&#228;tzung ist nicht die Deckungsgleichheit mit dem noch nicht abschlie&#223;end feststellbaren Erschlie&#223;ungsaufwand, sondern die Anwendung einer sachgerechten Sch&#228;tzungsgrundlage.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Sind die bereits vorliegenden Unternehmerrechnungen, an denen sich die gesch&#228;tzte Aufwandsh&#246;he in sachgerechter Weise orientiert hat, nicht anlagenbezogen, ist selbst f&#252;r die Berechnung der endg&#252;ltigen Beitragsschuld eine Ausnahme von der &#8222;pfennig-genauen&#8220; Kostenermittlung zugelassen und der Gemeinde im Interesse der Verwaltungspraktikabilit&#228;t eine Sch&#228;tzungsbefugnis einger&#228;umt, die ohne weiteres unter Anwendung eines Quadratmeterma&#223;stabs als geeignete Bezugsgr&#246;&#223;e zur Gesamtkostenverteilung ausge&#252;bt werden kann. Dies gilt erst recht f&#252;r die Heranziehung zu vorl&#228;ufigen Beitr&#228;gen im Rahmen von Vorausleistungsbescheiden, an deren Pr&#252;fungstiefe im einstweiligen Rechtsschutzverfahren keine h&#246;heren Anforderungen zu stellen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der bereichungsrechtliche Ausgleich in Mehrpersonenverh&#228;ltnissen hat grunds&#228;tzlich im jeweiligen Leistungsverh&#228;ltnis zu erfolgen. Dies gilt gleicherma&#223;en f&#252;r den &#246;ffentlich-rechtlichen Erstattungsanspruch. K&#246;nnen somit Bereicherungsanspr&#252;che ihre Funktion, eine dem materiellen Recht nicht entsprechende Verm&#246;gensverschiebung zu korrigieren, nur unter Ber&#252;cksichtigung derjenigen Rechtsbeziehungen erf&#252;llen, in denen es zu dieser Verm&#246;gensverschiebung gekommen ist, wird die Rechtm&#228;&#223;igkeit des angefochtenen Vorausleistungsbescheids von Bestand und Durchsetzbarkeit etwaiger Bereicherungsanspr&#252;che gegen&#252;ber Dritten nicht ber&#252;hrt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Vorausleistungen k&#246;nnen gem&#228;&#223; &#167;&#160;133 Abs.&#160;3 Satz&#160;1 BauGB bis zur Entstehung der sachlichen Beitragspflicht erhoben werden; sie unterliegen daher als Instrument der Vorfinanzierung keiner Festsetzungsverj&#228;hrung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt (Oder), 3. Dezember 2008, 7 L 342/08, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts vom 3. Dezember 2008 wird mit Ausnahme der Streitwertfestsetzung ge&#228;ndert. Der Antrag der Antragstellerin auf Anordnung der aufschiebenden Wirkung des Widerspruchs gegen den Bescheid des Antragsgegners vom 18. September 2006 wird abgelehnt.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt die Antragstellerin.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 151.103.82 EUR festgesetzt.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich gegen die Heranziehung zu Vorausleistungen auf Erschlie&#223;ungsbeitr&#228;ge f&#252;r die Erschlie&#223;ungsanlage R. im Industrie- und Gewerbegebiet H. in R.. Sie ist Eigent&#252;merin eines dort belegenen Grundst&#252;cks von insgesamt 85.750 qm, das ihre Rechtsvorg&#228;ngerin mit Kaufvertrag vom 13. August 1993 von der H. H. W. mit der Verpflichtung erwarb, einen Erschlie&#223;ungsvertrag &#252;ber die Erschlie&#223;ung im Einzelnen benannter Fl&#228;chen mit der Rechtsvorg&#228;ngerin der G. abzuschlie&#223;en. Dies erfolgte unter dem 14. Juni 1994; die Rechtsvorg&#228;ngerin der Antragstellerin leistete auf der Grundlage des Erschlie&#223;ungsvertrages nach eigenen Angaben Zahlungen f&#252;r die Erschlie&#223;ung ihres Grundst&#252;cks in H&#246;he von insgesamt umgerechnet 1.533.100,58 EUR an den Erschlie&#223;ungstr&#228;ger. Bereits unter dem 3. Juni 1994 hatte die Rechtsvorg&#228;ngerin der Antragsstellerin mit der Rechtsvorg&#228;ngerin des Erschlie&#223;ungstr&#228;gers die Abtretung von Gew&#228;hrleistungsanspr&#252;chen vereinbart, die von der Gemeinde genehmigt wurde. In der von der Amtsdirektorin des Amtes R. sowie von dem B&#252;rgermeister der Gemeinde H. mit unterzeichneten Vereinbarung hei&#223;t es w&#246;rtlich unter III. weiter: &#8222;Sie [= die Gemeinde] wird Wegebaubeitr&#228;ge bezogen auf das Grundst&#252;ck von N. [= der Rechtsvorg&#228;ngerin der Antragstellerin] nicht gegen&#252;ber N. geltend machen, wenn insoweit Zahlung von N. an die G. [= Rechtsvorg&#228;ngerin der G.] geleistet wird&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der inzwischen insolvente Erschlie&#223;ungstr&#228;ger selbst, die G. (G.), hatte ebenfalls 1994 mit der Gemeinde H. (Rechtsvorg&#228;ngerin der Gemeinde R.) einen entsprechenden Erschlie&#223;ungs- und Finanzierungsvertrag abgeschlossen, dessen Nichtigkeit das Verwaltungsgericht Frankfurt (Oder) im September 2002 wegen Versto&#223;es gegen das sog. Koppelungsverbot festgestellt hat. Zugleich hat es die Gemeinde R. zur Zahlung von umgerechnet rund 1,6 Millionen Euro zuz&#252;glich Prozesszinsen verurteilt, und zwar als Erstattung f&#252;r die vom Erschlie&#223;ungstr&#228;ger erbrachten Erschlie&#223;ungsleistungen. Das Oberverwaltungsgericht Berlin-Brandenburg hat die Berufung der Gemeinde gegen das Urteil im Dezember 2006 zur&#252;ckgewiesen (Urteil vom 13. Dezember 2006 - OVG 10 B 13.05). Die dagegen erhobene Nichtzulassungsbeschwerde blieb vor dem Bundesverwaltungsgericht ebenfalls ohne Erfolg (Beschluss vom 16. November 2007 &#8211; BVerwG 9 B 36. 07).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Vorausleistungsbescheid vom 18. September 2006 setzte der Antragsgegner gegen&#252;ber der Antragstellerin Vorausleistungen auf den Erschlie&#223;ungsbeitrag in H&#246;he von 604.415,30 EUR fest und forderte die Zahlung des Betrages. &#220;ber den dagegen eingelegten Widerspruch ist noch nicht entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auf Antrag der Antragstellerin hat das Verwaltungsgericht Frankfurt (Oder) durch Beschluss vom 3. Dezember 2008 die aufschiebende Wirkung des Widerspruchs angeordnet und zur Begr&#252;ndung unter Berufung auf einen Beschluss des Oberverwaltungsgericht Berlin-Brandenburg zum selben Ma&#223;nahmekomplex im Wesentlichen ausgef&#252;hrt, den nachgereichten Anlagen zum Vorausleistungsbescheid lasse sich nicht ansatzweise eine Aufschl&#252;sselung der Herstellungskosten auf die sieben, von dem Antragsgegner als selbst&#228;ndige Erschlie&#223;ungsanlagen angesehenen Stra&#223;en im Industrie- und Gewerbegebiet H. entnehmen. Zwar d&#252;rfte der Antragsgegner hier keine Abrechnung als Erschlie&#223;ungseinheit durchgef&#252;hrt, sondern lediglich den Aufwand gemeinsam ermittelt haben. Diese Vorgehensweise sei grunds&#228;tzlich auch ausnahmsweise zul&#228;ssig, wenn deutlich werde, nach welcher Berechnungsweise der Aufwand nach den einzelnen Stra&#223;en verteilt worden sei. Das habe der Antragsgegner aber nicht dargelegt, so dass die Verschleierung der Berechnungsweise zu seinen Lasten gehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiergegen richtet sich die Beschwerde des Antragsgegners, mit der er erneut seine Berechnung des Erschlie&#223;ungsaufwandes und des daraus resultierenden beitragsf&#228;higen Aufwandes vorlegt und erl&#228;utert. Er macht u.a. geltend, dass aus Gr&#252;nden der Verwaltungspraktikabilit&#228;t jedenfalls bei Vorausleistungen eine Kostensch&#228;tzung auf der Grundlage der f&#252;r die einzelnen Erschlie&#223;ungsanlagen ermittelten Quadratmeterzahl zul&#228;ssig sei. Dies habe das Verwaltungsgericht verkannt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde ist begr&#252;ndet. Die von dem Antragsgegner gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 VwGO fristgerecht dargelegten Beschwerdegr&#252;nde geben Anlass, den angefochtenen Beschluss mit Ausnahme der Streitwertfestsetzung abzu&#228;ndern und den Antrag auf Anordnung der aufschiebenden Wirkung des Widerspruchs abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Die aufschiebende Wirkung von Widerspruch oder Klage gegen einen Abgabenbescheid ist nach &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;1, &#167;&#160;80 Abs.&#160;5 und &#167;&#160;80 Abs.&#160;4 Satz&#160;3 VwGO - vorbehaltlich des Vorliegens eines H&#228;rtefalls &#8211; n&#228;mlich nur anzuordnen, wenn an der Rechtm&#228;&#223;igkeit des Bescheids ernstliche Zweifel bestehen, d.h. der Bescheid bei summarischer Pr&#252;fung mit &#252;berwiegender Wahrscheinlichkeit rechtswidrig ist. Das ist hier nicht der Fall. Vielmehr lassen die den angegriffenen Bescheid erl&#228;uternden Anlagen die H&#246;he der geforderten Vorausleistungen nach summarischer Pr&#252;fung als plausibel erscheinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>1. Dem kann die Antragstellerin nicht mit Erfolg entgegenhalten, der Antragsgegner habe den beitragsf&#228;higen Erschlie&#223;ungsaufwand nicht - wie nach &#167;&#160;130 Abs.&#160;2 Satz&#160;1 BauGB grunds&#228;tzlich gefordert - anhand der tats&#228;chlich entstandenen Kosten f&#252;r die einzelnen Anlagen unter Heranziehung der jeweiligen Unternehmerrechnungen ermittelt, sondern in Form einer &#8222;verschleierten&#8220; bzw. &#8222;faktischen&#8220; Erschlie&#223;ungseinheit (&#167;&#160;130 Abs.&#160;2 Satz&#160;3 BauGB) die Gesamtkosten nach der Quadratmeterzahl der &#8222;asphaltierten Fl&#228;che&#8220; auf die einzelnen Erschlie&#223;ungsanlagen verteilt und ins Verh&#228;ltnis zur Gr&#246;&#223;e der veranlagten Grundst&#252;cke gesetzt. Insoweit &#252;bersieht sie, dass mit dem angegriffenen Bescheid lediglich Vorausleistungen auf den Erschlie&#223;ungsbeitrag im Sinne des &#167;&#160;133 Abs.&#160;3 Satz&#160;1 BauGB festgesetzt worden sind, nicht die endg&#252;ltige Beitragsschuld. Solche Vorausleistungen k&#246;nnen f&#252;r ein Grundst&#252;ck, f&#252;r das &#8211; wie hier unstreitig - eine sachliche Beitragspflicht noch nicht entstanden ist, bis zur H&#246;he des voraussichtlichen endg&#252;ltigen Erschlie&#223;ungsbeitrags verlangt werden. Zur Berechnung von Vorausleistungen steht dem Antragsgegner sowohl f&#252;r die Aufwandsermittlung als auch f&#252;r die Aufwandsverteilung eine Sch&#228;tzungsbefugnis mit einhergehendem Sch&#228;tzungsspielraum zu. Ma&#223;geblich f&#252;r die Rechtm&#228;&#223;igkeit der Kostensch&#228;tzung ist nicht die Deckungsgleichheit mit dem noch nicht abschlie&#223;end feststellbaren Erschlie&#223;ungsaufwand, sondern die Anwendung einer sachgerechten Sch&#228;tzungsgrundlage (vgl. Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 8. Aufl. &#167;&#160;21 Rz. 33 f.). Einen Anspruch auf eine Kostenaufstellung, die alle Details der endg&#252;ltigen Abrechnung bereits umfasst, hat der Vorausleistungspflichtige nicht. Dies ist bei Vorausleistungen angesichts der regelm&#228;&#223;ig noch offenen Kosten (hier z.B. derjenigen f&#252;r den Stra&#223;enlanderwerb) auch weder m&#246;glich noch entspr&#228;che es dem Charakter der Vorausleistung als Instrument der Vorfinanzierung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Dass der Antragsgegner die gesetzlichen Grenzen seines Sch&#228;tzungsspielraums nicht eingehalten hat, weil mit den festgesetzten Vorausleistungen f&#252;r das Grundst&#252;ck der Erschlie&#223;ungsanlage R. die H&#246;he des zu erwartenden endg&#252;ltigen Erschlie&#223;ungsbeitrags &#252;berschritten worden ist, tr&#228;gt die Antragstellerin selbst nicht vor. Ebenso wenig ist bei summarischer Pr&#252;fung ersichtlich, dass die geforderte Vorausleistung den Aufwand &#252;bersteigt, der erfahrungsgem&#228;&#223; f&#252;r die Herstellung entsprechender Erschlie&#223;ungsanlagen anf&#228;llt. Soweit die Antragstellerin daher im Kern allein r&#252;gt, die Kosten h&#228;tten wegen der bereits seit 1996 abgeschlossenen Ma&#223;nahmen gar nicht mehr gesch&#228;tzt werden d&#252;rfen, greift der Einwand schon mit Blick auf die bisher noch offenen Kosten nicht. Im &#220;brigen sind nach den unwidersprochen gebliebenen Angaben des Antragsgegners die bereits vorliegenden Unternehmerrechnungen, an denen sich die gesch&#228;tzte Aufwandsh&#246;he in sachgerechter Weise orientiert hat, nicht anlagenbezogen. Gerade f&#252;r derartige F&#228;lle ist nach der h&#246;chstrichterlichen Rechtsprechung selbst f&#252;r die Berechnung der endg&#252;ltigen Beitragsschuld eine Ausnahme von der &#8222;pfennig-genauen&#8220; Kostenermittlung zugelassen und der Gemeinde im Interesse der Verwaltungspraktikabilit&#228;t eine Sch&#228;tzungsbefugnis einger&#228;umt worden (BVerwG, Urt. v. 16. August 1985 &#8211; 8 C 120 bis 122.83 &#8211; juris, Rz. 27-29), die ohne weiteres unter Anwendung eines Quadratmeterma&#223;stabs als geeignete Bezugsgr&#246;&#223;e zur Gesamtkostenverteilung ausge&#252;bt werden kann. Dies gilt erst recht f&#252;r die Heranziehung zu vorl&#228;ufigen Beitr&#228;gen im Rahmen von Vorausleistungsbescheiden, an deren Pr&#252;fungstiefe im einstweiligen Rechtsschutzverfahren keine h&#246;heren Anforderungen zu stellen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die weitere Behauptung der Antragstellerin, der Aufwand f&#252;r die &#8222;E.&#8220; sei schon deshalb nicht zu ber&#252;cksichtigen, weil sich die Erschlie&#223;ungsanlage &#8222;nach hiesigem Kenntnisstand im Bereich der gewachsenen Bebauung R.&#8220; befinde, &#8222;nicht aber im Gewerbegebiet&#8220;, ist nicht geeignet, die Sachgerechtigkeit der Sch&#228;tzungsgrundlage zu ersch&#252;ttern. Wie die Antragstellerin selbst einr&#228;umt, d&#252;rfte es sich insoweit um den E. handeln, dessen Zugeh&#246;rigkeit zum Industrie- und Gewerbegebiet unstreitig ist. Eine &#252;berwiegend wahrscheinliche Rechtswidrigkeit des Vorausleistungsbescheids folgt aus der Falschbezeichnung bei summarischer Pr&#252;fung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Soweit die Verteilung der Kosten f&#252;r die Herstellung der Erschlie&#223;ungsanlagen E.,E.-, K.- und U. nach Durchsicht der Unterlagen auf den ersten Blick den Eindruck erweckt, der Antragsgegner habe nicht durchg&#228;ngig den 10%-igen Gemeindeanteil von den Erschlie&#223;ungskosten abgezogen, f&#252;hrt auch dies nicht zu ernstlichen Zweifeln an der Rechtm&#228;&#223;igkeit des Bescheids, denn der hier veranlagte R. ist davon nicht betroffen. Im &#220;brigen enthalten die Anlagen zu den Vorausleistungsbescheiden f&#252;r die Herstellung der o.g. Stra&#223;en mit Ausnahme der A.- und B. sowie des R. zwar jeweils insoweit einen Fehler, als die H&#246;he des angegebenen beitragsf&#228;higen Aufwandes trotz des abzuziehenden 10%-igen Gemeindeanteils der H&#246;he des umlagef&#228;higen Aufwandes zu entsprechen scheint. Jedoch f&#252;hrte dies nicht einmal zur Teilrechtswidrigkeit der auf diese Stra&#223;en bezogenen Bescheide, denn der Schreibfehler bezieht sich offenkundig auf den beitragsf&#228;higen Aufwand, der bereits um 10% gemindert angegeben worden ist und deshalb dem rechnerisch zutreffend ermittelten umlagef&#228;higen Aufwand entspricht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2. Ernstliche Zweifel an der Rechtm&#228;&#223;igkeit des Vorausleistungsbescheids lassen sich auch nicht daraus herleiten, dass der Antragsgegner im Rahmen des festgestellten Gesamtaufwandes einen Betrag von 506.709,27 Euro hat einflie&#223;en lassen. Dabei handelt es sich nach den Angaben des Antragsgegners im Beschwerdeverfahren nicht um erschlie&#223;ungsbeitragsfremde Aufwendungen, sondern um eine Teilforderung der G. gegen die Gemeinde, die sich ebenfalls auf die Erstattung erbrachter Erschlie&#223;ungsleistungen bezieht. In dieser H&#246;he hat der Antragsgegner gegen&#252;ber der G. auf die Einrede der Verj&#228;hrung verzichtet, um aus Kostengr&#252;nden (zun&#228;chst) einen weiteren Rechtsstreit zu vermeiden, nachdem das VG Frankfurt (Oder) einen erschlie&#223;ungsbeitragsrechtlichen Erstattungsanspruch in H&#246;he von umgerechnet 2.133.643,29 Euro ermittelt hatte, der aufgrund des beschr&#228;nkten Klageantrags der G. nicht in vollem Umfang zugesprochen werden konnte. Dem ist die Antragstellerin nicht mehr substantiiert entgegengetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>3. Entgegen der Ansicht der Antragstellerin begr&#252;ndet auch die von ihr bef&#252;rchtete Doppelbelastung keine ernstlichen Zweifel an der Rechtm&#228;&#223;igkeit des angegriffenen Vorausleistungsbescheids. Es kann dahinstehen, ob &#167;&#160;129 Abs.&#160;2 BauGB hier &#252;berhaupt anwendbar ist, denn es spricht bei summarischer Pr&#252;fung alles gegen eine Doppelbelastung der Antragstellerin. Zivilrechtlich ist gekl&#228;rt, dass der bereichungsrechtliche Ausgleich in Mehrpersonenverh&#228;ltnissen grunds&#228;tzlich im jeweiligen Leistungsverh&#228;ltnis zu erfolgen hat. Dies gilt &#8211; wie das Bundesverwaltungsgericht in seiner Entscheidung &#252;ber die Nichtzulassungsbeschwerde gegen das den Erschlie&#223;ungs- und Finanzierungsvertrag f&#252;r das Industrie- und Gewerbegebiet H. betreffende Urteil des Oberverwaltungsgericht Berlin-Brandenburg festgestellt hat - gleicherma&#223;en f&#252;r den &#246;ffentlich-rechtlichen Erstattungsanspruch (vgl. BVerwG, Beschl. v. 16. November 2007 &#8211; 9 B 36.07 &#8211; NVwZ 2008, 212 ff.). K&#246;nnen somit Bereicherungsanspr&#252;che ihre Funktion, eine dem materiellen Recht nicht entsprechende Verm&#246;gensverschiebung zu korrigieren, nur unter Ber&#252;cksichtigung derjenigen Rechtsbeziehungen erf&#252;llen, in denen es zu dieser Verm&#246;gensverschiebung gekommen ist (hier zwischen der Antragstellerin und der G.), wird die Rechtm&#228;&#223;igkeit des angefochtenen Vorausleistungsbescheids von Bestand und Durchsetzbarkeit etwaiger Bereicherungsanspr&#252;che gegen&#252;ber Dritten nicht ber&#252;hrt. Im &#220;brigen enth&#228;lt die Vorschrift des &#167;&#160;129 Abs.&#160;2 BauGB weder die allgemeine Grundaussage, dass die &#8222;Kl&#228;rung komplexer bereicherungsrechtlicher Fragen zun&#228;chst zu Lasten der beitragserhebenden Gemeinde geht&#8220; noch gew&#228;hrt sie der Antragstellerin &#8222;ein[en] aufrechenbare[n] bereicherungsrechtliche[n] Gegenanspruch&#8220; gegen&#252;ber der Gemeinde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>4. Der Vorausleistungsbescheid ist bei summarischer Pr&#252;fung auch nicht deshalb mit &#252;berwiegender Wahrscheinlichkeit rechtswidrig, weil &#8222;vorliegend von einem wirksamen selbst&#228;ndigen Verzicht&#8220; der Gemeinde auf die Beitragserhebung auszugehen w&#228;re, der zugleich als &#8222;relevante Zusicherung im Sinne des &#167;&#160;38 VwVfG&#8220; gewertet werden m&#252;sste, die durch den Bescheiderlass &#8222;nunmehr konterkariert[]&#8220; werde. Form, Inhalt und Reichweite der ausdr&#252;cklich nur zwischen den Parteien des Kaufvertrages geschlossenen Vereinbarung vom 3. Juni 1994 (siehe deren &#8222;Kopf&#8220;, der sich auf die Vertragspartner beschr&#228;nkt) werfen vielmehr eine Reihe schwieriger Fragen auf, deren abschlie&#223;ende Kl&#228;rung dem Hauptsacheverfahren vorbehalten bleiben muss. Es ist bereits offen, ob allein durch die Abgabe einer Erkl&#228;rung im Rahmen der Vereinbarung und durch die Mitunterzeichnung der Amtsdirektorin sowie des B&#252;rgermeisters &#252;berhaupt &#8211; wovon die Antragstellerin ausgeht - eine &#8222;dreiseitige Vereinbarung&#8220; zustande gekommen ist, oder ob es sich um eine einseitige Erkl&#228;rung der Gemeinde handelt. Bei summarischer Pr&#252;fung ist weiter offen, ob das &#8222;Erkl&#228;rte&#8220; inhaltlich dahin auszulegen ist, dass auf die Erhebung von Beitr&#228;gen auch f&#252;r den Fall verzichtet werden sollte, dass sich der Erschlie&#223;ungs- und Finanzierungsvertrag zwischen Gemeinde und G. in Bezug auf das Erschlie&#223;ungsgebiet als nichtig erweist. Schon mit Blick auf die grunds&#228;tzlich nicht disponible Beitragserhebungspflicht der Gemeinden (vgl. &#167;&#160;127 Abs.&#160;1 BauGB), die allen Beteiligten bekannt gewesen sein d&#252;rfte, bestehen Zweifel an einer solchen Auslegung. Falls sie gleichwohl vorzunehmen sein sollte, stellt sich nach der festgestellten Nichtigkeit des Erschlie&#223;ungs- und Finanzierungsvertrages eben wegen der gesetzlichen Beitragserhebungspflicht die Frage, ob das Erkl&#228;rte &#8211; wie der Antragsgegner meint - bereits als nichtig zu werten ist, oder ob - wie die Antragstellerin andeutet - eine Rechtfertigung des Erkl&#228;rten durch Billigkeitsgesichtspunkte oder allenfalls eine Rechtswidrigkeit des Erkl&#228;rten anzunehmen ist, wobei sich insoweit die weitere Frage der R&#252;cknehmbarkeit oder m&#246;glicherweise sogar schon erfolgten konkludenten R&#252;cknahme durch den angegriffenen Vorausleistungsbescheid stellt. All dies &#252;berschreitet den Pr&#252;fungsrahmen im Eilverfahren. Vor diesem Hintergrund kommt nach der Wertung des Gesetzgebers die hier erstrebte Anordnung der aufschiebenden Wirkung des Widerspruchs gegen den Abgabenbescheid nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>5. Schlie&#223;lich ist der geltend gemachte Vorausleistungsanspruch bei summarischer Pr&#252;fung weder verj&#228;hrt noch verwirkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002221","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Vorausleistungen k&#246;nnen gem&#228;&#223; &#167;&#160;133 Abs.&#160;3 Satz&#160;1 BauGB bis zur Entstehung der sachlichen Beitragspflicht erhoben werden; sie unterliegen daher als Instrument der Vorfinanzierung keiner Festsetzungsverj&#228;hrung. Da hier der unstreitig noch fehlende Grunderwerb durch die Gemeinde Voraussetzung f&#252;r die endg&#252;ltige Herstellung der Erschlie&#223;ungsanlagen ist (vgl. &#167;&#160;10 Abs.&#160;1 Buchst. b der Erschlie&#223;ungsbeitragssatzung der Gemeinde R. bei Berlin vom 30. 6. 2005, Amtsblatt f&#252;r die Gemeinde v. 28.7.2005), k&#246;nnen die Vorausleistungen nach wie vor verlangt werden. Dass - wie die Beschwerdeschrift behauptet - vor Juli 2005 bereits eine g&#252;ltige Erschlie&#223;ungsbeitragssatzung vorgelegen haben soll, wonach der Eigentumserwerb nicht zu den Merkmalen der endg&#252;ltigen Herstellung der Anlage z&#228;hlte, ist weder substantiiert dargetan noch sonst ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Ebenso wenig f&#252;hren die &#8222;Rechtsgrunds&#228;tze der Verwirkung&#8220;, deren Ber&#252;cksichtigung die Antragstellerin &#8222;angesichts der Besonderheiten des vorliegenden Sachverhaltes&#8220; geltend macht, zu einer abweichenden rechtlichen Beurteilung. Soweit die Antragstellerin auf einen Zeitraum von mindestens 10 Jahren zwischen technischer Fertigstellung der Erschlie&#223;ungsanlage und Erlass des Vorausleistungsbescheids abstellt und damit &#8222;das f&#252;r die Verwirkung ma&#223;gebliche Zeitmoment&#8230;als erf&#252;llt&#8220; ansieht, verkennt sie bereits, dass der Antragsgegner angesichts der zun&#228;chst als wirksam angesehenen Regelungen des Finanzierungs- und Erschlie&#223;ungsvertrages mit der G. keine Vorausleistungen von ihr - der Antragstellerin bzw. ihrer Rechtsvorg&#228;ngerin - erheben konnte. Noch bevor die Nichtigkeit dieses Vertrages im Dezember 2006 obergerichtlich festgestellt worden war, hatte der Antragsgegner den angegriffenen Bescheid im September 2007 erlassen. Darin liegt kein die Verwirkung begr&#252;ndender Zeitablauf. Dass die Gemeinde oder der Antragsgegner bis zu diesem Zeitpunkt Umst&#228;nde gesetzt haben, die aus Sicht der Antragstellerin ein schutzw&#252;rdiges Vertrauen in die Nichterhebung des Beitrages h&#228;tten begr&#252;nden k&#246;nnen, ist nicht erkennbar. Vielmehr hat die Gemeinde R. die Prozessbevollm&#228;chtigten der Antragstellerin schon mit Schreiben vom 12. April 2005 ausf&#252;hrlich &#252;ber die beabsichtigte Beitragserhebung hingewiesen, sofern der mit der G. abgeschlossene Vertrag sich endg&#252;ltig als nichtig erweisen sollte. Soweit die Beschwerdeschrift in diesem Zusammenhang ausf&#252;hrt, das schutzw&#252;rdige Vertrauen der Antragstellerin folge jedenfalls &#8222;aus der in der gesonderten Vereinbarung vom 3. Juni 1994 zu sehende[n] Verzichtshandlung&#8220;, muss auch insoweit die abschlie&#223;ende rechtliche Beurteilung der Schutzw&#252;rdigkeit angesichts der unter II 4 skizzierten offenen Fragen dem Hauptsacheverfahren vorbehalten bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d521299" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001002221</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
