<html>
<head><title>OVG-10-S-33-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.03.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 S 33/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2024:0315.OVG10S33.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;146 VwGO, &#167;&#160;58 BauO BB, &#167;&#160;17 Abs 3 OVG, Art 14 GG, &#167;&#160;17 Abs 3 OBG BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001570882"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anordnung zur Einholung eines Sachverst&#228;ndigengutachtens; Inanspruchnahme des Erben als Zustandsst&#246;rer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd>
<p>
</p>
<ol>
<li>Die in &#167;&#160;58 Abs 2 Satz&#160;1 BbgBO statuierte Erm&#228;chtigung der Bauaufsichtsbeh&#246;rde, &#252;ber die Einhaltung baurelevanter &#246;ffentlicher Normen zu wachen, begr&#252;ndet die Befugnis, bei einem auf objektiven Umst&#228;nden beruhenden Gefahrenverdacht, der die Schwelle einer erheblichen Gefahr f&#252;r Leben und Gesundheit erreicht &#8211; insbesondere bei aufgrund objektiver Umst&#228;nde bestehenden Zweifeln an der Standsicherheit eines Geb&#228;udes &#8211; eine n&#228;here Aufkl&#228;rung in dieser Hinsicht zu verlangen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001570882","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a>
</li>
<li>Dass jemand kraft Erbfolge und nicht durch Rechtsgesch&#228;ft Eigent&#252;mer eines Grundst&#252;cks wird, macht seine Inanspruchnahme f&#252;r sich genommen nicht unverh&#228;ltnism&#228;&#223;ig. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001570882","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a>&#160;</li>
</ol>
</dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001570882","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 17. November 2023, 3 L 220/23<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Cottbus vom 17. November 2023 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich gegen eine f&#252;r sofort vollziehbar erkl&#228;rte (Ziff. 2) Ordnungsverf&#252;gung des Antragsgegners vom 2. M&#228;rz 2023 in Gestalt des Widerspruchsbescheids vom 4. Juli 2023, mit der ihm bez&#252;glich des Grundst&#252;cks ... in ... (Gemarkung ..., Flur ..., Flurst&#252;cke ... und ... ) unter Androhung eines Zwangsgeldes (Ziff. 3) die Vorlage eines Standsicherheitsgutachtens f&#252;r das Vorderhaus (Ziff. 1) und unter Androhung der Ersatzvornahme (Ziff. 4 des Widerspruchsbescheids) der Verschluss offener Dachstellen zwischen Vorder- und Hinterhaus (Ziff. 1.1.)) aufgegeben worden ist. Der Antragsteller und sein Bruder, die das Eigentum an dem Grundst&#252;ck im Jahr 2002 durch Erbfolge erwarben, betrieben seit dem Jahr 2012 die Dereliktion des Grundst&#252;cks, die im Jahr 2017 im Grundbuch eingetragen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Seinem Antrag, die aufschiebende Wirkung der Klage &#8211; VG 3 K 724/23 &#8211; hinsichtlich der Ordnungsverf&#252;gungen wiederherzustellen sowie hinsichtlich der Zwangsmittelandrohungen anzuordnen, hat das Verwaltungsgericht mit Beschluss vom 17. November 2023 bez&#252;glich der Ziffern 1.1., 3. und 4. der Bescheide stattgegeben, im &#220;brigen hat es ihn abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde, mit der der Antragsteller sein erstinstanzlich erfolglos gebliebenes Eilrechtschutzbegehren bez&#252;glich der Verpflichtung zur Vorlage eines Standsicherheitsgutachtens (Ziff. 1) weiterverfolgt, hat keinen Erfolg. Die innerhalb der</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Beschwerdebegr&#252;ndungsfrist des &#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO dargelegten Gr&#252;nde, auf deren &#220;berpr&#252;fung das Oberverwaltungsgericht nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, rechtfertigen keine diesbez&#252;gliche &#196;nderung des erstinstanzlichen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Gegen den vom Verwaltungsgericht zugrunde gelegten Pr&#252;fungsma&#223;stab, die nach &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO zu treffende Entscheidung &#252;ber die Wiederherstellung bzw. Anordnung der aufschiebenden Wirkung eines Rechtsbehelfs gegen einen sofort vollziehbaren Verwaltungsakt sei auf der Grundlage einer Interessenabw&#228;gung des privaten Aufschubinteresses und des &#246;ffentlichen Vollziehungsinteresses unter Ber&#252;cksichtigung der Erfolgsaussicht in der Hauptsache zu treffen, wobei der Antrag abzulehnen sei, wenn &#220;berwiegendes f&#252;r die Rechtm&#228;&#223;igkeit des Verwaltungsaktes spreche und ein Vollziehungsinteresse bestehe, wendet sich die Beschwerde nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001570882","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>2. Ebenso wenig greift sie die Rechtsauffassung des Verwaltungsgerichts an, die in &#167;&#160;58 Abs.&#160;2 Satz&#160;1 BbgBO statuierte Erm&#228;chtigung der Bauaufsichtsbeh&#246;rde, &#252;ber die Einhaltung baurelevanter &#246;ffentlicher Normen zu wachen, begr&#252;nde die Befugnis, bei einem auf objektiven Umst&#228;nden beruhenden Gefahrenverdacht, der die Schwelle einer erheblichen Gefahr f&#252;r Leben und Gesundheit erreiche &#8211; insbesondere bei aufgrund objektiver Umst&#228;nde bestehenden Zweifeln an der Standsicherheit eines Geb&#228;udes &#8211; eine n&#228;here Aufkl&#228;rung in dieser Hinsicht zu verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>3. Soweit der Antragsteller sich gegen die Annahme des Verwaltungsgerichts wendet, vorliegend sei ein hinreichender Gefahrenverdacht in Gestalt konkreter Zweifel an der Standsicherheit des in ... ..., Stra&#223;e ... ..., belegenen Geb&#228;udes gegeben, hat sein Beschwerdevorbringen keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a. Das Verwaltungsgericht hat zun&#228;chst ausgef&#252;hrt, konkrete Zweifel an der Standsicherheit erg&#228;ben sich aus dem Gutachten vom 30. Juni 2013 des Sachverst&#228;ndigen I ... ... ..., das in Textziffer 3.6 sechs einzelne Sch&#228;den &#8211; a) Sch&#228;dlingsbefall im Dachstuhl und den Dielenfu&#223;b&#246;den, b) gebrochene Deckenbalken der Decke im Schlafzimmer Erdgeschoss, c) gro&#223;fl&#228;chige Feuchtigkeitssch&#228;den in s&#228;mtlichen aufgehenden W&#228;nden, d) vorhandene Rissbildung im Be-</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>reich der gesamten Bebauung, e) teilweise vollst&#228;ndig durch Holzf&#228;ule zerst&#246;rte Deckenbalkenk&#246;pfe, f)infolge fehlender Verankerung von Dachsparren mit den Deckenbalken nach au&#223;en gedr&#252;ckter Au&#223;enwand &#8211; benenne, den Zustand des Fachwerks am vorderen Hausteil als kritisch einsch&#228;tze und die Dacheindeckung f&#252;r mangelhaft halte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Soweit der Antragsteller dagegen einwendet &#8211; zum einen allgemein, zum anderen konkret bezogen auf Rissbildungen in der Bebauung und die Verformung der Au&#223;enwand &#8211;, hieraus lie&#223;en sich keine Anhaltspunkte f&#252;r eine Gef&#228;hrdung der Standsicherheit im Jahr 2013 herleiten, wird dies den Darlegungsanforderungen nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO nicht gerecht, nach denen er sich mit der angefochtenen Entscheidung auseinandersetzen muss, statt der Bewertung des Verwaltungsgerichts lediglich die eigene Bewertung gegen&#252;berzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Soweit der Antragsteller weiter einwendet, der angesprochene Sch&#228;dlingsbefall sei baulich nicht eindeutig zuzuordnen und die gebrochene bzw. angefaulten Deckenbalkenteile seien keine Elemente des Dachtragewerks, legt sein Vortrag ebenfalls nicht dar, warum die Standsicherheit des Geb&#228;udes keinen Zweifeln unterliegen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit die Beschwerde darauf verweist, dass der Eckstiel an der Nordwestecke des Fachwerkhauses keine tragende Funktion habe, verkennt sie, dass die Ausf&#252;hrungen des Verwaltungsgerichtes zum Fachwerk sich nicht allein auf eine Ecke, sondern auf den gesamten vorderen Hausteil beziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Welche Bedeutung die Beschwerde dem Umstand beimisst, dass auf der Holzbalkendecke im Obergeschoss kein Schornstein errichtet worden sei, bleibt unklar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Schlie&#223;lich vermag die blo&#223;e Bezugnahme auf erstinstanzlichen Vortrag &#8222;hierzu&#8220;, der unber&#252;cksichtigt geblieben sei, die erforderliche Darlegung der Unrichtigkeit des Ausgangsbeschlusses nicht zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b. Soweit die Beschwerde sich gegen die weitere erstinstanzliche W&#252;rdigung des Sachverst&#228;ndigengutachtens vom 26. Juli 2019 und des Ergebnisses einer Ortsbegehung vom 9. Mai 2023 wendet und in diesem Zusammenhang darauf verweist, dass diese sich auf Zeitpunkte nach der Dereliktion beziehen, verkennt sie,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>dass das Verwaltungsgericht diese sp&#228;teren Feststellungen &#8211; ausweislich der Formulierungen &#8222;gleicherma&#223;en nicht unwesentliche Baum&#228;ngel dokumentiert&#8220; und &#8222;auch hierbei wurden &#8230; die Baum&#228;ngel best&#228;tigt&#8220; &#8211; lediglich zur Verifizierung der vorgenannten Sachverst&#228;ndigenfeststellungen aus dem Jahr 2013 herangezogen hat. Kommt es mithin nicht darauf an, ob diese sp&#228;teren Feststellungen f&#252;r sich genommen Zweifel an der Standsicherheit zu begr&#252;nden verm&#246;gen, so gehen auch die diesbez&#252;glichen Einwendungen des Antragstellers ins Leere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>c. Ebenso wenig ersch&#252;ttert die Beschwerde die Annahme des Verwaltungsgerichts, dass der Befund konkreter Zweifel an der Standsicherheit nicht durch das Gutachten des I ... ... ... vom 21. Juni 2023 in Frage gestellt werde. Soweit die Beschwerde einwendet, dieses stelle nicht das geforderte Standsicherheitsgutachten, sondern Parteivortrag dar, der sich ausschlie&#223;lich mit den Vorgutachten auseinandersetze, verkennt sie, dass hiervon auch das Verwaltungsgericht ausgegangen ist, wie seine Formulierung &#8222;soweit der Antragsteller diesem Befund mit dem von ihm in Auftrag gegebenen Gutachten &#8230; entgegentritt&#8220; belegt. Zur rechtlichen W&#252;rdigung dieses Parteivortrages durch das Verwaltungsgericht verh&#228;lt sich die Beschwerde hingegen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>4. Die Beschwerde f&#252;hrt auch nicht zum Erfolg, soweit sie sich gegen die erstinstanzlichen Ausf&#252;hrungen zur Ermessensaus&#252;bung wendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a. Die Annahme des Verwaltungsgerichts, dass die Gutachtenauflage geeignet und erforderlich sei, um gesicherte Aussagen &#252;ber die Standsicherheit des Geb&#228;udes und die zur Gefahrenabwehr gebotenen Ma&#223;nahmen zu erhalten, stellt die Beschwerde zu Recht nicht in Abrede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b. Ebenso wenig ersch&#252;ttert das Beschwerdevorbringen die Richtigkeit der erstinstanzlichen Annahme, dass der Antragsgegner die Anordnung gem&#228;&#223; &#167;&#160;17 Abs.&#160;3 OBG in zumutbarer Weise gegen den Antragsteller richten durfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>aa. Das Verwaltungsgericht hat der Rechtsprechung des Bundesverfassungsgerichts zu den Grenzen der Zustandshaftung des Eigent&#252;mers (Beschluss vom 16. Februar 2000 &#8211; 1 BvR 242/99 &#8211; BVerfGE 102, 1 ff.) entnommen, dass die Zumutbarkeit einer Anordnung zur Gefahrenabwehr im Regelfall davon abh&#228;nge, dass der finanzielle Aufwand daf&#252;r den Verkehrswert des Grundst&#252;cks nach Gefahrenbeseitigung nicht &#252;bersteige und sich andernfalls danach richte, ob der Eigent&#252;mer das Risiko der entstandenen Gefahr bewusst in Kauf genommen habe oder Risikoumst&#228;nde beim Grundst&#252;ckserwerb bzw. im Verlauf der Nutzung erkennbar gewesen seien. Ausgehend davon ist das Verwaltungsgericht zu dem Ergebnis gelangt, dass der Antragsteller sich f&#252;r die hier in Rede stehenden Ma&#223;nahmen nicht auf eine Begrenzung seiner Zustandshaftung berufen k&#246;nne. Er habe den gefahrgeneigten Zustand des Geb&#228;udes wegen einer langj&#228;hrigen Nichtnutzung sowie nicht hinreichender Instandhaltungs- bzw. Instandsetzungsma&#223;nahmen herbeigef&#252;hrt oder jedenfalls nicht verhindert. Nach der im Eilverfahren gebotenen Pr&#252;fdichte sei ausweislich des Gutachtens von 2013 und der vom Antragsteller initiierten Sicherungsma&#223;nahmen davon auszugehen, dass die Gefahr schon vor der Dereliktion bestanden habe. Schlie&#223;lich sei nicht substantiiert vorgetragen, dass es bereits durch die Gutachterkosten und nicht erst durch den sp&#228;teren Sanierungsaufwand zu einer unzumutbaren Schm&#228;lerung seines Eigentums/Verm&#246;gens kommen werde. Die mit seiner r&#228;umliche N&#228;he begr&#252;ndete St&#246;rerauswahl des Antragstellers sei unter dem Aspekt einer effektiven Gefahrenabwehr sachgerecht, da dem Antragsteller, der sich f&#252;r das Objekt selbst verantwortlich gef&#252;hlt, den Schriftverkehr mit Beh&#246;rden und Gutachtern gef&#252;hrt und Sicherungsma&#223;nahmen initiiert habe, eine besondere Kenntnis des Objekts unterstellt werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>bb. Das Vorliegen der Voraussetzungen des &#167;&#160;17 Abs.&#160;3 OBG, dass die Gefahr vorliegend von einer herrenlosen Sache ausging, an der (auch) der Antragsteller das Eigentum aufgegeben hatte, stellt die Beschwerde zu Recht nicht in Abrede. Ebenso wenig wendet sie sich gegen die erstinstanzliche Wiedergabe des abstrakten verfassungsrechtlichen Ma&#223;stabes. Ihre Einwendungen gegen dessen vermeintliche Nichtber&#252;cksichtigung im konkreten Fall greifen nicht durch, dazu im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001570882","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Der Umstand, dass der Antragsteller mit seinem Bruder kraft Erbfolge und nicht durch Rechtsgesch&#228;ft Eigent&#252;mer des Grundst&#252;cks geworden war, macht seine Inanspruchnahme f&#252;r sich genommen nicht unverh&#228;ltnism&#228;&#223;ig. Weder legt die Beschwerde dar, dass der Wert des Grundst&#252;cks bereits zum Zeitpunkt des Erbfalls unterhalb der mit der verfahrensgegenst&#228;ndlichen Gefahraufkl&#228;rungsanordnung verbundenen Gutachterkosten gelegen h&#228;tte, noch tritt sie der Annahme des</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Verwaltungsgericht entgegen, dass die Erben den gefahrgeneigten Zustand des Geb&#228;udes durch eine langj&#228;hrigen Nichtnutzung sowie nicht hinreichende Instandhaltungs- bzw. Instandsetzungsma&#223;nahmen in den Jahren zwischen dem Erbfall 2002 und der Dereliktionserkl&#228;rung 2012 mitverursacht haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Annahme des Antragstellers, er habe bis zur Unterdenkmalschutzstellung des Geb&#228;udes im Jahr 2005 nicht bef&#252;rchten m&#252;ssen, &#8222;in hohem Ma&#223;e f&#252;r den Erhalt des Geb&#228;udes verantwortlich zu sein&#8220;, verkennt, dass die Gutachtenanordnung vorliegend lediglich die einem jeden Grundst&#252;ckseigent&#252;mer obliegende bauordnungsrechtliche Verpflichtung nach &#167;&#160;3 Satz&#160;1 BbgBO sichert, bauliche Anlagen so in standzuhalten, dass insbesondere Leben und Gesundheit nicht gef&#228;hrdet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Soweit der Antragsteller weiter einwendet, f&#252;r die Beauftragung eines Sachverst&#228;ndigen komme es nicht darauf an, wo der Auftraggeber seinen Wohnsitz habe, verkennt er, dass das Verwaltungsgericht nicht isoliert darauf abgestellt hat, dass der Antragsteller in unmittelbarer Nachbarschaft des Geb&#228;udes wohne, sondern es die Effektivit&#228;t der Inanspruchnahme auf die damit einhergehende Vorbefassung und Objektkenntnis des Antragstellers gest&#252;tzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit der Antragsteller im &#220;brigen auf seine Ausf&#252;hrungen in drei erstinstanzlichen Schrifts&#228;tzen &#8222;einschlie&#223;lich des enthaltenen Sachvortrags sowie der angebotenen Beweismittel&#8220; verweist, wird dies den Darlegungsanforderungen nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>5. Erfolglos wendet sich die Beschwerde schlie&#223;lich gegen die Annahme des Verwaltungsgerichts, dass an der sofortigen Vollziehung der Beseitigungsverf&#252;gung ein besonderes &#246;ffentliches Interesse bestehe. Diesbez&#252;glich hat das Verwaltungsgericht ausgef&#252;hrt, angesichts des Zustandes des Geb&#228;udes und der dokumentierten M&#228;ngel k&#246;nne die Frage, ob die Standsicherheit des Geb&#228;udes erheblich beeintr&#228;chtigt sei und wie dem ggf. entgegenzuwirken sei, nicht bis zum Abschluss eines gegebenenfalls mehrj&#228;hrigen Rechtsschutzverfahrens offenbleiben. Insoweit ersch&#246;pft sich das Beschwerdevorbringen darin, &#8222;insbesondere auch f&#252;r die Frage der Eilbed&#252;rftigkeit&#8220; auf den erstinstanzlichen Vortrag zu verweisen, und verfehlt damit ebenfalls die Darlegungsanforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG; sie tr&#228;gt dem Umstand Rechnung, dass Gegenstand des zweitinstanzlichen Verfahrens lediglich die sofortige Vollziehbarkeit von Textziffer 1. der Ordnungsverf&#252;gung vom 2. M&#228;rz 2023 in Gestalt des Widerspruchsbescheids vom 4. Juli 2023 ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d254918" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001570882</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
