<html>
<head><title>OVG-9-A-2-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 9 A 2/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2024:0426.OVG9A2.24.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 VwGO, &#167;&#160;144 Abs 6 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001574443"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrollverfahren - gespaltene Verbrauchsgeb&#252;hr - Anschlussbeitr&#228;ge - Entscheidung nach Zur&#252;ckverweisung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;4 Abs.&#160;2 der Trinkwassergeb&#252;hrensatzung des Antragsgegners vom 15. Mai 2014 in der Fassung der 2. &#196;nderungssatzung vom 6. Dezember 2016 wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;4 Abs.&#160;2 der Schmutzwassergeb&#252;hrensatzung des Antragsgegners vom 15. Mai 2014 in der Fassung der 2. &#196;nderungssatzung vom 6. Dezember 2016 wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner tr&#228;gt die Kosten des Verfahrens mit Ausnahme der Kosten, die dem Antragsteller im Beschluss des BVerwG vom 16. Dezember 2022 (9 BN 5.22) auferlegt worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Antragsgegner darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 v.H. des Vollstreckungsbetrages abwenden, wenn nicht der Antragsteller vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller hat im M&#228;rz 2017 Normenkontrollantr&#228;ge gegen zum 1. Januar 2017 in Kraft getretene &#196;nderungen der Trink- und Schmutzwassergeb&#252;hrensatzungen des Antragsgegners gestellt, wonach Beitragszahler und Nichtbeitragszahler eine unterschiedlich hohe Verbrauchsgeb&#252;hr zu entrichten haben (sog. gespaltene Geb&#252;hren-s&#228;tze). Die &#196;nderungen bezogen sich jeweils auf den &#167;&#160;4 der Satzungen, wobei in Abs.&#160;2 der Geb&#252;hrensatz f&#252;r die Nichtbeitragszahler festgelegt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss vom 14. Juni 2022 (- OVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505439","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 9. Senat","9 A 2.17","Beschluss","14.06.2022","Normenkontrollverfahren - gespaltene Verbrauchsgeb&#252;hr - Beitragszahler - Nichtbeitragszahler - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>9 A 2.17</a> -, juris)&#160;&#160;hat der erkennende Senat &#167;&#160;4 Abs.&#160;2 der Trinkwassergeb&#252;hrensatzung des Antragsgegners vom 15. Mai 2014 in der Fassung der 2. &#196;nderungssatzung vom 6. Dezember 2016 f&#252;r unwirksam erkl&#228;rt, weil die konkrete Ausgestaltung der Geb&#252;hrens&#228;tze f&#252;r Beitragszahler und Nichtbeitragszahler fehlerhaft erfolgt sei. Den Normenkontrollantrag in Bezug auf &#167;&#160;4 Abs.&#160;2 der Schmutzwassergeb&#252;hrensatzung (SGS) hat der Senat zur&#252;ckgewiesen. Er ist dabei davon ausgegangen, dass es mit Blick auf die geb&#252;hrenmindernde Wirkung gezahlter Anschlussbeitr&#228;ge (Abzugskapital) notwendig sei, unterschiedlich hohe Geb&#252;hren f&#252;r Beitragszahler und Nichtbeitragszahler vorzusehen, wenn feststehe, dass eine nicht unerhebliche Anzahl von Geb&#252;hrenzahlern weder Beitr&#228;ge gezahlt habe noch Beitr&#228;ge zahlen werde. In diesem Falle sei die geb&#252;hrenmindernde Wirkung der gezahlten Beitr&#228;ge allein den Beitragszahlern zugute zu bringen. Zu den "endg&#252;ltigen" Nichtbeitragszahlern geh&#246;rten auch diejenigen, die im Lichte des Beschlusses des Bundesverfassungsgerichts vom 12. November 2015 (- 1 BvR 2961/14, 1 BvR 3051/14 -, juris) wegen hypothetischer Festsetzungsverj&#228;hrung Vertrauensschutz gegen&#252;ber der Anwendung des &#167;&#160;8 Abs.&#160;7 Satz&#160;2 KAG n. F. und damit einer Beitragserhebung gen&#246;ssen. Dieser Vertrauensschutz erstrecke sich nicht auf andere Entgelte als Beitr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen die Nichtzulassung der Revision in diesem Beschluss hat der Antragsteller Beschwerde erhoben. Diese hat das Bundesverwaltungsgericht verworfen, soweit sie sich gegen die Entscheidung des erkennenden Senats zur Trinkwassergeb&#252;hrensatzung gerichtet hat; insoweit hat das Bundesverwaltungsgericht dem Antragsteller auch die Kosten des Nichtzulassungsbeschwerdeverfahrens anteilig auferlegt. Hinsichtlich der Zur&#252;ckweisung des Normenkontrollantrages in Bezug auf &#167;&#160;4 Abs.&#160;2 SGS hat das Bundesverwaltungsgericht die Revision zugelassen und insoweit mit Urteil vom 17. Oktober 2023 (- 9 CN 3.22 -, juris) den Beschluss des Senats aufgehoben und die Sache zur&#252;ckverwiesen. Der Vertrauensschutz in den Bestand einer hypothetischen Festsetzungsverj&#228;hrung erstrecke sich auch darauf, dass die Kostenanteile, die durch die hypothetisch verj&#228;hrten Beitr&#228;ge h&#228;tten gedeckt werden sollen, nicht mehr durch Geb&#252;hren gedeckt w&#252;rden. Das sei auch nach dem Gleichheitssatz geboten. Dementsprechend seien die Geb&#252;hrenzahler, die wegen hypothetischer Festsetzung keine Beitr&#228;ge zu zahlen h&#228;tten, geb&#252;hrenseitig so zu behandeln, als h&#228;tten sie Beitr&#228;ge gezahlt. Eine hieraus folgende Doppelbelastung der Beitragszahler lasse sich dadurch vermeiden, dass im Rahmen der Geb&#252;hrenkalkulation in Bezug auf die endg&#252;ltigen Nichtbeitragszahler ein fiktives Abzugskapital angerechnet werde. Durch das Oberverwaltungsgericht zu kl&#228;ren sei noch die Frage, ob vorliegend Anschlussbeitr&#228;ge tats&#228;chlich wegen hypothetischer Festsetzungsverj&#228;hrung nicht mehr h&#228;tten erhoben werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf die Gerichtsakte und die vom Antragsgegner vorgelegten Satzungs- und Kalkulationsunterlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Senat entscheidet durch Beschluss, weil er eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt (&#167;&#160;47 Abs.&#160;5 Satz&#160;1 2. Halbsatz VwGO); die Beteiligten sind zu dieser Verfahrensweise geh&#246;rt worden. Die Zur&#252;ckverweisung &#8222;zur anderweitigen Verhandlung und Entscheidung&#8220; (&#167;&#160;144 Abs.&#160;3 Nr.&#160;2 VwGO) steht einer Entscheidung durch Beschluss nicht entgegen. Sie enth&#228;lt keine der Bindungswirkung des &#167;&#160;144 Abs.&#160;6 VwGO unterliegende rechtliche Beurteilung des Revisionsgerichts zum weiteren Verfahren durch das Berufungsgericht. Eine Entscheidung im Beschlussverfahren ist deshalb zul&#228;ssig, wenn dessen Voraussetzungen in dem neuen, durch die Zur&#252;ckverweisung er&#246;ffneten Verfahrensabschnitt erf&#252;llt sind (vgl. BVerwG, Beschluss vom 12. November 2004 - 1 B 33.04 -, juris Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Unwirksamkeit des &#167;&#160;4 Abs.&#160;2&#160;&#160;der Trinkwassergeb&#252;hrensatzung in der Fassung der 2. &#196;nderungssatzung vom 6. Dezember 2016 hat der Senat bereits rechtskr&#228;ftig mit Beschluss vom 14. Juni 2022 festgestellt; die erneute Tenorierung dient insoweit nur der Klarstellung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auf den noch nicht rechtskr&#228;ftig beschiedenen Antrag in Bezug auf &#167;&#160;4 Abs.&#160;2 SGS in der Fassung der 2. &#196;nderungssatzung vom 6. Dezember 2016 ist auch diese Vorschrift f&#252;r unwirksam zu erkl&#228;ren. Ihre Nichtigkeit ergibt sich vom rechtlichen Ansatz her aus den &#220;berlegungen des Bundesverwaltungsgerichts in seinem Urteil vom 17. Oktober 2023 (- 9 CN 3.22 -, juris, Rn. 17 ff.), auf die der Senat Bezug nimmt und an die er vorliegend wegen &#167;&#160;144 Abs.&#160;6 VwGO gebunden ist. Die noch zu kl&#228;rende Frage, ob vorliegend tats&#228;chlich Anschlussbeitr&#228;ge wegen hypothetischer Festsetzungsverj&#228;hrung in erheblichem Umfang nicht mehr erhoben werden k&#246;nnen, ist nach den &#252;bereinstimmenden Angaben der Beteiligten zu bejahen. Das erscheint auch plausibel; andernfalls h&#228;tte es f&#252;r die Regelung unterschiedlicher Geb&#252;hren f&#252;r Beitrags- und Nichtbeitragszahler keinen Grund gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Hinblick darauf, dass sich der Normenkontrollantrag - letztlich - gegen eine &#196;nderungssatzung zur Schmutzwassergeb&#252;hrensatzung richtet, hat der Senat den Unwirksamkeitsausspruch &#8211; wie im Beschluss vom 14. Juni 2022 &#8211; nicht auf die Stammsatzung erstreckt. Klarstellend ist darauf hinzuweisen, dass&#160;&#160;die Nichtigkeit des Geb&#252;hrensatzes f&#252;r die Nichtbeitragszahler auch den Geb&#252;hrensatz f&#252;r die Beitragszahler (&#167;&#160;4 Abs.&#160;1 SGS in der Fassung der 2. &#196;nderungssatzung vom 6. Dezember 2016) erfasst (vgl. Beschluss des Senats vom 13. August 2019 - OVG 9 A 10.17 -, juris Rn. 25).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kostenentscheidung folgt unter Einbeziehung des rechtskr&#228;ftigen Teils des Beschlusses vom 14. Juni 2022 aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Streitwert ist bereits mit Beschluss vom 14. Juni 2022 festgesetzt worden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d316202" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001574443</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
