<html>
<head><title>OVG-1-K-38-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.05.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 1 K 38.10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2010:0506.OVG1K38.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Nr 1002 RVG-VV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000997047"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>keine Entstehung der Erledigungsgeb&#252;hr bei Klaglosstellung nach Begr&#252;ndung des streitigen Antrages in der m&#252;ndlichen Verhandlung</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Entstehung der Erledigungsgeb&#252;hr nach Nr.&#160;1002 VV RVG bedarf es einer anwaltlichen Mitwirkung, die &#252;ber das hinaus geht, was von dem Anwalt allgemein im Rahmen seiner Bevollm&#228;chtigung zu erwarten ist und durch die die bis dahin entstandenen Geb&#252;hren noch nicht als abgegolten angesehen werden k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000997047","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000997047","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 9. M&#228;rz 2010, VG 9 KE 63.10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde gegen den Beschluss des Verwaltungsgerichts Berlin vom 9. M&#228;rz 2010 wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Erinnerungsf&#252;hrer tr&#228;gt die Kosten des Beschwerdeverfahrens.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde gegen die gerichtliche Entscheidung &#252;ber die Erinnerung (Antrag auf gerichtliche Entscheidung, &#167;&#167;&#160;165, 151 VwGO) gegen den Kostenfestsetzungsbeschluss der Urkundsbeamtin des Verwaltungsgerichts vom 20. August 2009 ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000997047","part":"L","price":0,"visited":true,"anchor":"_retrdlink_2","linkToSameDocumentAndPart":true}}' name="rd_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zu Recht festgestellt, dass der Erinnerungsf&#252;hrer - &#252;ber die bereits festgesetzten Geb&#252;hren hinaus - die Erstattung einer Erledigungsgeb&#252;hr (Nr.&#160;1002 des Verg&#252;tungsverzeichnisses zum Rechtsanwaltsverg&#252;tungsgesetz - VV RVG -) mit Erfolg nicht beanspruchen kann. Eine solche Geb&#252;hr entsteht nur, wenn sich eine Rechtssache ganz oder teilweise nach Aufhebung oder &#196;nderung des mit einem Rechtsbehelf angefochtenen Verwaltungsakts durch die anwaltliche Mitwirkung erledigt. Dies war hier nicht der Fall. Zwar hat der Beklagte in seinem Schriftsatz vom 5. Juni 2009 in dem seinerzeitigen Ausgangsverfahren VG 5 A 307.07 erkl&#228;rt, der Kl&#228;ger werde &#8222;aufgrund der in der m&#252;ndlichen Verhandlung vom 27. Mai 2009 von ihm weiter vorgetragenen formellen Bedenken bei der Personalratsbeteiligung klaglos gestellt&#8220;, so dass das Klageverfahren in der Folge aufgrund &#252;bereinstimmender Erledigungserkl&#228;rungen eingestellt werden konnte. Der bezeichnete Vortrag des Kl&#228;gervertreters in der m&#252;ndlichen Verhandlung vom 27. Mai 2009 kann aber nicht als &#8222;anwaltliche Mitwirkung&#8220; im Sinne der Nr.&#160;1002 VV RVG verstanden werden, die zu einer Erledigungsgeb&#252;hr f&#252;hren w&#252;rde, selbst wenn dieser Vortrag den damaligen Beklagten offenbar &#252;berzeugt und bei diesem zu einer Meinungs&#228;nderung gef&#252;hrt hat, die sodann die unstreitige Erledigung des Rechtsstreits m&#246;glich gemacht hat. Schon unter Geltung der fr&#252;heren - der Nr.&#160;1002 VV RVG entsprechenden (s. nur Beschluss des Senats vom 20. Oktober 2009 &#8211; OVG 1 K 86.08 -, S.&#160;3 des Entscheidungsabdrucks) - Regelung des &#167;&#160;24 BRAGO war anerkannt, dass die seinerzeit f&#252;r die Entstehung der Erledigungsgeb&#252;hr erforderliche Mitwirkung des Rechtsanwalts bei der Erledigung nur in einer besonderen, &#252;ber die bereits mit der Prozessgeb&#252;hr und Verhandlungsgeb&#252;hr abgegoltenen Einlegung und Begr&#252;ndung des Rechtsbehelfs hinausgehenden, auf die Beilegung des Rechtsstreits ohne streitige Entscheidung gerichteten T&#228;tigkeit des Rechtsanwalts liegen konnte (vgl. BVerwG, Urteil vom 4. Oktober 1985 &#8211; 8 C 68.83 -, BayVBl. 1986, 158; OVG Koblenz, Beschluss vom 18. April 2007 &#8211; 8 E 10310/07 -, NVwZ-RR 2007, 564, 565); insbesondere konnte, wie erw&#228;hnt, nicht schon die blo&#223;e Begr&#252;ndung eines Rechtsbehelfs die fragliche Geb&#252;hr ausl&#246;sen (s. BVerwG, a.a.O.; ausdr&#252;cklich etwa auch OVG Nordrhein-Westfalen, Beschluss vom 25. Mai 1992 &#8211; 19 E 510/92 -, Juris, Ausdruck Rdn. 9). Hiernach bedarf es auch f&#252;r die Entstehung der Erledigungsgeb&#252;hr nach Nr.&#160;1002 VV RVG einer anwaltlichen Mitwirkung, die &#252;ber das hinaus geht, was von dem Anwalt allgemein im Rahmen seiner Bevollm&#228;chtigung zu erwarten ist und durch die die bis dahin entstandenen Geb&#252;hren noch nicht als abgegolten angesehen werden k&#246;nnen (vgl. etwa OVG Sachsen-Anhalt, Beschluss vom 21. Februar 2006 &#8211; 2 O 223/05 -, Juris, Ausdruck Rdn. 4; OVG Koblenz, Beschluss vom 18. April 2007, a.a.O.). Mit dem bezeichneten Vortrag des Verfahrensbevollm&#228;chtigten des Erinnerungsf&#252;hrers in der seinerzeitigen m&#252;ndlichen Verhandlung vom 27. Mai 2009 hat dieser freilich lediglich dessen damaligen streitigen Antrag begr&#252;ndet, was mit den ebenfalls geltend gemachten und festgesetzten Geb&#252;hren nach Nrn. 3100 und 3104 (Verfahrens- sowie Terminsgeb&#252;hr) abgegolten ist; dar&#252;ber hinausgehende Aktivit&#228;ten des Verfahrensbevollm&#228;chtigten des seinerzeitigen Kl&#228;gers, die auf eine au&#223;ergerichtliche Einigung hingezielt h&#228;tten (instruktiv dazu: VGH M&#252;nchen, Beschluss vom 19. Januar 2007 &#8211; 24 C 06.2426 -, NVwZ-RR 2007, 497, 499) und eine Festsetzung auch der Erledigungsgeb&#252;hr rechtfertigen k&#246;nnten, sind - auch nach dem Vorbringen der Beschwerde - nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Einer Wertfestsetzung f&#252;r das Beschwerdeverfahren bedurfte es nicht, weil f&#252;r das Verfahren eine Festgeb&#252;hr von 50 Euro vorgesehen ist (vgl. Nr.&#160;5502 des Kostenverzeichnisses zum Gerichtskostengesetz).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d437624" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE000997047</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
