<html>
<head><title>OVG-9-B-20-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.06.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 9 B 20.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2012:0627.OVG9B20.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Abs 1 S 2 KAG BB, &#167;&#160;8 Abs 6 S 1 KAG BB, &#167;&#160;8 Abs 6 S 2 KAG BB, &#167;&#160;8 Abs 6 S 3 KAG BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001107909"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Heranziehung zu einem Wasserversorgungsbeitrag; Vorteilsbemessung bei der Nutzung &#246;ffentlicher Einrichtungen; Ermittlung fiktiver Vollgeschosszahlen aus einer H&#246;henfestsetzung; Grundsatz der konkreten Vollst&#228;ndigkeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Hinblick auf die Schwierigkeit der Vorteilsbemessung darf der Satzungsgeber einen Wahrscheinlichkeitsma&#223;stab anwenden, der gew&#228;hrleisten muss, dass die zu leistenden Beitr&#228;ge den aus der &#246;ffentlichen Einrichtung gezogenen Vorteilen ann&#228;hernd entsprechen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Wahrscheinlichkeitsma&#223;stab ist nicht zu beanstanden, bei dem &#252;berall dort, wo ein Bebauungsplan keine zul&#228;ssige Vollgeschosszahl, sondern nur die zul&#228;ssige Geb&#228;udeh&#246;he oder die zul&#228;ssige Baumassenzahl angibt, und auch dort, wo ein Geb&#228;ude das zul&#228;ssige Nutzungsma&#223; &#252;bersteigt, sich seine Vollgeschosszahl aber wegen der Besonderheiten des Bauwerks nicht feststellen l&#228;sst, die f&#252;r die Beitragsbemessung ma&#223;gebliche Vollgeschosszahl fingiert wird, indem die zul&#228;ssige Geb&#228;udeh&#246;he, die zul&#228;ssige Baumasse oder die tats&#228;chliche Geb&#228;udeh&#246;he durch einen satzungsm&#228;&#223;ig festgelegten Teiler geteilt und anschlie&#223;end auf eine ganzzahlige Vollgeschosszahl gerundet wird. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Lage einer Rundungsgrenze kann nicht durch &#220;berlegungen der Verwaltungspraktikabilit&#228;t gerechtfertigt werden, denn f&#252;r den Aufwand bei Berechnung des Beitrags ist es unerheblich, wo die Rundungsgrenze liegt. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Im Anschlussbeitragsrecht muss der Satzungsgeber den Verteilungsma&#223;stab f&#252;r alle im Versorgungsgebiet in Betracht kommenden Anwendungsf&#228;lle regeln (Grundsatz der konkreten Vollst&#228;ndigkeit). <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 9. Juni 2011, 6 K 525/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das Urteil des Verwaltungsgerichts Cottbus vom 9. Juni 2011 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Beklagte darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110 % des beizutreibenden Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils beizutreibenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen die Heranziehung zu einem Wasserversorgungsbeitrag durch den beklagten Verbandsvorsteher des Wasser- und Abwasserzweckverbandes &#8222;Scharm&#252;tzelsee-Storkow/Mark&#8220; (WAS).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Laut Grundbuch ist der Kl&#228;ger zu einem Drittel Miteigent&#252;mer eines Grundst&#252;cks am B&#8230; in H&#8230; (Gemarkung W&#8230;, Flur 1, Flurst&#252;ck 149/39).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Zweckverband betreibt in seinem Verbandsgebiet seit 1992 eine zentrale Wasserversorgungsanlage. F&#252;r die zentrale Wasserversorgung geh&#246;rt das Gebiet der damaligen Gemeinde W&#8230; seit 1994 zum Verbandsgebiet. Am 13. April 1995 war die Bauabnahme der zentralen &#246;ffentlichen Wasserversorgungsanlage f&#252;r das W&#8230; Gebiet. Seit der Gemeindeneugliederung im Jahr 2003 ist W&#8230;ein Ortsteil der Gemeinde H&#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Bescheid vom 24. Februar 2009 zog der Beklagte den Kl&#228;ger f&#252;r sein Grundst&#252;ck zu einem Wasserversorgungsbeitrag in H&#246;he von 65,72 Euro heran. Der Beklagte orientierte sich dabei am Miteigentumsanteil; der festgesetzte Betrag entsprach einem Drittel des auf das Grundst&#252;ck insgesamt entfallenden Beitrags.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beklagte st&#252;tzte den Bescheid auf die Satzung &#252;ber die Erhebung von Beitr&#228;gen f&#252;r die &#246;ffentliche Wasserversorgung des Wasser- und Abwasserzweckverbandes &#8222;Scharm&#252;tzelsee-Storkow/Mark&#8220; (Wasserbeitragssatzung) vom 24. August 2006.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Den gegen den Beitragsbescheid eingelegten Widerspruch wies der Beklagte mit Widerspruchsbescheid vom 7. Mai 2009 zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 10. Juni 2009 Klage erhoben, mit der er geltend gemacht hat, er bestreite die Abrechnung des Beklagten dem Grunde und der H&#246;he nach. Auch d&#252;rfe er als Miteigent&#252;mer nur zu einem Viertel des Beitrags veranlagt werden, weil ihm im Grundst&#252;ckskaufvertrag nur eine von vier geplanten Garagen zugeteilt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage durch Urteil vom 9. Juni 2011 mit der Begr&#252;ndung stattgegeben, dass der Beitragsbescheid auf keiner g&#252;ltigen Beitragssatzung beruhe. Die seinerzeit neueste Satzung vom 9. Dezember 2009 sei wegen eines Fehlers im Beitragsma&#223;stab unwirksam, weil sie f&#252;r F&#228;lle, in denen die - fiktive - Vollgeschossanzahl anhand der zul&#228;ssigen Geb&#228;udeh&#246;he, anhand der zul&#228;ssigen Baumasse oder anhand der tats&#228;chlichen Geb&#228;udeh&#246;he durch Teilung mit einem bestimmten Teiler rechnerisch ermittelt werde, unzul&#228;ssige Aufrundungsregelungen enthalte, die zu vorteilswidrigen Beitr&#228;gen f&#252;hre. Dies gelte f&#252;r alle neueren Beitragssatzungen des Verbandes gleicherma&#223;en; die &#228;lteren Satzungen seien ebenfalls jeweils unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Zweckverband hat am 5. Oktober 2011 eine neue Trinkwasserbeitragssatzung beschlossen und anschlie&#223;end bekanntgemacht, die die gleichen Aufrundungsbestimmungen enth&#228;lt wie die Beitragssatzung vom 9. Dezember 2009 und sich auf den 1. September 2005 R&#252;ckwirkung beimisst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Durch Beschluss vom 12. September 2011 hat der Senat die Berufung des Beklagten zugelassen, die dieser am 12. Oktober 2011 erstmals begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte meint, die beanstandeten Satzungsregelungen seien vorteilsgerecht. Bei der Ma&#223;stabsbestimmung stehe dem Satzungsgeber ein weites Gestaltungsermessen zu, dessen Grenzen hier gewahrt worden seien. Soweit es mangels anderer Bewertungsgrundlagen erforderlich sei, eine ganzzahlige Vollgeschosszahl anhand der zul&#228;ssigen Geb&#228;udeh&#246;he, anhand der zul&#228;ssigen Baumasse oder anhand der tats&#228;chlichen Geb&#228;udeh&#246;he durch Teilung mit einem bestimmten Teiler rechnerisch zu ermitteln, m&#252;sse notwendigerweise eine Rundung vorgenommen werden. Die Aufrundung sei hier sachgerecht, weil sich in F&#228;llen geringf&#252;gig bebaubarer Grundst&#252;cke bei der satzungsm&#228;&#223;igen Division ein Ergebnis unter 1,0 ergebe und eine vorteilswidrige &#8222;Abrundung auf Null&#8220; vermieden werden m&#252;sse. Im &#220;brigen werde es immer Anwendungsf&#228;lle geben, die gerade eben unter oder &#252;ber der jeweiligen Rundungsgrenze l&#228;gen. Wenn etwa bei einer Bruchzahl von 1,01 auf 2 Vollgeschosse aufgerundet werde, sei dies das Ergebnis einer zul&#228;ssigen Typisierung und Pauschalierung. Die Rundungsregeln f&#252;hrten zu keiner Ungleichbehandlung oder gar Benachteiligung der m&#246;glicherweise einmal vorhandenen Grundst&#252;cke, f&#252;r die sich bei der satzungsm&#228;&#223;igen Division ein Wert knapp &#252;ber 1,0 bzw. knapp &#252;ber 2,0 ergebe. Soweit die Berechnung einer &#8211; fiktiven &#8211; Vollgeschossanzahl aus der Baumassenzahl vorzunehmen sei, habe das Verwaltungsgericht die Besonderheiten der Bauten in Gewerbe- und Industriegebieten (Zwischenr&#228;ume, Hilfsgeschosse, Installationen) &#252;bersehen, die in &#167;&#160;21 der Baunutzungsverordnung ber&#252;cksichtigt w&#252;rden. F&#252;r das Erschlie&#223;ungsbeitragsrecht habe das Bundesverwaltungsgericht Aufrundungsregelungen f&#252;r Industriegebiete gebilligt. Das Verwaltungsgericht &#252;bersehe die vergleichbare Lage, nachdem im Verbandsgebiet tats&#228;chlich und potentiell Anwendungsf&#228;lle f&#252;r die Rundungsregeln nur in Industriegebieten anzutreffen seien. Auch gebe es im Verbandsgebiet nur einen Bebauungsplan, der Anwendungsf&#228;lle f&#252;r eine der beanstandeten Rundungsregeln geschaffen habe; im &#220;brigen seien die betreffenden Bestimmungen mangels Anwendungsfalls verzichtbar. Selbst wenn die beanstandeten Regelungen nichtig seien, f&#252;hre dies nicht zur Unvollst&#228;ndigkeit des Satzungsma&#223;stabs und zur Nichtigkeit der Satzung. Es w&#252;rde sich keine L&#252;cke ergeben, weil der Satzungsma&#223;stab allen vorkommenden Grundst&#252;ckstypen noch jeweils einen Vollgeschossfaktor zuweise. Eine blo&#223;e Teilnichtigkeit der Satzung w&#252;rde f&#252;r den Kl&#228;ger keine &#196;nderung zur Folge haben, weil der Wegfall oder eine &#196;nderung der Aufrundungsregelungen keine Auswirkungen auf den Beitragssatz und die Gesamtbeitragsverteilung haben w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Cottbus vom 9. Juni 2011 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger hat sich im Berufungsverfahren nicht ge&#228;u&#223;ert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wegen der Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakte und die von dem Beklagten zu den in der m&#252;ndlichen Verhandlung vom 27. Juni 2012 gemeinsam verhandelten Verfahren eingereichten Verwaltungsvorg&#228;nge Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Senat konnte m&#252;ndlich verhandeln und entscheiden, obwohl der Verfahrensbevollm&#228;chtigte des Kl&#228;gers nicht an der m&#252;ndlichen Verhandlung teilgenommen hat. Denn er ist mit der ihm ordnungsgem&#228;&#223; zugegangenen Ladung auf diese M&#246;glichkeit hingewiesen worden, &#167;&#160;102 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Berufung des Beklagten ist unbegr&#252;ndet. Das Verwaltungsgericht hat der Klage zu Recht stattgegeben. Denn der Beitragsbescheid des Beklagten vom 24. Februar 2009 in Gestalt des Widerspruchsbescheides vom 7. Mai 2009 ist rechtswidrig und verletzt den Kl&#228;ger in seinen Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>A. Dem Bescheid fehlt es an der nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 KAG erforderlichen satzungsrechtlichen Grundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>I. Die vom Beklagten nunmehr herangezogene Trinkwasserbeitragssatzung vom 5. Oktober 2011 (im Folgenden: TBS 2011) ist wegen eines Fehlers im Beitragsma&#223;stab insgesamt nichtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mithilfe des Beitragsma&#223;stabes soll der gesetzlichen Vorgabe entsprochen werden, Beitr&#228;ge nach den Vorteilen zu bemessen (&#167;&#160;8 Abs.&#160;6 Satz&#160;1 KAG), d.h. danach, in welchem Ma&#223;e Grundst&#252;ckseigent&#252;mern durch die M&#246;glichkeit der Inanspruchnahme der &#246;ffentlichen Einrichtung oder Anlage wirtschaftliche Vorteile geboten werden (&#167;&#160;8 Abs.&#160;2 Satz&#160;2 KAG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>F&#252;r die Bemessung des - durchaus schwierig zu erfassenden - Vorteils hat der Gesetzgeber dem Satzungsgeber in Bezug auf leitungsgebundene Einrichtungen und Anlagen vorgegeben, dass ausschlie&#223;lich das Ma&#223; der baulichen oder sonstigen Nutzung ber&#252;cksichtigt werden soll (&#167;&#160;8 Abs.&#160;6 Satz&#160;3, 2. Variante KAG). Das weitere ist dem Satzungsgeber &#252;berlassen. Im Hinblick auf die Schwierigkeit der Vorteilsbemessung darf der Satzungsgeber einen Wahrscheinlichkeitsma&#223;stab anwenden, der gew&#228;hrleisten muss, dass die zu leistenden Beitr&#228;ge den aus der &#246;ffentlichen Einrichtung gezogenen Vorteilen ann&#228;hernd entsprechen. Der gew&#228;hlte Wahrscheinlichkeitsma&#223;stab ist nur darauf &#252;berpr&#252;fbar, ob er offenbar ungeeignet ist, den Vorteil zu bestimmen. Dagegen ist es dem Satzungsgeber &#252;berlassen, welchen Wahrscheinlichkeitsma&#223;stab er unter den zul&#228;ssigen Ma&#223;st&#228;ben ausw&#228;hlt. Er muss sich nicht f&#252;r den zweckm&#228;&#223;igsten, gerechtesten, vern&#252;nftigsten oder wahrscheinlichsten Ma&#223;stab entscheiden. Vielmehr ist es ihm nach dem abgabenrechtlichen Grundsatz der Typengerechtigkeit gestattet, zu verallgemeinern und zu pauschalieren. Insbesondere k&#246;nnen Gruppen von Beitragspflichtigen mit ann&#228;hernd gleichen Vorteilen zusammengefasst werden (&#167;&#160;8 Abs.&#160;6 Satz&#160;2 KAG). Eine &#220;berschreitung der Grenzen des satzungsgeberischen Ermessens ist erst dann zu bejahen, wenn f&#252;r die getroffene Regelung jeder sachlich einleuchtende Grund fehlt, sie also willk&#252;rlich ist (vgl. BVerwG, Urteil vom 24. September 1987 - 8 C 28.86 -, Juris Rn. 16 m.w.N.; Urteile des Senats vom 26. Januar 2011 - 9 B 14.09 -, Juris Rn. 54 m.w.N. und vom 12. November 2008 - 9 A 3.08 -, Juris Rn. 31).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Danach ist nicht zu beanstanden, dass f&#252;r die Beitragsbemessung auf die Grundst&#252;cksfl&#228;che in Verbindung mit der h&#246;chstzul&#228;ssigen, mindestens jedoch tats&#228;chlich vorhandenen Vollgeschosszahl abgestellt wird, und zwar in der Weise, dass die anzurechnende Grundst&#252;cksfl&#228;che in Quadratmetern mit einem Nutzungsfaktor multipliziert wird, der mit zunehmender Vollgeschosszahl ansteigt (vgl. Urteile des Senats vom 18. April 2012 - 9 B 62.11 -, Juris Rn. 24 und vom 12. November 2008 - 9 A 3.08 -, Juris Rn. 31 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Es ist auch nicht zu beanstanden, dass &#252;berall dort, wo ein Bebauungsplan keine zul&#228;ssige Vollgeschosszahl, sondern nur die zul&#228;ssige Geb&#228;udeh&#246;he oder die zul&#228;ssige Baumassenzahl angibt, und auch dort, wo ein Geb&#228;ude das zul&#228;ssige Nutzungsma&#223; &#252;bersteigt, sich seine Vollgeschosszahl aber wegen der Besonderheiten des Bauwerks nicht feststellen l&#228;sst, die f&#252;r die Beitragsbemessung ma&#223;gebliche Vollgeschosszahl fingiert wird, indem die zul&#228;ssige Geb&#228;udeh&#246;he (&#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe bb TBS 2011), die zul&#228;ssige Baumasse (&#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe cc TBS 2011) oder die tats&#228;chliche Geb&#228;udeh&#246;he (&#167;&#160;3 Abs.&#160;3 Satz&#160;3 TBS 2011) durch einen satzungsm&#228;&#223;ig festgelegten Teiler geteilt und anschlie&#223;end auf eine ganzzahlige Vollgeschosszahl gerundet wird. Das gilt ungeachtet des Umstandes, dass jede Rundung H&#228;rten mit sich bringt, wenn der zu rundende Wert gerade auf oder knapp &#252;ber der Rundungsgrenze liegt und deshalb aufzurunden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Rechtlich zu beanstanden ist indessen die Lage der satzungsm&#228;&#223;ig festgelegten Rundungsgrenze in &#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe bb TBS 2011, die mit dem Teiler 2,3 in erster Linie Wohnnutzung betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Die Lage dieser Rundungsgrenze wird nicht durch &#220;berlegungen der Verwaltungspraktikabilit&#228;t gerechtfertigt, denn f&#252;r den Aufwand bei Berechnung des Beitrags ist es unerheblich, wo die Rundungsgrenze liegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Lage der Rundungsgrenze wird auch nicht durch den Grundsatz der Zul&#228;ssigkeit von Typisierungen gerechtfertigt.Typisierung bedeutet, bestimmte in wesentlichen Elementen gleich geartete Lebenssachverhalte normativ zusammenzufassen. Besonderheiten, die im Tats&#228;chlichen durchaus bekannt sind, k&#246;nnen generalisierend vernachl&#228;ssigt werden. Der Gesetzgeber darf sich grunds&#228;tzlich am Regelfall orientieren und ist nicht gehalten, allen Besonderheiten jeweils durch Sonderregelungen Rechnung zu tragen. Die gesetzlichen Verallgemeinerungen m&#252;ssen allerdings von einer m&#246;glichst breiten, alle betroffenen Gruppen und Regelungsgegenst&#228;nde einschlie&#223;enden Beobachtung ausgehen. Insbesondere darf der Gesetzgeber f&#252;r eine gesetzliche Typisierung keinen atypischen Fall als Leitbild w&#228;hlen, sondern muss realit&#228;tsgerecht den Regelfall als Ma&#223;stab zugrunde legen (vgl. BVerfG, Beschluss vom 6. Juli 2010 &#8211; 2 BvL 13/09 -, Juris Rn. 38 m.w.N.). Vorliegend verfehlt die Regelung indessen den Regelfall. Die Bestimmung in &#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe bb TBS 2011 hat f&#252;r Wohnnutzung und die sonst noch mit dem Teiler 2,3 erfassten Nutzungen zur Folge, dass eine Geb&#228;udeh&#246;he von 2,30 m &#252;ber der Erdoberfl&#228;che den oberen Grenzwert f&#252;r die Annahme (nur) eines Vollgeschosses, von 4,60 m &#252;ber der Erdoberfl&#228;che den oberen Grenzwert f&#252;r die Annahme (nur) zweier Vollgeschosse, von 6,90 m &#252;ber der Erdoberfl&#228;che den oberen Grenzwert f&#252;r die Annahme (nur) dreier Vollgeschosse darstellt. Die Reihe l&#228;sst sich mit den weiteren ganzzahligen Vielfachen von 2,30 m fortsetzen. Die entsprechenden Geb&#228;udeh&#246;hen von 2,30 m, 4,60 m, 6,90 m und auch dar&#252;ber hinaus von 2,30 m x N reichen indessen jeweils nicht aus, um auch praktisch Geb&#228;ude mit einem, zwei, drei oder N echten (komplett oberirdischen) Vollgeschossen zu verwirklichen. Dabei geht der Satzungsgeber selbst davon aus, dass solche Geschosse eine lichte Innenh&#246;he von mindestens 2,30 m aufweisen (&#167;&#160;3 Abs.&#160;3 Satz&#160;2 TBS 2011). Das korrespondiert mit &#167;&#160;2 Abs.&#160;5 der Brandenburgischen Bauordnung in der Fassung der Bekanntmachung vom 25. M&#228;rz 1998. F&#252;r Aufenthaltsr&#228;ume bestimmt &#167;&#160;40 Abs.&#160;1 der Brandenburgischen Bauordnung in der Fassung vom 17. September 2008 sogar eine lichte Regelh&#246;he von 2,40 m. F&#252;r die praktische Verwirklichung kommt die H&#246;he wenigstens eines Flachdaches sowie etwaiger Zwischendecken hinzu; dies erfordert in der Realit&#228;t eine gr&#246;&#223;ere Geb&#228;udeh&#246;he als nach dem Teiler 2,3 in &#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe bb TBS 2011 einem Vollgeschoss in Wohngeb&#228;uden zugemessen wird. Das bedeutet zugleich, dass nach der in Rede stehenden Satzungsregelung immer dann, wenn ein Bebauungsplan eine Geb&#228;udeh&#246;he festsetzt, die erkennbar auf die praktische Verwirklichung einer bestimmten oberirdischen Vollgeschosszahl abzielt, beitragsm&#228;&#223;ig noch ein Vollgeschoss hinzugerundet wird. Das stellt keine Orientierung an typischen Regelf&#228;llen dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>&#220;berdies findet insoweit auch eine ungerechtfertigte Ungleichbehandlung gegen&#252;ber Gebieten statt, f&#252;r die ein Bebauungsplan die Zahl der Vollgeschosse festgesetzt hat, sowie gegen&#252;ber Gebieten im unbeplanten Innenbereich (&#167;&#160;34 BauGB) oder im bebauten Au&#223;enbereich (&#167;&#160;35 BauGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>So werden in Bebauungsplangebieten, f&#252;r die die h&#246;chstzul&#228;ssige Vollgeschosszahl festgesetzt worden ist, allein diese festgesetzten Vollgeschosszahlen bzw. die gegebenenfalls dar&#252;ber hinaus tats&#228;chlich vorhandenen Vollgeschosse ber&#252;cksichtigt (&#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstaben aa und ee TBS 2011). Sonstige zus&#228;tzliche Bauteile bleiben unbeachtet, insbesondere auch die H&#246;he von Geb&#228;udeteilen, die selbst keine Vollgeschosse ausmachen. Dies bedeutet praktisch eine Abrundung auf ganze Vollgeschosse. Eine entsprechende praktische Abrundung ist auch bestimmt f&#252;r bebaute Au&#223;enbereichsgrundst&#252;cke und f&#252;r Grundst&#252;cke im unbeplanten Innenbereich (&#167;&#160;3 Abs.&#160;4 Buchstabe b Doppelbuchstabe aa TBS 2011). Daf&#252;r, dass hingegen in den F&#228;llen, in denen eine fiktive Vollgeschosszahl aus einer H&#246;henfestsetzung im Bebauungsplan abgeleitet wird, eine Aufrundung stattfindet, sobald auch nur ein Geringes &#252;ber 2,30 m oder &#252;ber einem Vielfachen dieses Wertes liegt, ist ein sachlich einleuchtender Grund weder vom Beklagten dargetan noch sonst ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Soweit der Beklagte hierzu anf&#252;hrt, dass eine Abrundung bei Grundst&#252;cken, die nur mit weniger als einem Vollgeschoss baulich oder vergleichbar genutzt werden oder werden d&#252;rften, vorteilswidrig zu einer Veranlagung &#8222;auf Null&#8220; f&#252;hren w&#252;rde, tr&#228;gt dies nicht. Denn der Satzungsgeber hat bereits durch andere Bestimmungen als die Aufrundungsregelung in &#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe bb TBS 2011 vermieden, dass es zu einer &#8222;Abrundung auf Null&#8220; kommt. So hat er Regelungen getroffen f&#252;r Garagen- und Stellplatzgrundst&#252;cke, f&#252;r Grundst&#252;cke ohne oder mit nur untergeordneter Bebaubarkeit und f&#252;r Grundst&#252;cke mit niedrigen Einfamilien- bzw. Wochenendh&#228;usern (&#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe dd, sowie Buchstaben c und d TBS 2011), wonach jeweils ein Vollgeschoss anzusetzen sei. Ohnehin bedeutet eine Aufrundung bis zum ersten Vollgeschoss nicht, dass auch in den Bereichen zwischen ganzen Vollgeschossen ab dem ersten Vollgeschoss jeweils aufgerundet werden m&#252;sste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001107909","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Die Nichtigkeit der hier betrachteten Aufrundungsregelung ist - entgegen der Ansicht des Beklagten - auch nicht deswegen f&#252;r die Satzung insgesamt unsch&#228;dlich, weil derzeit im Verbandsgebiet kein Bebauungsplan besteht, in dem nicht die Zahl der h&#246;chstzul&#228;ssigen Vollgeschosse, sondern die h&#246;chstzul&#228;ssige Geb&#228;udeh&#246;he festgesetzt sei. Im Anschlussbeitragsrecht muss der Satzungsgeber den Verteilungsma&#223;stab f&#252;r alle im Versorgungsgebiet in Betracht kommenden Anwendungsf&#228;lle regeln (Grundsatz der konkreten Vollst&#228;ndigkeit; vgl. Driehaus, Kommunalabgabenrecht, Loseblatt-Kommentar, Stand: M&#228;rz 2011, &#167;&#160;8 Rn. 666); ohne vollst&#228;ndige Ma&#223;stabsregelung fehlt der Satzung der nach &#167;&#160;2 Abs.&#160;1 Satz&#160;2 KAG notwendige Mindestgehalt mit der Folge ihrer Ung&#252;ltigkeit insgesamt (vgl. Beschluss des Senats vom 30. September 2011 - 9 N 62.11 -, Juris Rn. 7 m.w.N.). Demgegen&#252;ber kann auf eine Ma&#223;stabsregelung nur ausnahmsweise verzichtet werden, und zwar wenn betreffende Anwendungsf&#228;lle derzeit nicht vorhanden sind und der Zweckverband gesicherte Erkenntnisse dar&#252;ber vorweisen kann, dass w&#228;hrend der Geltung der Beitragssatzung bzw. des Herstellungszeitraums der &#246;ffentlichen Einrichtung eine solche Grundst&#252;ckssituation auch nicht entstehen werde. F&#252;r eine solche Ausnahme hat der Beklagte nichts dargetan; hinzu kommt, dass er - soweit es wie hier auf Bebauungspl&#228;ne ankommt - rechtlich keinen Einfluss darauf hat, ob die jeweiligen Gemeinden Bebauungspl&#228;ne erlassen bzw. &#228;ndern (werden) und welche Inhalte dies Pl&#228;ne haben (werden) (vgl. OVG Brandenburg, Beschluss vom 11. M&#228;rz 2003 - 2 A 116/02.Z -, S.&#160;4 EA). Daf&#252;r, dass es nicht zum Erlass solcher Bebauungspl&#228;ne kommen werde, gibt es auch sonst keinen Anhalt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dieser Ma&#223;stabsfehler wird auch nicht durch eine Auffangregelung aufgehoben. Die vom Beklagten angef&#252;hrten Vorschriften (&#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe ee und Buchstabe c TBS 2011) ergeben nichts f&#252;r den Fall, dass im Bebauungsplan allein die h&#246;chstzul&#228;ssige Geb&#228;udeh&#246;he festgesetzt ist und daher eine fiktive Vollgeschosszahl angesetzt werden muss. Soweit geregelt ist, dass f&#252;r bestimmte Grundst&#252;cke ohne Bebauung oder mit nur untergeordneter Bebauung die Zahl von einem Vollgeschoss gelte, betrifft dies alle &#252;brigen Grundst&#252;cke, bei denen eine Rundung vorzunehmen ist, nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Angesichts des Vorstehenden kann offen bleiben, ob auch die Regelungen in &#167;&#160;3 Abs.&#160;3 Satz&#160;3, Abs.&#160;4 Buchstabe a Doppelbuchstabe bb (betreffend Anlagen in Gewerbe-, Industrie- und Sondergebieten im Sinne von &#167;&#160;11 Abs.&#160;3 Baunutzungsverordnung) bzw. Abs.&#160;4 Buchstabe a Doppelbuchstabe cc TBS 2011, die auf die Eingliederung von Industriebauten und sonstigen besonderen Bauformen in das &#252;bliche Bemessungssystem des kombinierten Vollgeschossma&#223;stabes abzielen, an einem vergleichbaren Fehler leiden oder ob sich diese Aufrundungen noch deshalb als zul&#228;ssig darstellen, weil der Satzungsgeber insoweit vor der Aufgabe steht, Unvergleichbares vergleichbar zu machen und ihm daf&#252;r ein besonders weites Gestaltungsermessen einzur&#228;umen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Frage der vom Beklagten-Bevollm&#228;chtigten in der m&#252;ndlichen Verhandlung angesprochenen kaufm&#228;nnischen Rundung stellt sich vorliegend nicht. Sie mag anders als die hier in &#167;&#160;3 Abs.&#160;4 Buchstabe a Doppelbuchstabe bb TBS 2011 geregelte Rundung dazu f&#252;hren, dass die Betroffenen jedenfalls das an echten oberirdischen Vollgeschossen bauen k&#246;nnen, worauf die H&#246;henfestsetzung im Bebauungsplan erkennbar abzielt, ohne beitragsm&#228;&#223;ig stets gleich f&#252;r ein Vollgeschoss mehr veranlagt zu werden. Ungeachtet dessen stellt sich insoweit noch die Frage der Ungleichbehandlung gegen&#252;ber denjenigen F&#228;llen, in denen der Bebauungsplan schlicht die Vollgeschosszahl festsetzt oder in denen im unbeplanten Innenbereich und im bebauten Au&#223;enbereich allein die ganzen Vollgeschosse z&#228;hlen. Ob f&#252;r diese Ungleichbehandlung rechtfertigende Gr&#252;nde denkbar sind oder ob sie auch ohne solche Gr&#252;nde vernachl&#228;ssigungsf&#228;hig ist, l&#228;sst sich auf der Grundlage des vorliegenden Streitstoffs nicht &#252;berblicken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>II. Auch alle zuletzt vorhergehenden Beitragssatzungen, die seit dem 26. Mai 2003 bis einschlie&#223;lich zum 9. Dezember 2009 beschlossen worden sind, sind unwirksam. Sie leiden an dem gleichen Nichtigkeitsgrund der vorteilswidrigen Aufrundungsregelung, weil sie jeweils wortgleiche Ma&#223;stabsbestimmungen wie &#167;&#160;3 TBS 2011 enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>III. Die beitragsrechtlichen Bestimmungen der Wasserabgabensatzung vom 14. Dezember 2000 (mit ihren &#196;nderungssatzungen) sind ebenfalls wegen Ma&#223;stabsfehlern nichtig. Es fehlt zumindest an einer vorteilsgerechten Bestimmung des Verh&#228;ltnisses der zul&#228;ssigen bzw. sonst m&#246;glichen Bebauung zur tats&#228;chlich vorhandenen Bebauung f&#252;r die Beitragsbemessung. Gem&#228;&#223; &#167;&#160;4 Abs.&#160;4 der Satzung betr&#228;gt der Beitragssatz 104,40 DM/Belastungswert (bzw. 46,02 &#8364;/Belastungswert gem&#228;&#223; der 4. &#196;nderungssatzung vom 13. Dezember 2001). In &#167;&#160;4 Abs.&#160;2 der Satzung werden die Belastungswerte f&#252;r &#8222;Wohnungseinheiten&#8220; festgelegt, und zwar &#8222;f&#252;r ein bebautes <span style="text-decoration:underline">oder</span> bebaubares Grundst&#252;ck&#8220;. Danach bleibt bereits unbestimmt, ob die tats&#228;chlich vorhandene Bebauung oder die zul&#228;ssige Bebauung (Bebaubarkeit) ma&#223;geblich ist, wenn die betreffenden Einheiten (Wohnungseinheiten und Anzahl der Geschosse) im M&#246;glichen gegen&#252;ber dem Tats&#228;chlichen differieren. Zur vorteilsgerechten Kl&#228;rung hilft auch nicht, dass in &#167;&#160;4 Abs.&#160;2 Satz&#160;6 der Satzung &#8222;bei unbebauten Grundst&#252;cken &#8230; auf die &#252;berwiegend in der n&#228;heren Umgebung vorhandene Zahl der Vollgeschosse und Wohneinheiten abgestellt&#8220; wird. Denn es fehlt weiter an eindeutigen und vorteilsgerechten Regelungen f&#252;r Grundst&#252;cke, die bebaut sind, deren Bebauung aber hinter dem rechtlich Zul&#228;ssigen bzw. hinter der &#252;berwiegend in der n&#228;heren Umgebung vorhandenen Zahl der Vollgeschosse und Wohneinheiten zur&#252;ckbleibt oder dieses Ma&#223; tats&#228;chlich &#252;bersteigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>IV. Schlie&#223;lich sind auch die beitragsrechtlichen Bestimmungen der Wasserabgabensatzung vom 13. September 1993 (mit ihren &#196;nderungssatzungen) wegen Ma&#223;stabsfehlern nichtig. Auch diese Satzung bestimmt keine vorteilsgerechte Beitragsbemessung. Der Satzung in ihrer urspr&#252;nglichen Fassung fehlt im Beitragsma&#223;stab jeder Bezug zur rechtlich m&#246;glichen bzw. zul&#228;ssigen Bebauung. Sie enth&#228;lt - neben einer Bestimmung f&#252;r &#8222;gewerbliche und sonstige Entnahmestellen&#8220; - nur Ma&#223;stabsbestimmungen &#8222;f&#252;r ein bebautes Grundst&#252;ck&#8220;; dem entsprechend fehlt auch eine Bestimmung f&#252;r unbebaute aber bebaubare Grundst&#252;cke. Ob und gegebenenfalls inwieweit es dem gegen&#252;ber auf die nachgefolgten teils r&#252;ckwirkenden &#196;nderungssatzungen &#252;berhaupt ankommen kann, oder ob solche &#196;nderungen mangels eines &#228;nderungsf&#228;higen Substrats ins Leere gehen (vgl. OVG Brandenburg, Urteil vom 22. Mai 2002 - 2 D 78/00.NE -, Juris Rn. 65 f.), kann hier dahinstehen. Von diesen &#196;nderungssatzungen betrafen ohnehin lediglich die sechste und die achte den Beitragsma&#223;stab und regelten ihn so, wie in der - nach Obenstehendem nichtigen - Wasserabgabensatzung vom 14. Dezember 2000 geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>B. Auf die Einw&#228;nde des Kl&#228;gers kommt es infolge der Nichtigkeit der Beitragssatzungen nicht an, so dass es auf sich beruhen kann, dass er als Miteigent&#252;mer nicht zu einem &#252;berh&#246;hten Beitrag herangezogen worden sein d&#252;rfte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>C. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d387903" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001107909</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
