<html>
<head><title>OVG-2-S-13-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.11.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 2 S 13.15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:1124.OVG2S13.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;63 AufenthG 2004, &#167;&#160;64 AufenthG 2004, Art 5 EGRL 38/2004, Art 6 EGRL 38/2004, Art 26 Sch&#220;bkD&#220;bk <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001243200","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001243200"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Untersagung gegen&#252;ber Bef&#246;rderungsunternehmen, das internationale Buslinienverkehre insbesondere innerhalb der Binnengrenzen des Schengener Grenzkodex betreibt, Ausl&#228;nder ohne die erforderlichen Reisedokumente in das Bundesgebiet zu bef&#246;rdern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Angesichts des ersatzlosen Wegfalls der beh&#246;rdlichen Personenkontrollen an den Binnengrenzen erscheint es nicht ausgeschlossen, dass auch die Kontrollpflichten des (privaten) Bef&#246;rderungsunternehmers entfallen und Bef&#246;rderungsuntersagungen sowie Zwangsmittel gegen Bef&#246;rderungsunternehmer im Schengen-Binnenverkehr unzul&#228;ssig sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001243200","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001243200","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 10. Februar 2015, 11 L 17/15, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts Potsdam vom 10. Februar 2015 wird mit Ausnahme der Streitwertfestsetzung ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die aufschiebende Wirkung des Widerspruchs der Antragstellerin gegen den Bescheid des Antragsgegners vom 2. Oktober 2014 wird angeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt die Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2 500 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde der Antragstellerin, einer Bef&#246;rderungsunternehmerin, die internationale Buslinienverkehre insbesondere innerhalb der Binnengrenzen des Schengener Grenzkodex betreibt (hier: Reisebusverkehr &#252;ber die belgisch-deutsche Grenze), hat Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beschluss des Verwaltungsgerichts war aus von der Antragstellerin fristgerecht dargelegten Beschwerdegr&#252;nden, auf deren Pr&#252;fung das Oberverwaltungsgericht beschr&#228;nkt ist (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), zu &#228;ndern und die aufschiebende Wirkung ihres Widerspruchs gegen den Bescheid der Antragsgegnerin vom 2. Oktober 2014 anzuordnen. Nach der im Verfahren des einstweiligen Rechtsschutzes nur m&#246;glichen summarischen Pr&#252;fung der Sach- und Rechtslage erscheint es entgegen der Auffassung des Verwaltungsgerichts zumindest offen, ob der angefochtene Bescheid, mit dem der Antragstellerin unter Zwangsgeldandrohung die grenz&#252;berschreitende Bef&#246;rderung von Ausl&#228;ndern ohne erforderlichen Pass und Aufenthaltstitel auf dem Landweg von Belgien nach Deutschland untersagt wird, rechtm&#228;&#223;ig oder rechtswidrig ist. Bei der danach vorzunehmenden Abw&#228;gung der widerstreitenden privaten und &#246;ffentlichen Interessen (&#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO) &#252;berwiegt das private Interesse der Antragstellerin an der Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs das &#246;ffentliche Interesse an der sofortigen Vollziehung der Anordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Beschwerdevorbringen stellt mit Blick auf europarechtliche Vorgaben die erstinstanzliche Annahme, die Untersagungsverf&#252;gung der Antragsgegnerin erweise sich als voraussichtlich rechtm&#228;&#223;ig, mit gewichtigen Argumenten in Frage. Die Kl&#228;rung der aufgezeigten Zweifel muss daher &#8211; wie auch das Verwaltungsgericht hinsichtlich der aus seiner Sicht &#8222;etwaig verbleibenden Restzweifel&#8220; (BA S.&#160;6) erkannt hat &#8211; einem Hauptsacheverfahren vorbehalten bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Dem Verwaltungsgericht ist zun&#228;chst zuzugeben, dass sowohl das Bef&#246;rderungsverbot als auch die in &#167;&#160;63 Abs.&#160;2 Satz&#160;1 Alt. 2 AufenhG vorgesehene Zwangsgeldandrohung den Zweck verfolgen, die Einhaltung der Pass- und Visumspflicht in jedem Einzelfall sicherzustellen und es den Bef&#246;rderungsunternehmern deshalb &#8211; wie bereits fr&#252;her gem&#228;&#223; &#167;&#160;74 AuslG &#8211; untersagt, Ausl&#228;nder ohne die erforderlichen Reisedokumente in das Bundesgebiet zu bef&#246;rdern. Ebenso wenig steht die Befugnis der Schengener Vertragsstaaten in Frage, in Aus&#252;bung ihrer staatlichen Souver&#228;nit&#228;t Passbesitzpflichten zu regeln, zumal im Schengen-Raum Passmitf&#252;hrungspflichten selbst f&#252;r Unionsb&#252;rger nicht aufgehoben worden sind und diese nach ihrer Einreise in einen Mitgliedstaat gegebenenfalls entsprechende Dokumente vorlegen k&#246;nnen m&#252;ssen (vgl. etwa Art.&#160;5 und 6 der Richtlinie 2004/38/EG vom 29. April 2004, ABl. Nr. L 158 vom 30. April 2004, S.&#160;77 &#8211; sog. Unionsb&#252;rgerrichtlinie &#8211;). Ebenso trifft es zu, dass &#8211; worauf die Antragsgegnerin unter Bezugnahme auf Personenkontrollen an den Au&#223;engrenzen durch Grenzschutzbeamte nach Art.&#160;7 Abs.&#160;2 und 3 der Verordnung (EG) Nr.&#160;562/2006 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2006 &#252;ber einen Gemeinschaftskodex f&#252;r das &#220;berschreiten der Grenzen durch Personen - Schengener Grenzkodex (SGK) - (ABl. Nr. L 105 vom 13. April 2006, S.&#160;1, zuletzt ge&#228;ndert durch Art.&#160;1 der Verordnung (EU) Nr.&#160;1051/2013 des Europ&#228;ischen Parlaments und des Rates vom 22. Oktober 2013 (ABl. Nr. L 295 vom 6. November 2013, S.&#160;1) zutreffend hinweist &#8211; der Pr&#252;fungsumfang der Reisedokumente durch Bef&#246;rderungsunternehmer regelm&#228;&#223;ig weniger intensiv sein d&#252;rfte als derjenige durch Grenzschutzbeamte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Offen ist indes, ob die dem Bef&#246;rderungsunternehmer im Rahmen des Bef&#246;rderungsvorgangs auferlegte origin&#228;re Kontrollpflicht nach &#167;&#160;63 Abs.&#160;1 AufenthG, der nicht zwischen den Au&#223;engrenzen der Schengener Vertragsstaaten und den Schengen-Binnengrenzen unterscheidet, (noch) im Einklang mit den Regelungen des Gemeinschaftsrechts steht. Denn der Abschaffung der beh&#246;rdlichen Kontrollen an den Binnengrenzen (Art.&#160;20 SGK), die nur unter bestimmten engen Voraussetzungen vor&#252;bergehend wiedereingef&#252;hrt werden d&#252;rfen (Art.&#160;23 ff. SGK), k&#246;nnten systematische Personenkontrollen durch Private entgegenstehen. Auch wenn deren Pr&#252;fpflichten nicht in jeder Hinsicht dem Pr&#252;fprogramm von Grenz&#252;bertrittskontrollen entsprechen, k&#246;nnten sie diesen aber in ihrer tats&#228;chlichen Wirkung gleichstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Verwaltungsgericht r&#228;umt in dem angegriffenen Beschluss selbst ein, dass Art.&#160;26 des &#220;bereinkommens zur Durchf&#252;hrung des &#220;bereinkommens von Schengen vom 14. Juni 1985 zwischen den Regierungen der Staaten der Benelux-Wirtschaftsunion, der Bundesrepublik Deutschland und der Franz&#246;sischen Republik betreffend den schrittweisen Abbau der Kontrollen an den gemeinsamen Grenzen &#8211; Schengener Durchf&#252;hrungs&#252;bereinkommens (SD&#220;) &#8211; (ABl. 2000 Nr. L 239, S.&#160;19, zuletzt ge&#228;ndert durch Art.&#160;2 der Verordnung (EU) Nr.&#160;610/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 (ABl. Nr. L 182 vom 29. Juni 2013, S.&#160;1) allein das &#8222;Kontrollregime an den Au&#223;engrenzen der Schengener Vertragsstaaten regelt&#8220;. Ausschlie&#223;lich in Bezug auf die Einreise von Drittausl&#228;ndern in das Hoheitsgebiet der Vertragsparteien verpflichten sich diese ihrerseits gem&#228;&#223; Art.&#160;26 Abs.&#160;1 lit. a und b sowie Abs.&#160;2 SD&#220; in ihre nationalen Rechtsvorschriften Regelungen aufzunehmen, die Bef&#246;rderungsunternehmer betreffen. Dabei handelt es sich um die Pflichten zur Kontrolle der Reisedokumente und die Einf&#252;hrung von Sanktionen f&#252;r diejenigen, die Drittausl&#228;nder ohne die erforderlichen Reisedokumente aus einem Drittstaat in ihr Hoheitsgebiet verbringen. Dies gilt auch f&#252;r Bef&#246;rderungsunternehmer, die &#8211; wie hier &#8211; im internationalen Linienverkehr Gruppen von Personen in Autobussen bef&#246;rdern (Art.&#160;26 Abs.&#160;3 SD&#220;). Zu den Sorgfaltspflichten f&#252;r Bef&#246;rderungsunternehmer im grenz&#252;berschreitenden Verkehr an den Binnengrenzen verh&#228;lt sich das Schengener Durchf&#252;hrungs&#252;bereinkommen hingegen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Schengener Grenzkodex (SGK) enth&#228;lt keine grundlegenden Abweichungen. Die Verordnung legt ebenfalls nur Regeln f&#252;r die Grenzkontrollen hinsichtlich derjenigen Personen fest, die die Au&#223;engrenzen der Mitgliedstaaten der Europ&#228;ischen Union &#252;berschreiten und schafft zugleich ausdr&#252;cklich die Personenkontrollen an den Binnengrenzen unabh&#228;ngig von der Staatsangeh&#246;rigkeit der betreffenden Personen ab. Die Binnengrenzen d&#252;rfen vielmehr an jeder Stelle &#252;berschritten werden (vgl. Art.&#160;1 und Art.&#160;20 SGK).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001243200","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Angesichts des ersatzlosen Wegfalls der beh&#246;rdlichen Personenkontrollen an den Binnengrenzen erscheint es nicht ausgeschlossen, dass in Konsequenz zu Art.&#160;20 SGK auch die Kontrollpflichten des (privaten) Bef&#246;rderungsunternehmers entfallen und Bef&#246;rderungsuntersagungen sowie Zwangsmittel gegen Bef&#246;rderungsunternehmer im Schengen-Binnenverkehr unzul&#228;ssig sind (so Ott in: GK AufenthG, Std. Oktober 2015, &#167;&#160;63 Rn. 20) oder ihnen zumindest im Busverkehr sowie bei Schengen-Binnenfl&#252;gen und F&#228;hrverbindungen zwischen den Schengen-Staaten keine praktische Bedeutung mehr zukommt (so Bauer in Renner/Bergmann/Dienelt, Ausl&#228;nderrecht, 10. Aufl. 2013, Rn. 2, 3). Vor diesem europarechtlichen Hintergrund d&#252;rfte die den Bef&#246;rderungsunternehmern obliegende Kontrollpflicht im Sinne des &#167;&#160;63 AufenthG sowie die R&#252;ckbef&#246;rderungspflicht nach &#167;&#160;64 AufenthG nur noch dazu dienen, illegale Einreisen und unerlaubte Zuwanderung in den Schengen-Raum zu verhindern. Davon scheint im Ergebnis auch die Europ&#228;ische Kommission auszugehen, denn sie ist mit Blick auf die Richtlinie 2001/51/EG des Rates vom 28. Juni 2001 zur Erg&#228;nzung der Regelungen nach Art.&#160;26 des &#220;bereinkommens zur Durchf&#252;hrung des &#220;bereinkommens von Schengen vom 14. Juni 1985 (ABl. EG Nr. L 187/45 vom 10. Juli 2001) offenkundig der Auffassung, dass die Sanktion der Unternehmer bei einer Bef&#246;rderung von Personen ohne hinreichende Dokumente nur Situationen betreffe, in denen Bef&#246;rderungsunternehmen Drittstaatsangeh&#246;rige in das Hoheitsgebiet der Mitgliedstaaten der Europ&#228;ischen Union bef&#246;rdern. Die Haftung von Bef&#246;rderungsunternehmen gelte weder f&#252;r Verbindungen innerhalb des Schengen-Raums noch f&#252;r EU-B&#252;rger (vgl. Aufforderung der Europ&#228;ischen Kommission vom 20. Februar 2014 im Vertragsverletzungsverfahren gegen die Tschechische Republik,).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Selbst wenn &#8211; wie die Antragsgegnerin und das Verwaltungsgericht meinen &#8211; allein die fehlende Erw&#228;hnung von Binnengrenzen in Art.&#160;26 SD&#220; nicht ohne weiteres den Umkehrschluss zulasse, dass jegliche Kontrollma&#223;nahmen in Bezug auf Binnengrenzen verboten seien, sind weder der Hinweis auf den Erw&#228;gungsgrund 4 der Richtlinie 2001/51/EG noch auf Art.&#160;21 lit.c SGK geeignet, die Rechtm&#228;&#223;igkeit der Untersagungsverf&#252;gung bei summarischer Pr&#252;fung feststellen zu k&#246;nnen. Denn dass nach Art.&#160;21 lit.c SGK die Abschaffung der Grenzkontrollen an den Binnengrenzen die den Mitgliedstaaten einger&#228;umte M&#246;glichkeit nicht ber&#252;hrt, in ihren Rechtsvorschriften die Verpflichtung zum Besitz oder Mitf&#252;hren von Urkunden und Bescheinigungen vorzusehen bzw. den Mitgliedstaaten zus&#228;tzliche Ma&#223;nahmen oder Sanktionen gegen Bef&#246;rderungsunternehmen unbenommen bleiben, er&#246;ffnet den Mitgliedstaaten zun&#228;chst lediglich die Beibehaltung/Schaffung weiterer materieller Regelungen im Rahmen ihrer jeweiligen Passhoheit. &#220;ber die Modalit&#228;ten etwaiger Kontrollpflichten l&#228;sst sich Art.&#160;21 lit.c SGK nichts Verwertbares entnehmen. Vielmehr bleiben die Kontrollpflichten durch Bef&#246;rderungsunternehmer von der Abschaffung der Grenzkontrollen an den Binnengrenzen gem&#228;&#223; Art.&#160;21 lit.b SGK ausdr&#252;cklich nur insoweit unber&#252;hrt, als die Durchf&#252;hrung von Sicherheitskontrollen bei Personen in See- oder Flugh&#228;fen betroffen ist, sofern diese Kontrollen auch bei Personen vorgenommen werden, die Reisen innerhalb der Mitgliedstaaten unternehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>&#220;ber den Umfang systematischer Kontrollpflichten an den Binnengrenzen durch Unternehmer, die Reisende auf dem Landweg nach Deutschland bef&#246;rdern, enthalten die Bestimmungen des Schengener Grenzkodex keine abschlie&#223;ende Aussage. Auch der Europ&#228;ische Gerichtshof hat sich dazu noch nicht ge&#228;u&#223;ert. Er hat bisher f&#252;r Kontrollen innerhalb des Hoheitsgebiets eines Mitgliedstaates im Einklang mit Art.&#160;21 lit. a SGK lediglich festgestellt, dass die Abschaffung der Grenzkontrollen an den Binnengrenzen nicht die Aus&#252;bung der polizeilichen Befugnisse durch die zust&#228;ndigen Beh&#246;rden der Mitgliedstaaten nach Ma&#223;gabe des nationalen Rechts ber&#252;hrt, sofern die Aus&#252;bung solcher Befugnisse nicht die gleiche Wirkung wie Grenzkontrollen haben (vgl. EuGH, Urteile vom 22. Juni 2010 &#8211; C-188/10, C-189/10 &#8211; juris, Rn.69 ff.; vom 19. Juli 2012 &#8211; C-278/12 PPU &#8211; juris, Rn. 56 ff.). Es bedarf daher der Kl&#228;rung in einem Hauptsacheverfahren, ob und gegebenenfalls unter welchen Voraussetzungen die den Bef&#246;rderungsunternehmern nach &#167;&#160;63 Abs.&#160;1 AufenthG auferlegte systematische Pflicht, Pass- und Aufenthaltstitel zu kontrollieren, in ihrer tats&#228;chlichen Wirkung einer Grenzkontrolle von Personen an den Binnengrenzen gleichkommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. Dem privaten Interesse der Antragstellerin, von der Vollziehung der Untersagungsverf&#252;gung bis zur Entscheidung &#252;ber den Widerspruch verschont zu bleiben, geb&#252;hrt schon mit Blick auf den in der Praxis ohne weitere Begr&#252;ndung von der Kontrollpflicht nach &#167;&#160;63 AufenthG ausgenommenen Eisenbahnverkehr (vgl. AufenthG-VwV Nr.&#160;63.1.1 zu &#167;&#160;63) der Vorzug gegen&#252;ber dem &#246;ffentlichen Interesse der Antragsgegnerin an der sofortigen Vollziehung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d360538" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001243200</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
