<html>
<head><title>OVG-4-B-14-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 4 B 14/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2022:0929.OVG4B14.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 4 Abs 4 EURL 95/2011, Art 9 Abs 1 EURL 95/2011, Art 9 Abs 2 EURL 95/2011, Art 12 Abs 2 EURL 95/2011, &#167;&#160;3 Abs 1 AsylVfG 1992 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001516676"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Asyl Eritrea; Entziehung von der Nationaldienstpflicht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die einem Dienstpflichtigen in Eritrea wegen einer Entziehung oder Desertion vom Nationaldienst oder illegaler Ausreise im dienstpflichtigem Alter drohende Inhaftierung und/oder die (anschlie&#223;ende) Heranziehung zum Nationaldienst kn&#252;pft nach der derzeitigen Erkenntnislage nicht an eine ihm zugeschriebene politische &#220;berzeugung oder ein anderes fl&#252;chtlingsschutzerhebliches Merkmal an.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Frauen im Nationaldienst Eritreas bilden keine bestimmte soziale Gruppe im Sinne von &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 AsylVfG 1992.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. In Eritrea droht Familienangeh&#246;rigen von Deserteuren und Wehrdienstverweigerern ohne Hinzutreten gefahrerh&#246;hender Risikomerkmale keine fl&#252;chtlingsrechtlich relevante Verfolgung im Sinne einer Reflexverfolgung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 5. Dezember 2017, VG 28 K 477.17 A Berlin, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;gerin gegen das Urteil des Verwaltungsgerichts Berlin vom 5. Dezember 2017 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 v.H. des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 v.H. des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt &#8211; &#252;ber den bereits gew&#228;hrten subsidi&#228;ren Schutz hinaus &#8211; die Zuerkennung der Fl&#252;chtlingseigenschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die 1994 geborene Kl&#228;gerin ist eritreische Staatsangeh&#246;rige tigrinischer Volkszugeh&#246;rigkeit und christlich-orthodoxen Glaubens. Sie reiste im Oktober 2015 in die Bundesrepublik Deutschland ein und stellte am 10. Februar 2016 einen Asylantrag. Bei ihrer pers&#246;nlichen Anh&#246;rung durch das Bundesamt f&#252;r Migration und Fl&#252;chtlinge (Bundesamt) gab sie unter anderem an, einer ihrer Br&#252;der sei nach Israel gefl&#252;chtet, ein anderer Bruder sei im Jahr 2010 bei dem Versuch, die Grenze nach &#196;thiopien zu &#252;berqueren, erschossen worden. Als sie daraufhin die Schule nach der 9. Klasse abgebrochen habe, sei sie von der Verwaltung mit einem Brief aufgefordert worden, nach Sawa zu kommen. Au&#223;erdem h&#228;tten Soldaten sie beobachtet und ihr Schwierigkeiten gemacht, weil diese sie verd&#228;chtigt h&#228;tten, wie ihre Br&#252;der fliehen zu wollen. Aus Angst vor den Zust&#228;nden in Sawa und dem Risiko, dort vergewaltigt zu werden, habe sie im M&#228;rz 2011 Eritrea verlassen. Sie bef&#252;rchte, bei einer R&#252;ckkehr inhaftiert und vielleicht sogar get&#246;tet zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 30. M&#228;rz 2017 erkannte das Bundesamt der Kl&#228;gerin subsidi&#228;ren Schutzstatus zu und lehnte ihren Asylantrag im &#220;brigen ab. Ihr drohe in Eritrea ein ernsthafter Schaden. Sie sei jedoch kein Fl&#252;chtling. Sie habe nicht glaubhaft und substanziiert darlegen k&#246;nnen, einen Einberufungsbescheid f&#252;r Sawa erhalten zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin hat am 19. April 2017 Klage erhoben und zur Begr&#252;ndung eines Anspruchs auf Zuerkennung der Fl&#252;chtlingseigenschaft vorgetragen, sie sei trotz ihrer Einberufung nach Sawa illegal aus Eritrea ausgereist. Dies werde von der eritreischen Regierung nicht nur als verwirklichter Straftatbestand, sondern als eine regimefeindliche Einstellung gewertet. Ihr drohe daher bei einer R&#252;ckkehr aufgrund einer ihr vom eritreischen Staat zugeschriebenen gegnerischen politischen &#220;berzeugung eine Inhaftierung unter unmenschlichen Bedingungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht Berlin hat die Klage mit Urteil vom 5. Dezember 2017 abgewiesen.Die Kl&#228;gerin habe keinen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft. Ihr drohe im Falle einer R&#252;ckkehr nach Eritrea nicht mit beachtlicher Wahrscheinlichkeit Verfolgung &#8222;wegen&#8220; eines Verfolgungsgrundes. Ihr habe zwar nach ihren Angaben die Einziehung zum Nationaldienst bevorgestanden. Die bef&#252;rchteten Verfolgungshandlungen w&#228;hrend dieses Dienstes erfolgten jedoch nicht wegen eines Verfolgungsgrundes. Sie kn&#252;pften nicht an eine ihr von den eritreischen Beh&#246;rden zugeschriebene politische Gegnerschaft oder ein anderes fl&#252;chtlingsschutzrelevantes Merkmal an. Das Gleiche gelte f&#252;r die ihr bei einer R&#252;ckkehr nach Eritrea drohende unmenschliche oder erniedrigende Behandlung, weil sie aufgrund ihrer illegalen Ausreise im dienstpflichtigen Alter und der damit einhergehenden Entziehung vom Nationaldienst mit beachtlicher Wahrscheinlichkeit die Vollstreckung einer au&#223;ergerichtlich und willk&#252;rlich verh&#228;ngten Haftstrafe unter unmenschlichen Haftbedingungen sowie die anschlie&#223;ende Einberufung in den milit&#228;rischen Teil des Nationaldienstes zu erwarten habe. Von der Einziehung zum Nationaldienst und den dort herrschenden Bedingungen seien praktisch alle erwachsenen eritreischen Staatsb&#252;rger gleicherma&#223;en ohne Ansehung ihrer Pers&#246;nlichkeitsmerkmale betroffen. Weibliche Rekruten m&#246;gen im Vergleich zu m&#228;nnlichen Rekruten einem h&#246;heren Risiko ausgesetzt sein, im Rahmen des Nationaldienstes Opfer sexueller Gewalt zu werden. Nach den Angaben der Kl&#228;gerin und den in das Verfahren eingef&#252;hrten Erkenntnissen k&#246;nne aber nicht davon ausgegangen werden, dass sexuelle Gewalt im Nationaldienst derart verbreitet sei, dass diese weiblichen Rekruten mit beachtlicher Wahrscheinlichkeit drohe. Anhand der Erkenntnislage im ma&#223;geblichen Zeitpunkt der gerichtlichen Entscheidung lasse sich nicht feststellen, dass der Staat Eritrea der Kl&#228;gerin allein deshalb eine gegnerische politische Gesinnung zuschreibe und sie wegen dieser zu bestrafen suche, weil sie sich der Einberufung nach Sawa entzogen habe, im nationaldienstpflichtigen Alter illegal aus Eritrea ausgereist sei und in Deutschland einen Asylantrag gestellt habe. Zur Begr&#252;ndung hat das Verwaltungsgericht auf sein Urteil vom 1. September 2017 &#8211; VG 28 K 166.17 A &#8211; (juris Rn. 36 &#8211; 46 und Rn. 57 &#8211; 56) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin macht mit ihrer vom Senat zugelassenen Berufung gegen das Urteil des Verwaltungsgerichts vom 5. Dezember 2017 geltend, eritreischen Staatsangeh&#246;rigen, die sich dem Milit&#228;rdienst entzogen h&#228;tten oder desertiert seien, drohe eine unmenschliche Behandlung aus politischen Gr&#252;nden. Der eritreische Staat unterstelle jedem, der das Land im dienstpflichtigen Alter illegal verlassen und deshalb keinen Nationaldienst geleistet habe, eine regimefeindliche Gesinnung. Hierf&#252;r spreche der ideologische Stellenwert des eritreischen Nationaldienstes. Dieser sei ein politisches Projekt, das die Regierung nicht nur zur Verteidigung des Landes, sondern als &#8222;Schule der Nation&#8220; auch f&#252;r den Wiederaufbau Eritreas nach der Unabh&#228;ngigkeit und zur Vermittlung der nationalen Ideologie geschaffen habe. Auch die Strafpraxis der eritreischen Beh&#246;rden zeige, dass die Verfolgung an eine unterstellte politische &#220;berzeugung ankn&#252;pfe. Eritrea sei ein totalit&#228;rer Milit&#228;rstaat, der willk&#252;rlich agiere. Ihr sei daher auch nicht zuzumuten, die &#8222;Diaspora-Steuer&#8220; zu entrichten und eine Reueerkl&#228;rung zu unterzeichnen, um unbehelligt nach Eritrea zur&#252;ckkehren zu k&#246;nnen. Es bestehe kein hinreichender Schutz vor Bestrafung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 5. Dezember 2017 zu &#228;ndern und die Beklagte unter teilweiser Aufhebung des Bescheides des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge vom 30. M&#228;rz 2017 zu verpflichten, ihr die Fl&#252;chtlingseigenschaft zuzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte tritt der Berufung entgegen und verteidigt das angefochtene Urteil. Sie verweist auf die Urteile des Senats vom 17. November 2021 &#8211; OVG 4 B 13/21 &#8211; und &#8211; OVG 4 B 17/21 &#8211; ( beide juris). Jene Rechtsprechung treffe auch auf Frauen zu. Diese seien keine soziale Gruppe im Sinne von &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 AsylG. Bei der Kl&#228;gerin sei zudem zweifelhaft, ob diese bei einer hypothetischen R&#252;ckkehr nach Eritrea &#252;berhaupt noch wehrdienstpflichtig w&#228;re, weil sie das 27. Lebensjahr bereits vollendet habe. Im &#220;brigen sei ihr zuzumuten, eine unmenschliche oder erniedrigende Behandlung durch Erlangung des Diaspora-Status zu verhindern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakte sowie die Asylakte der Kl&#228;gerin Bezug genommen, die vorgelegen haben und deren Inhalt &#8211; soweit wesentlich &#8211; Gegenstand der m&#252;ndlichen Verhandlung und der Entscheidungsfindung gewesen ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin ist nicht begr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen. Die allein streitgegenst&#228;ndliche Versagung der Zuerkennung der Fl&#252;chtlingseigenschaft mit Bescheid des Bundesamtes vom 30. M&#228;rz 2017 ist rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO). Sie hat nach der gem&#228;&#223; &#167;&#160;77 Abs.&#160;1 Satz&#160;1 AsylG ma&#223;geblichen Sach- und Rechtslage zum Zeitpunkt der m&#252;ndlichen Verhandlung vor dem Senat keinen Anspruch auf Zuerkennung der Fl&#252;chtlingseigenschaft. Ihr droht in ihrem Herkunftsland keine fl&#252;chtlingsschutzrelevante Verfolgung. Dabei ist von Eritrea als Herkunftsland auszugehen, weil an der eritreischen Staatsangeh&#246;rigkeit der Kl&#228;gerin nach dem Inhalt ihrer Anh&#246;rung beim Bundesamt keine Zweifel bestehen. Auch die Beklagte geht von dieser Staatsangeh&#246;rigkeit aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach &#167;&#160;3 Abs.&#160;4 AsylG wird einem Ausl&#228;nder die Fl&#252;chtlingseigenschaft zuerkannt, wenn er Fl&#252;chtling nach &#167;&#160;3 Abs.&#160;1 AsylG ist und keine der in &#167;&#160;3 Abs.&#160;4 AsylG genannten Ausschlussgr&#252;nde vorliegen. Ein Ausl&#228;nder ist gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 AsylG Fl&#252;chtling im Sinne des Abkommens vom 28. Juli 1951 &#252;ber die Rechtsstellung der Fl&#252;chtlinge (Genfer Fl&#252;chtlingskonvention), wenn er sich aus begr&#252;ndeter Furcht vor Verfolgung wegen seiner Rasse, Religion, Nationalit&#228;t, politischen &#220;berzeugung oder Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe au&#223;erhalb des Landes (Herkunftsland) befindet, dessen Staatsangeh&#246;rigkeit er besitzt und dessen Schutz er nicht in Anspruch nehmen kann oder wegen dieser Furcht nicht in Anspruch nehmen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Als Verfolgung im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG gelten gem&#228;&#223; &#167;&#160;3a Abs.&#160;1 Nr.&#160;1 und 2 AsylG Handlungen, die aufgrund ihrer Art oder Wiederholung so gravierend sind, dass sie eine schwerwiegende Verletzung der grundlegenden Menschenrechte darstellen, insbesondere der Rechte, von denen nach Art.&#160;15 Abs.&#160;2 der Konvention vom 4. November 1950 zum Schutze der Menschenrechte und Grundfreiheiten (Europ&#228;ische Menschenrechtskonvention) keine Abweichung zul&#228;ssig ist (Nr.&#160;1), oder die in einer Kumulierung unterschiedlicher Ma&#223;nahmen, einschlie&#223;lich einer Verletzung der Menschenrechte, bestehen, die so gravierend ist, dass eine Person davon in &#228;hnlicher wie der in Nummer&#160;1 beschriebenen Weise betroffen ist (Nr.&#160;2). Diese Legaldefinition der Verfolgungshandlung setzt die Vorgaben aus Art.&#160;9 Abs.&#160;1 der Richtlinie 2011/95/EU des Europ&#228;ischen Parlaments und des Rates vom 13. Dezember 2011 &#252;ber Normen f&#252;r die Anerkennung von Drittstaatsangeh&#246;rigen oder Staatenlosen als Personen mit Anspruch auf internationalen Schutz, f&#252;r einen einheitlichen Status f&#252;r Fl&#252;chtlinge oder f&#252;r Personen mit Anrecht auf subsidi&#228;ren Schutz und f&#252;r den Inhalt des zu gew&#228;hrenden Schutzes (RL 2011/95/EU) um. &#167;&#160;3a Abs.&#160;2 AsylG nennt im Einklang mit Art.&#160;9 Abs.&#160;2 RL 2011/95/EU einzelne Regelbeispiele von Verfolgungshandlungen, die nicht abschlie&#223;end sind. Danach kann die Anwendung physischer oder psychischer Gewalt (Nr.&#160;1) ebenso wie eine unverh&#228;ltnism&#228;&#223;ige oder diskriminierende Strafverfolgung oder Bestrafung (Nr.&#160;2) ausreichen. Die Annahme einer Verfolgungshandlung setzt einen gezielten Eingriff in ein fl&#252;chtlingsrechtlich gesch&#252;tztes Rechtsgut voraus (vgl. hierzu BVerwG, Urteile vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 11 und vom 4. Juli 2019 &#8211; 1 C 33.18 &#8211; juris Rn. 11, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>&#167;&#160;3b Abs.&#160;1 AsylG konkretisiert die in &#167;&#160;3 Abs.&#160;1 AsylG genannten Verfolgungsgr&#252;nde. Gem&#228;&#223; &#167;&#160;3b Abs.&#160;2 AsylG ist es bei der Bewertung der Frage, ob die Furcht eines Ausl&#228;nders vor Verfolgung begr&#252;ndet ist, unerheblich, ob dieser tats&#228;chlich die fl&#252;chtlingsschutzrelevanten Merkmale aufweist, sofern ihm diese von seinem Verfolger zugeschrieben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zwischen den genannten Verfolgungsgr&#252;nden und den in &#167;&#160;3a Abs.&#160;1 und 2 AsylG als Verfolgung eingestuften Handlungen muss eine kausale Verkn&#252;pfung bestehen (&#167;&#160;3a Abs.&#160;3 AsylG). Die Verfolgungshandlung muss darauf gerichtet sein, den von ihr Betroffenen gerade in Ankn&#252;pfung an einen oder mehrere Verfolgungsgr&#252;nde zu treffen. Ob die Verfolgung &#8222;wegen&#8220; eines Verfolgungsgrundes erfolgt, ist anhand ihres inhaltlichen Charakters nach der erkennbaren Gerichtetheit der Ma&#223;nahme zu beurteilen, nicht hingegen nach den subjektiven Gr&#252;nden oder Motiven, die den Verfolgenden dabei leiten. Diese Zielgerichtetheit muss nicht nur hinsichtlich der durch die Verfolgungshandlung bewirkten Rechtsgutverletzung anzunehmen sein, sondern auch in Bezug auf die Verfolgungsgr&#252;nde im Sinne des &#167;&#160;3b AsylG, an die die Handlung ankn&#252;pft. F&#252;r eine derartige &#8222;Verkn&#252;pfung&#8220; reicht ein Zusammenhang im Sinne einer Mitverursachung aus. Ein bestimmter Verfolgungsgrund muss nicht die zentrale Motivation oder alleinige Ursache einer Verfolgungsma&#223;nahme sein. Indes gen&#252;gt eine lediglich entfernte, hypothetische Verkn&#252;pfung mit einem Verfolgungsgrund nicht (vgl. BVerwG, Urteile vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 13 und vom 4. Juli 2019 &#8211; 1 C 33.18 &#8211; juris Rn. 13, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Furcht vor Verfolgung ist im Sinne des &#167;&#160;3 Abs.&#160;1 AsylG begr&#252;ndet, wenn dem Ausl&#228;nder &#8211; bei einer hypothetisch zu unterstellenden R&#252;ckkehr &#8211; die vorgenannten Gefahren aufgrund der in seinem Herkunftsland gegebenen Umst&#228;nde in Anbetracht seiner individuellen Lage tats&#228;chlich, d.h. mit beachtlicher Wahrscheinlichkeit (&#8222;real risk&#8220;) drohen (vgl. BVerwG, Urteile vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 14 und vom 4. Juli 2019 &#8211; 1 C 33.18 &#8211; juris Rn. 15, jeweils m.w.N.). Der Wahrscheinlichkeitsma&#223;stab setzt voraus, dass bei einer zusammenfassenden W&#252;rdigung des zur Pr&#252;fung gestellten Lebenssachverhalts die f&#252;r eine Verfolgung sprechenden Umst&#228;nde ein gr&#246;&#223;eres Gewicht besitzen und deshalb gegen&#252;ber den dagegen sprechenden Tatsachen &#252;berwiegen. Dabei ist eine &#8222;qualifizierende&#8220; Betrachtungsweise im Sinne einer Gewichtung und Abw&#228;gung aller festgestellten Umst&#228;nde und ihrer Bedeutung anzulegen. Entscheidend ist, ob in Anbetracht dieser Umst&#228;nde bei einem vern&#252;nftig denkenden, besonnenen Menschen in der Lage des Betroffenen Furcht vor Verfolgung hervorgerufen werden kann und ihm deswegen eine R&#252;ckkehr in den Heimatstaat als unzumutbar erscheint (vgl. BVerwG, Urteile vom 20. Februar 2013 &#8211; 10 C 23.12 &#8211; juris Rn. 32, vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 14 und vom 4. Juli 2019 &#8211; 1 C 33.18 &#8211; juris Rn. 15, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dieser Wahrscheinlichkeitsma&#223;stab gilt unabh&#228;ngig von der Frage, ob der Antragsteller vorverfolgt ausgereist ist oder nicht. Vorverfolgte werden nach den unionsrechtlichen Vorgaben nicht &#252;ber einen herabgestuften Wahrscheinlichkeitsma&#223;stab, sondern &#252;ber die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 RL 2011/95/EU privilegiert. Danach besteht bei ihnen eine tats&#228;chliche Vermutung, dass ihre Furcht vor Verfolgung begr&#252;ndet ist. Diese Vermutung kann widerlegt werden. Hierf&#252;r ist erforderlich, dass stichhaltige Gr&#252;nde dagegen sprechen, dass ihnen erneut eine derartige Verfolgung droht (vgl. BVerwG, Urteil vom 4. Juli 2019 &#8211; 1 C 37.18 &#8211; juris Rn. 14 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben droht der Kl&#228;gerin bei einer &#8211; wegen des ihr zuerkannten subsidi&#228;ren Schutzes derzeit nur hypothetischen &#8211; R&#252;ckkehr nach Eritrea nicht mit beachtlicher Wahrscheinlichkeit Verfolgung im Sinne von &#167;&#160;3 Abs.&#160;1 AsylG. Eine begr&#252;ndete Furcht der Kl&#228;gerin vor individueller, zielgerichteter Verfolgung l&#228;sst sich weder angesichts ihres Vortrages zu ihren individuellen Fluchtgr&#252;nden noch allgemein mit dem Risiko einer (erneuten) Einberufung zum Nationaldienst, einer Bestrafung wegen Entziehung von diesem Dienst oder einer Bestrafung wegen illegaler Ausreise aus Eritrea oder der Asylantragstellung in Deutschland begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin ist nicht vorverfolgt ausgereist, so dass ihr die Beweiserleichterung des Art.&#160;4 Abs.&#160;4 RL 2011/95/EU nicht zugutekommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Schilderungen der Kl&#228;gerin bei der Anh&#246;rung durch das Bundesamt, Soldaten h&#228;tten sie beobachtet und ihr Schwierigkeiten gemacht, weil diese sie verd&#228;chtigt h&#228;tten, fliehen zu wollen, bieten keine Anhaltspunkte daf&#252;r, dass ihr zum Zeitpunkt der Ausreise eine fl&#252;chtlingsrechtlich relevante Verfolgung drohte. Insoweit sind schon keine als Verfolgung einzustufende Handlungen im Sinne des &#167;&#160;3a Abs.&#160;1 und 2 AsylG ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die weiteren Angaben der Kl&#228;gerin gegen&#252;ber dem Bundesamt, sie sei gefl&#252;chtet, weil sie nach Sawa einberufen worden sei, dort aber wegen der Zust&#228;nde und des Risikos einer Vergewaltigung nicht habe hingehen wollen, rechtfertigen ebenfalls nicht die Annahme einer Vorverfolgung. Nichts anderes gilt, soweit sie in der m&#252;ndlichen Verhandlung erkl&#228;rt hat, nicht nach Sawa, sondern als Schulabg&#228;ngerin in das Milit&#228;rlager nach Wi&#8216;a einberufen worden zu sein (vgl. zu den Zust&#228;nden in Sawa und Wi&#8217;a: Pro Asyl, Eritrea im Fokus &#8211; Das Willk&#252;rregime wird verharmlost, der Fl&#252;chtlingsschutz ausgehebelt, 10. M&#228;rz 2020, S.&#160;46 ff.). Weder ihre Heranziehung zur Ableistung des Nationaldienstes noch die Bedingungen innerhalb dieses Dienstes oder eine bei einer R&#252;ckkehr nach Eritrea drohende Bestrafung wegen Entziehung vom Nationaldienst und anschlie&#223;ende Heranziehung zu diesem Dienst stellen eine fl&#252;chtlingsschutzrelevante Verfolgung im Sinne von &#167;&#160;3 Abs.&#160;1 AsylG dar. Dies gilt auch dann, wenn der Kl&#228;gerin Verfolgungshandlungen im Sinne von &#167;&#160;3a AsylG bei der bef&#252;rchteten Bestrafung bei einer R&#252;ckkehr sowie gegebenenfalls bei einer anschlie&#223;enden Heranziehung zum Nationaldienst drohen sollten. Denn diese kn&#252;pfen jedenfalls nicht mit beachtlicher Wahrscheinlichkeit an eine ihr zugeschriebene oppositionelle politische &#220;berzeugung im Sinne von &#167;&#160;3 Abs.&#160;1 Nr.&#160;1, &#167;&#160;3b Abs.&#160;1 Nr.&#160;5 AsylG oder ein anderes fl&#252;chtlingsschutzrelevantes Merkmal an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ein Ausl&#228;nder wird wegen einer politischen &#220;berzeugung verfolgt, wenn dies geschieht, weil er eine bestimmte Meinung, Grundhaltung oder &#220;berzeugung in einer Angelegenheit vertritt, die die in &#167;&#160;3c AsylG genannten potenziellen Verfolger sowie deren Politiken oder Verfahren betrifft. Dabei gen&#252;gt es, dass dem Ausl&#228;nder diese &#220;berzeugung von seinem Verfolger zugeschrieben wird (&#167;&#160;3b Abs.&#160;2 AsylG). Die politische &#220;berzeugung wird in erheblicher Weise unterdr&#252;ckt, wenn ein Staat mit Mitteln des Strafrechts oder in anderer Weise auf Leib, Leben oder die pers&#246;nliche Freiheit des Einzelnen schon deshalb zugreift, weil dieser seine mit der Staatsraison nicht &#252;bereinstimmende politische Meinung nach au&#223;en bekundet und damit notwendigerweise eine geistige Wirkung auf die Umwelt aus&#252;bt und meinungsbildend auf andere einwirkt. Hiervon kann insbesondere auszugehen sein, wenn er eine Behandlung erleidet, die h&#228;rter ist, als sie sonst zur Verfolgung &#228;hnlicher &#8211; nichtpolitischer &#8211; Straftaten von vergleichbarer Gef&#228;hrlichkeit im Verfolgerstaat &#252;blich ist (sog. &#8222;Politmalus&#8220;). Demgegen&#252;ber liegt grunds&#228;tzlich keine Sanktionierung einer politischen &#220;berzeugung vor, wenn die staatliche Ma&#223;nahme allein der Durchsetzung einer alle Staatsb&#252;rger gleicherma&#223;en treffenden Pflicht dient. Dies gilt auch f&#252;r Sanktionen, die an eine Wehrdienstentziehung ankn&#252;pfen, selbst wenn diese von totalit&#228;ren Staaten verh&#228;ngt werden. Solche Ma&#223;nahmen begr&#252;nden nur dann eine fl&#252;chtlingsrechtlich erhebliche Furcht vor Verfolgung, wenn sie den Betroffenen &#252;ber die Ahndung des allgemeinen Pflichtversto&#223;es hinaus wegen asylerheblicher Merkmale, insbesondere wegen einer wirklichen oder vermuteten, von der herrschenden Staatsdoktrin abweichenden politischen &#220;berzeugung treffen sollen. Indizien hierf&#252;r k&#246;nnen ein unverh&#228;ltnism&#228;&#223;iges Ausma&#223; der Sanktionen oder deren diskriminierender Charakter sein (vgl. BVerwG, Beschluss vom 24. April 2017 &#8211; 1 B 22.17 &#8211; juris Rn. 14 sowie Urteile vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 21 f. und vom 4. Juli 2019 &#8211; 1 C 33.18 &#8211; juris Rn. 14, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Ausgehend von diesen Ma&#223;st&#228;ben sprechen bei einer Gesamtbetrachtung und W&#252;rdigung der dem Senat vorliegenden Erkenntnismittel gewichtigere Indizien gegen die Annahme, dass die einem Dienstpflichtigen in Eritrea wegen einer Entziehung oder Desertion vom Nationaldienst oder illegaler Ausreise im dienstpflichtigen Alter drohende Inhaftierung und/oder die (anschlie&#223;ende) Verpflichtung zur Ableistung des Nationaldienstes an eine ihm zugeschriebene politische &#220;berzeugung oder ein anderes fl&#252;chtlingsschutzerhebliches Merkmal ankn&#252;pft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Gegen eine Ankn&#252;pfung an ein fl&#252;chtlingsschutzerhebliches Merkmal ist in erster Linie anzuf&#252;hren, dass sich die Verpflichtung zur Ableistung des Nationaldienstes in Eritrea nach Rechtslage und Anwendungspraxis im Wesentlichen auf alle eritreischen Staatsangeh&#246;rigen ohne Unterscheidung nach fl&#252;chtlingsschutzerheblichen individuellen Pers&#246;nlichkeitsmerkmalen erstreckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach dem ma&#223;geblichen eritreischen Recht ist &#8222;jeder eritreische B&#252;rger&#8220; im Alter von 18 bis 50 Jahren verpflichtet, den Nationaldienst auszu&#252;ben (Art.&#160;6 der Proklamation Nr.&#160;82/1995 &#252;ber den Nationaldienst [Proclamation on National Service No. 82/1995] vom 23. Oktober 1995; englische &#220;bersetzung abrufbar unter https://www.refworld.org/docid/3dd8d3af4.html, zuletzt abgerufen am 27. September 2022). Auch in der praktischen Anwendung dieser Bestimmung betrachtet der Staat Eritrea grunds&#228;tzlich alle aus seiner Sicht erwachsenen Staatsb&#252;rger bis zu einem bestimmten Alter gleicherma&#223;en und ohne Ansehung von individuellen Pers&#246;nlichkeitsmerkmalen als dienstverpflichtet. Insoweit nimmt er keine Auswahl oder Auslese anhand fl&#252;chtlingsschutzrechtlicher Merkmale wie Rasse, Religion, Nationalit&#228;t, politischer &#220;berzeugung oder Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe vor (vgl. zur Rekrutierungspraxis European Asylum Support Office [EASO], Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;27 ff.; &#246;sterreichisches Bundesamt f&#252;r Fremdenwesen und Asyl [BFA], L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;11 f.; Schweizerische Fl&#252;chtlingshilfe [SFH], Eritrea: Nationaldienst &#8211; Themenpapier vom 30. Juni 2017, S.&#160;8 ff.; vgl. auch OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 40 ff. m.w.N.). Das wird vor allem an der Rekrutierung jugendlicher eritreischer Staatsangeh&#246;riger zum Nationaldienst deutlich, die systematisch alle Kreise der eritreischen Bev&#246;lkerung gleicherma&#223;en erfasst. Nach Angaben der eritreischen Regierung ist die regul&#228;re und wichtigste Rekrutierungsmethode f&#252;r den Nationaldienst das Schulsystem. Alle eritreischen Sekundarsch&#252;ler m&#252;ssen unabh&#228;ngig von ihrem Alter die 12. Abschlussklasse im milit&#228;rischen Ausbildungslager in Sawa absolvieren. F&#252;r die Rekrutierung der vorzeitigen Schulabg&#228;nger, d.h. derjenigen, welche die Schule vor Erreichen der 12. Klasse verlassen und die den weit &#252;berwiegenden Teil der Jugendlichen ausmachen, sind die &#246;rtlichen Verwaltungsbeh&#246;rden zust&#228;ndig. Schlie&#223;lich rekrutieren die eritreischen Sicherheitskr&#228;fte Personen im dienstpflichtigen Alter durch Razzien (sog. giffas). Bei einer solchen Razzia wird ein Gebiet oder eine Ortschaft abgeriegelt und alle anwesenden Personen, die sich dem &#228;u&#223;eren Anschein nach im dienstpflichtigen Alter befinden, werden hinsichtlich ihres Nationaldienststatus kontrolliert. Wer nicht nachweisen kann, dass er entweder dem Nationaldienst angeh&#246;rt oder seine Dienstpflicht erf&#252;llt hat, wird festgehalten, inhaftiert und anschlie&#223;end in die milit&#228;rische Ausbildung &#252;berf&#252;hrt (vgl. EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;27 ff.; Pro Asyl, Eritrea im Fokus &#8211; Das Willk&#252;rregime wird verharmlost, der Fl&#252;chtlingsschutz ausgehebelt, 10. M&#228;rz 2020, S.&#160;42, 46 f.; SFH, Eritrea: Nationaldienst &#8211; Themenpapier vom 30. Juni 2017, S.&#160;8 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auch keine der gesetzlich vorgesehenen Ausnahmen von der Dienstpflicht (Art.&#160;12 ff. der Proklamation Nr.&#160;82/1995) und der rein faktisch praktizierten Freistellungen kn&#252;pft an fl&#252;chtlingsschutzerhebliche Pers&#246;nlichkeitsmerkmale an. Am h&#228;ufigsten sind Schwangere, M&#252;tter und verheiratete Frauen faktisch vom Nationaldienst ausgenommen, wobei diese Praxis nicht einheitlich angewandt wird (vgl. Danish Immigration Service [DIS], Country Report, Country of Origin Information: Eritrea &#8211; National service, exit and entry, Januar 2020, S.&#160;28 f.; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;33 f., 36; vgl. auch OVG Hamburg, Urteil vom 27. Oktober 2021 &#8211; 4 Bf 106/20.A &#8211; juris Rn. 50 f.; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 60 ff., jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ebenso wenig ist bei der Dauer der Dienstpflicht eine Ankn&#252;pfung an fl&#252;chtlingsschutzerhebliche Merkmale feststellbar. Nach Art.&#160;2 Abs.&#160;2 der Proklamation Nr.&#160;82/1995 besteht der Nationaldienst aus einem milit&#228;rischen Teil (&#8222;active national service&#8220;) und einem zivilen Teil, dem Reservistendienst (&#8222;reserve military service&#8220;). Der milit&#228;rische Teil dauert von Gesetzes wegen 18 Monate (Art.&#160;2 Abs.&#160;3 der Proklamation Nr.&#160;82/1995) und ist eine zwingende Verpflichtung f&#252;r alle eritreischen Staatsangeh&#246;rigen im Alter von 18 bis 40 Jahren (Art.&#160;8 der Proklamation Nr.&#160;82/1995). Der zivile Teil des Nationaldienstes ist nur von Gesetzes wegen ein Reservedienst. In der Praxis hingegen hat der Staat Eritrea seine Streitkr&#228;fte nach dem Grenzkrieg mit &#196;thiopien von 1998 bis 2000 angesichts des zun&#228;chst nur milit&#228;risch beendeten, aber formell bis Juli 2018 weiter bestehenden Kriegszustandes im Jahr 2002 auf der Grundlage von Art.&#160;21 Abs.&#160;1 der Proklamation Nr.&#160;82/1995 im Zustand der Mobilmachung belassen, in dem auch die Reservisten weiter bis zu ihrer Entlassung dienstpflichtig sind (Art.&#160;2 Abs.&#160;4 der Proklamation Nr.&#160;82/1995, fr&#252;here &#8222;no war no peace&#8220;-Situation). Der Zustand der Mobilmachung dauert bis heute an, obwohl der Kriegszustand mit &#196;thiopien seit dem Friedensabkommen vom 9. Juli 2018 inzwischen auch formell beendet ist. Auf dieser Grundlage zieht der Staat Eritrea seine Staatsangeh&#246;rigen unterschiedslos regelm&#228;&#223;ig zu einer die 18-Monats-Grenze weit &#252;berschreitenden, langj&#228;hrigen Dienstleistung heran. Nur in Einzelf&#228;llen werden Angeh&#246;rige des Nationaldienstes schon nach den gesetzlich vorgesehenen 18 Monaten entlassen. Die Angaben &#252;ber die Altersgrenzen, bis zu denen die Staatsangeh&#246;rigen als dienstpflichtig angesehen werden, variieren bei M&#228;nnern zwischen 50 und 57 Jahren. Bei Frauen scheint eine informelle Altersgrenze von 27 Jahren h&#228;ufig angewendet zu werden, aber es gibt auch Frauen mit &#252;ber 40 Jahren, die nach wie vor Dienst leisten (vgl. Ausw&#228;rtiges Amt [AA], Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;14; BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;11; DIS, Country Report, Country of Origin Information: Eritrea &#8211; National service, exit and entry, Januar 2020, S.&#160;17 f.; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;35 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Sind nach alledem praktisch s&#228;mtliche erwachsenen eritreischen Staatsb&#252;rger gleicherma&#223;en ohne Ansehung ihrer Pers&#246;nlichkeitsmerkmale von der Nationaldienstpflicht betroffen, fehlt es an Anhaltspunkten daf&#252;r, dass die Heranziehung zum Nationaldienst als solche bzw. eine etwaige unmenschliche Behandlung w&#228;hrend dieses Dienstes an eine der Kl&#228;gerin unterstellte regimegegnerische politische &#220;berzeugung ankn&#252;pft (vgl. auch BVerwG, Urteil vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 36; OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 39; OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 40; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 25 ff.; OVG L&#252;neburg, Beschluss vom 24. August 2020 &#8211; 4 LA 167/20 &#8211; juris Rn. 3 f.; VGH Mannheim, Urteil vom 8. Juli 2021 &#8211; A 13 S 403/20 &#8211; juris Rn. 30; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 28, 33; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 37 ff.; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 20 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Gegen eine Verkn&#252;pfung im Sinne des &#167;&#160;3a Abs.&#160;3 AsylG zwischen etwaigen Verfolgungshandlungen w&#228;hrend des Nationaldienstes oder bei einer wegen Desertion oder Umgehung des Nationaldienstes drohenden Inhaftierung und einer dem Dienstpflichtigen zugeschriebenen politischen &#220;berzeugung spricht weiter, dass sich auf der Grundlage der aktuellen Erkenntnisse keine generell h&#228;rtere Bestrafung von Deserteuren und Dienstverweigerern feststellen l&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach Art.&#160;37 Abs.&#160;1 der Proklamation Nr.&#160;82/1995 werden alle Verst&#246;&#223;e gegen die Bestimmungen dieser Proklamation mit Freiheitsstrafe von bis zu zwei Jahren und/oder Geldstrafe in H&#246;he von 3.000 Birr (etwa 180 Euro) geahndet, sofern sich aus dem eritreischen Strafgesetzbuch von 1991 keine h&#228;rteren Strafen ergeben. Wer sich seiner Dienstpflicht in deren Kenntnis durch Flucht ins Ausland entzieht und nicht bis zum Alter von 40 Jahren zur Ableistung des Dienstes zur&#252;ckkehrt, unterliegt nach Art.&#160;37 Abs.&#160;3 der Proklamation Nr.&#160;82/1995 bis zum Alter von 50 Jahren einer Haftstrafe von bis zu f&#252;nf Jahren. Nach Art.&#160;300 des Strafgesetzbuches von 1991 kann Dienstverweigerung und Desertion in Friedenszeiten mit bis zu f&#252;nf Jahren, in Kriegszeiten mit Haft von f&#252;nf Jahren bis lebensl&#228;nglich und in besonderen F&#228;llen mit der Todesstrafe bestraft werden. Im Jahr 2015 wurde ein neues Strafgesetzbuch bekanntgegeben, das in Art.&#160;119 f&#252;r Desertion in Friedenszeiten Haftstrafen zwischen einem und drei Jahren, in Kriegszeiten zwischen sieben und zehn Jahren vorsieht. Die Todesstrafe in F&#228;llen der Desertion ist hiernach abgeschafft, jedoch soll das neue Strafgesetz noch keine Anwendung finden (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;13, 19; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;43). Nach Art.&#160;29 Abs.&#160;2 der Proklamation Nr.&#160;24/1992 ist die &#8211; auch nur versuchte &#8211; illegale Ausreise ebenfalls mit einer Freiheitsstrafe von bis zu f&#252;nf Jahren oder mit einer Geldstrafe in H&#246;he von bis 10.000 Bir (etwa 600 Euro) bedroht (vgl. hierzu EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;56 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Allerdings ist nach den vorliegenden Erkenntnisquellen davon auszugehen, dass in der Praxis Strafen nicht den gesetzlichen Regelungen entsprechend, sondern au&#223;ergerichtlich und willk&#252;rlich verh&#228;ngt werden (vgl. amnesty international [ai], Stellungnahme vom 2. August 2018 an das VG Magdeburg, S.&#160;4; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;10, 40 f., 43 f., 57 f.; Human Rights Council [HRC], Report of the Special Rapporteur on the situation of human rights in Eritrea, Mohamed Abdelsalam Babiker, 12. Mai 2021, S.&#160;8 f.; Staatsekretariat f&#252;r Migration, Schweiz [SEM], Focus Eritrea: Update Nationaldienst und illegale Ausreise, 10. August 2016, S.&#160;21, 24, 31; SFH, Schnellrecherche vom 22. September 2016 zu Eritrea: Bestrafung von illegaler Ausreise, S.&#160;2 f.; siehe auch OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 32; OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 49; VGH Mannheim, Urteil vom 8. Juli 2021 &#8211; A 13 S 403/20 &#8211; juris Rn. 35; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 76; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 25). Bei einer Razzia oder beim illegalen Verlassen des Landes aufgegriffene Deserteure und Dienstverweigerer werden ohne Anklage und gerichtliche Entscheidung inhaftiert. Sie werden in der Haft verh&#246;rt und manchmal auch gefoltert, sowohl als Verh&#246;r- als auch als Strafma&#223;nahme. Quellen berichten &#252;ber Haftzeiten zwischen einem und zw&#246;lf Monaten als typisch, mit l&#228;ngeren Haftzeiten bis zu drei Jahren f&#252;r Wiederholungst&#228;ter oder Dokumentenf&#228;lscher. Deserteure werden nach der Haftentlassung zu ihren Einheiten zur&#252;ckgebracht, Dienstverweigerer durchlaufen &#252;blicherweise danach das milit&#228;rische Training. Nach der R&#252;ckkehr eines Deserteurs in seine milit&#228;rische Einheit entscheidet der Kommandeur willk&#252;rlich &#252;ber weitere Folgen. Diese k&#246;nnen in einer weiteren Inhaftierung im Gef&#228;ngnis der Einheit, m&#246;glicherweise unter Folter, aber auch in der Wiedereingliederung in die Einheit bestehen. Deserteure aus dem zivilen Teil des Nationaldienstes werden nach ihrer Haftentlassung &#252;blicherweise an eine milit&#228;rische Einheit &#252;berstellt, einige aber auch an ihren fr&#252;heren Arbeitsplatz (vgl. DIS, Country Report, Country of Origin Information: Eritrea &#8211; National service, exit and entry, Januar 2020, S.&#160;25 ff.; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;10, 32, 43 f., 57). Personen, die das Land vor einer Einberufung zum Nationaldienst illegal verlassen haben und im dienstpflichtigen Alter zur&#252;ckkehren, werden bei der R&#252;ckkehr bereits an der Grenze inhaftiert und danach fast immer direkt zum Nationaldienst eingezogen. Daneben bleiben sie meist straffrei oder erhalten eine Strafe lediglich wegen illegalen Verlassens des Landes (vgl. EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;56 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Mehrere Quellen deuten allerdings darauf hin, dass Strafen f&#252;r Verst&#246;&#223;e gegen die Nationaldienstpflicht und gegen die Ausreisebestimmungen seit den Jahren 2014 bis 2016, erst recht aber seit der Einleitung des Friedensprozesses mit &#196;thiopien im Fr&#252;hjahr 2018 und der zeitweiligen Grenz&#246;ffnung zwischen September 2018 und April 2019 milder ausfallen. Neben den Haftstrafen, die eine Spanne von wenigen Wochen bis zu mehreren Jahren umfassen k&#246;nnen, kann die Bestrafung auch nur in einer Belehrung liegen. Dar&#252;ber hinaus wird &#252;ber F&#228;lle berichtet, in denen Betroffene einer Sanktionierung entgangen sind (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;22 f.; BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;28; SEM, Focus Eritrea: Update Nationaldienst und illegale Ausreise, 10. August 2016, S.&#160;21, 31). Dies soll vor allem darauf zur&#252;ckzuf&#252;hren sein, dass Fluchtversuche zu einem Massenph&#228;nomen geworden sind und sich daher die Zahl der Inhaftierten betr&#228;chtlich erh&#246;ht haben soll. Ein weiterer Grund f&#252;r k&#252;rzere Haftdauern soll darin liegen, dass betroffene Personen schnell wieder dem Nationaldienst zugef&#252;hrt werden sollen, weil die gro&#223;e Anzahl von Deserteuren dort erhebliche L&#252;cken hinterlasse (vgl. ai, Stellungnahme vom 2. August 2018 an das VG Magdeburg, S.&#160;5 f.; OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 33; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 30; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 80; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Derartige Motive f&#252;r die Strafzumessung deuten ebenso wenig wie die einschl&#228;gigen eritreischen Strafvorschriften, die ohne Ankn&#252;pfung an individuelle Pers&#246;nlichkeitsmerkmale jeden eritreischen Staatsangeh&#246;rigen gleicherma&#223;en treffen, darauf hin, dass der Staat Eritrea Dienstverweigerern und Deserteuren, die sich im Land selbst oder durch Ausreise dem Nationaldienst entziehen, generell eine regimegegnerische Haltung zuschreibt. Im Gegenteil spricht die gro&#223;e Bandbreite der insoweit angedrohten und tats&#228;chlich verh&#228;ngten Strafen gegen die Annahme, die Bestrafung wegen Entziehung vom Nationaldienst oder Desertion und illegaler Ausreise diene politischen Zwecken. W&#252;rde der eritreische Staat allen Personen, die illegal ausgereist sind und dadurch die Ableistung des Nationaldienstes umgehen, generell eine Regimegegnerschaft unterstellen, w&#228;re zu erwarten, dass er diesem Umstand in der Bestrafungspraxis auch Rechnung tr&#228;gt und alle Betroffenen im Wesentlichen gleicherma&#223;en hart bestraft. Gegen eine politische Zielrichtung spricht ferner der Zweck der Sanktionierungsma&#223;nahmen, die der Erzwingung von Gest&#228;ndnissen, Informationsgewinnung, Bestrafung f&#252;r angebliches Fehlverhalten sowie der Schaffung eines allgemeinen Klimas der Angst zur Aufrechterhaltung der Disziplin und Kontrolle &#252;ber die eigene Bev&#246;lkerung dienen (vgl. OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 57; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 36; OVG L&#252;neburg, Beschluss vom 24. August 2020 &#8211; 4 LA 167/20 &#8211; juris Rn. 3 f.; VGH Mannheim, Urteil vom 8. Juli 2021 &#8211; A 13 S 403/20 &#8211; juris Rn. 46; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 48; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 106; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Von einer hinter der Bestrafung stehenden politischen Motivation des eritreischen Staates ist auch nicht wegen der willk&#252;rlichen und au&#223;ergerichtlichen Sanktionierungspraxis und wegen der menschenrechtswidrigen Bedingungen w&#228;hrend der Haft auszugehen. Denn diese Strafvollstreckungspraxis wegen der hier in Rede stehenden Delikte unterscheidet sich nicht von derjenigen bei anderen Delikten. Sie ist vielmehr Ausdruck des totalit&#228;ren Herrschaftsanspruchs des Regimes, dessen Durchsetzung gegen&#252;ber der Bev&#246;lkerung f&#252;r sich genommen an kein fl&#252;chtlingsschutzerhebliches Merkmal ankn&#252;pft (vgl. auch OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 34; OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 57; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 33, 37; VGH Mannheim, Urteil vom 13. Juli 2021 &#8211; A 13 S 1563/20 &#8211; juris Rn. 57; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 27). So sind Verhaftungen ohne Haftbefehl und ohne Angabe von Gr&#252;nden auch sonst &#252;blich. Milit&#228;rgerichte, vor denen keine Rechtsanw&#228;lte zugelassen sind, k&#246;nnen jedes Verfahren an sich ziehen (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;8, 13 f.; BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;7 f.; EASO, L&#228;nderfokus Eritrea, Mai 2015, S.&#160;28; United States Department of State [USDOS], Eritrea 2020, Human Rights Report, 30. M&#228;rz 2021, S.&#160;5 f.). Die potentiell alle eritreischen Staatsangeh&#246;rigen gleicherma&#223;en treffenden Haftbedingungen werden generell als prek&#228;r und unmenschlich beschrieben. Die Zellen sind h&#228;ufig &#252;berbelegt. Die hygienischen Bedingungen sind schlecht. Die Versorgung mit Trinkwasser ist ebenso wie eine medizinische Versorgung nicht gew&#228;hrleistet. Essensrationen sind knapp und wenig nahrhaft. Folter und Misshandlungen sollen sowohl zur Beschaffung von Informationen und Gest&#228;ndnissen als auch als Teil der Bestrafung eingesetzt werden. Es wird unter anderem von Schl&#228;gen mit &#8211; teilweise benagelten &#8211; St&#246;cken und dem Festbinden von H&#228;ftlingen in gekr&#252;mmter Haltung berichtet. Teilweise werden die Gefangenen in unterirdischen Zellen oder auch in Schiffscontainern eingesperrt, die aufgrund des Klimas in Eritrea tags&#252;ber sehr hei&#223; und nachts sehr kalt werden k&#246;nnen (vgl. ai, Stellungnahme vom 2. August 2018 an das VG Magdeburg, S.&#160;4 f.; BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;9, 17 f.; EASO, L&#228;nderfokus Eritrea, Mai 2015, S.&#160;45 ff.; HRC, Report of the Special Rapporteur on the situation of human rights in Eritrea, Mohamed Abdelsalam Babiker, 12. Mai 2021, S.&#160;8 f.; USDOS, Eritrea 2020, Human Rights Report, 30. M&#228;rz 2021, S.&#160;3 f.). Zwar sollen in Haftanstalten mit besonders harten Bedingungen h&#228;ufig solche Personen untergebracht werden, deren Vergehen die eritreischen Beh&#246;rden als schwerwiegend ansehen. Hierzu sollen aber auch unpolitische Straftaten wie beispielsweise Schmuggel oder illegale Geldwechselgesch&#228;fte geh&#246;ren (vgl. HRC, Report of the detailed findings of the Commission of Inquiry on Human Rights in Eritrea, 5. Juni 2015, S.&#160;248 Abs.&#160;890). V&#246;llig willk&#252;rliches Vorgehen spricht gegen eine an die politische &#220;berzeugung ankn&#252;pfende Verfolgung (vgl. BVerwG, Urteil vom 4. Juli 2019 &#8211; 1 C 31.18 &#8211; juris Rn. 32).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Bei der W&#252;rdigung ist ebenfalls zu ber&#252;cksichtigen, dass die Flucht vor dem Nationaldienst bereits seit Jahren ein Massenph&#228;nomen ist. Im Jahr 2019 verlie&#223;en mehr als 70.000 Eritreer ihr Heimatland. Inzwischen soll gesch&#228;tzt die H&#228;lfte der eritreischen Staatsangeh&#246;rigen im Ausland leben (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;21, 27 f.; Bundeszentrale f&#252;r politische Bildung [bpb], Der lange Arm des Regimes &#8211; Eritrea und seine Diaspora, 16. April 2020, S.&#160;2; HRC, Report of the Special Rapporteur on the situation of human rights in Eritrea, 11. Mai 2020, S.&#160;14). Bei einem solchen Massenexodus muss auch dem eritreischen Staat bewusst sein, dass der Gro&#223;teil der Emigranten Eritrea in erster Linie aufgrund der prek&#228;ren Lebensbedingungen im Nationaldienst und der wirtschaftlichen Perspektivlosigkeit verl&#228;sst, nicht hingegen vorrangig wegen einer regimefeindlichen Haltung (ebenso OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 37; OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 63; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 39, 43; OVG L&#252;neburg, Beschluss vom 24. August 2020 &#8211; 4 LA 167/20 &#8211; juris Rn. 3 f.; VGH Mannheim, Urteil vom 8. Juli 2021 &#8211; A 13 S 403/20 &#8211; juris Rn. 47; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 55; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 89; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 28).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ein gewichtiges Argument gegen eine Ankn&#252;pfung an das fl&#252;chtlingsschutzerhebliche Merkmal der politischen &#220;berzeugung ist weiter darin zu sehen, dass der Staat Eritrea unter dem Eindruck des Massenexodus bei Auslandseritreern aus &#246;konomischen Gr&#252;nden auf den staatlichen Strafanspruch verzichtet, indem er ihnen Straffreiheit durch Unterzeichnung einer &#8222;Reueerkl&#228;rung&#8220; und Zahlung einer &#8222;Diaspora-Steuer&#8220; gew&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Alle eritreischen Staatsangeh&#246;rigen, die sich dauerhaft im Ausland aufhalten, sind seit 1992 zur Zahlung einer sog. Aufbau- bzw. &#8222;Diaspora-&#8203;Steuer&#8220; in H&#246;he von zwei Prozent ihres Einkommens (Gehalt oder Sozialleistungen) verpflichtet (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;21, 25 f.; DIS, Country Report, Country of Origin Information: Eritrea &#8211; National service, exit and entry, Januar 2020, S.&#160;38; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;60; SFH, Reflexverfolgung, R&#252;ckkehr und &#8222;Diaspora-&#8203;Steuer&#8220;, Auskunft vom 30. September 2018, S.&#160;7 f.). Die Bezahlung der Steuer ist notwendige Bedingung daf&#252;r, dass ein Auslandseritreer konsularische Leistungen der f&#252;r ihn zust&#228;ndigen Auslandsvertretung seines Aufenthaltslandes in Anspruch nehmen kann (etwa Ausstellung sowie Erneuerung von Ausreisevisa und Reisep&#228;ssen). Auch wer illegal ausgereist ist und sich dem Nationaldienst entzogen hat, kann nach einem dreij&#228;hrigen Auslandsaufenthalt den sog. &#8222;Diaspora-Status&#8220; erlangen, wenn er die &#8222;Diaspora-&#8203;Steuer&#8220; entrichtet und ein &#8222;Reueformular&#8220; (&#8222;Letter of Regret&#8220;) unterzeichnet. Er kann dann in der Regel unbehelligt nach Eritrea ein- und wieder ausreisen und ist nicht verpflichtet, den Nationaldienst zu leisten. Das &#8222;Reueformular&#8220; umfasst zwar ein Schuldeingest&#228;ndnis und die Erkl&#228;rung, die vorgesehene Strafe zu gegebener Zeit anzunehmen (vgl. englische &#220;bersetzung des Originaltextes vom 12. Juli 2012: SEM, Focus Eritrea: Update Nationaldienst und illegale Ausreise, 10. August 2016, S.&#160;33). Zu einer Bestrafung soll es dann aber nicht kommen. Der &#8222;Diaspora-&#8203;Status&#8220; ist zeitlich befristet, je nach Quelle von einem bis zu mehreren Jahren (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;5 f., 21 f., 25; ai, Stellungnahme vom 2. August 2018 an das VG Magdeburg, S.&#160;8 f.; EASO, L&#228;nderfokus Eritrea, Mai 2015, S.&#160;43; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;60 ff.; SEM, Focus Eritrea: Update Nationaldienst und illegale Ausreise, 10. August 2016, S.&#160;32 ff., 43; SFH, Reflexverfolgung, R&#252;ckkehr und &#8222;Diaspora-&#8203;Steuer&#8220;, Auskunft vom 30. September 2018, S.&#160;8 f.). Zahlreiche eritreische Staatsangeh&#246;rige nutzen mittlerweile den &#8222;Diaspora-Status&#8220; f&#252;r Reisen nach Eritrea zu Urlaubs- und Besuchszwecken. Nach offiziellen Angaben reisen j&#228;hrlich im Durchschnitt 95.000 Auslandseritreer &#8211; im Regelfall problemlos &#8211; vor&#252;bergehend nach Eritrea, eingeschlossen Personen, die sich bereits seit Jahrzehnten im Ausland aufhalten und fremde Staatsangeh&#246;rigkeiten erworben haben (vgl. EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;63). Zwar gibt es erhebliche Anhaltspunkte daf&#252;r, dass der &#8222;Diaspora-Status&#8220; nicht zuverl&#228;ssig vor einer Bestrafung sch&#252;tzt, insbesondere weil die eritreischen Beh&#246;rden ihre Praxis immer wieder willk&#252;rlich &#228;ndern (vgl. ai, Stellungnahme vom 2. August 2018 an das VG Magdeburg, S.&#160;8 f.; SEM, Focus Eritrea: Update Nationaldienst und illegale Ausreise, 10. August 2016, S.&#160;43 f.; SFH, Reflexverfolgung, R&#252;ckkehr und &#8222;Diaspora-&#8203;Steuer&#8220;, Auskunft vom 30. September 2018, S.&#160;10 f.; SFH, Eritrea: R&#252;ckkehr, Themenpapier vom 19. September 2019, S.&#160;7). Bereits die blo&#223;e Er&#246;ffnung der mit dem &#8222;Diaspora-&#8203;Status&#8220; verbundenen freiwilligen straffreien R&#252;ckkehrm&#246;glichkeit spricht aber gegen die Annahme, der eritreische Staat schreibe jeder Person, die sich dem Nationaldienst durch illegale Ausreise entzieht, generell eine politische Gegnerschaft zu (ebenso OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 35; OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 61; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 35; OVG L&#252;neburg, Beschluss vom 24. August 2020 &#8211; 4 LA 167/20 &#8211; juris Rn. 3 f.; VGH Mannheim, Urteil vom 8. Juli 2021 &#8211; A 13 S 403/20 &#8211; juris Rn. 48; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 46; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 91 ff., 104; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 28). F&#252;r diese W&#252;rdigung ist unerheblich, ob diese R&#252;ckkehrm&#246;glichkeit dem einzelnen eritreischen Staatsangeh&#246;rigen im konkreten Fall einen hinreichend dauerhaften Schutz vor Bestrafung bietet und ihm zumutbar ist (vgl. auch BVerwG, Urteil vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 25; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 104).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Demgegen&#252;ber ist f&#252;r die Annahme einer Verkn&#252;pfung im Sinne von &#167;&#160;3a Abs.&#160;3 AsylG zwischen Verfolgungshandlungen w&#228;hrend des Nationaldienstes bzw. w&#228;hrend einer Haft wegen Umgehung dieses Dienstes und einer dem Dienstpflichtigen zugeschriebenen oppositionellen politischen &#220;berzeugung inzwischen nur noch von geringerem Gewicht, dass der Staat Eritrea den Nationaldienst in der Zeit nach der Staatsgr&#252;ndung und nach dem Grenzkrieg mit &#196;thiopien als politisches Projekt neben der Verteidigung zum Zweck des Wiederaufbaus des Landes und als &#8222;Schule der Nation&#8220; zur Vermittlung einer nationalen Ideologie an die Jugend konstituiert hat und ihm dementsprechend bis heute eine ideologische und politische Bedeutung beimisst (vgl. EASO, L&#228;nderfokus Eritrea, Mai 2015, S.&#160;32; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;24 f.; SFH, Eritrea: Nationaldienst &#8211; Themenpapier vom 30. Juni 2017, S.&#160;6 f.; siehe auch OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 62; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 106). So hei&#223;t es etwa in Art.&#160;5 der Proklamation Nr.&#160;82/1995, der Nationaldienst diene unter anderem dazu, das Gef&#252;hl der nationalen Einheit im eritreischen Volk zu st&#228;rken und subnationale Gef&#252;hle zu eliminieren. Die ideologische Bedeutung spiegelt sich auch darin wieder, dass im 12. Schuljahr &#8211; das nur im milit&#228;rischen Ausbildungslager in Sawa vorgesehen ist &#8211; neben der milit&#228;rischen Ausbildung die Vermittlung der nationalen Werte und damit die Ideologie der Regierungspartei im Mittelpunkt steht (vgl. EASO, L&#228;nderfokus Eritrea, Mai 2015, S.&#160;32, 37; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;24 f., 27; SFH, Eritrea: Nationaldienst &#8211; Themenpapier vom 30. Juni 2017, S.&#160;6 f.). Der Nationaldienst ist f&#252;r den Staat Eritrea aber nicht nur von politischer, sondern zunehmend von wirtschaftlicher Bedeutung. Inzwischen baut die gesamte Volkswirtschaft Eritreas auf dem Nationaldienst auf. Dieser dient heute neben Verteidigungszwecken vor allem der F&#246;rderung der wirtschaftlichen Entwicklung des Landes, der Steigerung der Gewinne der staatlich unterst&#252;tzten Unternehmen und der Aufrechterhaltung der Kontrolle &#252;ber die eritreische Bev&#246;lkerung. Angeh&#246;rige des milit&#228;rischen Teils des Nationaldienstes leisten ihren Dienst nicht allein im eritreischen Milit&#228;r, sondern auch beim Aufbau von Infrastruktur, wie dem Bau von Wohnungen, D&#228;mmen, Stra&#223;en, Kliniken oder Schulen, und in der Landwirtschaft. Angeh&#246;rige des zivilen Teils des Nationaldienstes arbeiten zudem in Schulen, Gerichten oder in der medizinischen Versorgung (vgl. BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;12; HRC, Report of the Special Rapporteur on the situation of human rights in Eritrea, Mohamed Abdelsalam Babiker, 12. Mai 2021, S.&#160;9; SEM, Focus Eritrea: Update Nationaldienst und illegale Ausreise, 10. August 2016, S.&#160;11 f.; SFH, Eritrea: Nationaldienst &#8211; Themenpapier vom 30. Juni 2017, S.&#160;7). Der eritreische Staatsapparat st&#252;tzt sich auf die Nationaldienstverpflichtung, die in ihrer derzeitigen Ausgestaltung am ehesten als eine Form staatlichen Zwangsdienstes zur Aufrechterhaltung der staatlichen Strukturen zu charakterisieren ist (vgl. USDOS, Eritrea 2020, Human Rights Report, 30. M&#228;rz 2021, S.&#160;19 f.). Dies rechtfertigt die Annahme, dass die gegebenenfalls durchaus empfindliche Bestrafung der Nationaldienstentziehung oder der Desertion allein dazu dient, die bestehende Herrschaftsstruktur zu sichern und insbesondere das auf der Langzeitverpflichtung der eritreischen Staatsb&#252;rger beruhende staatliche System am Leben zu erhalten. Damit dient die Sanktionierung der Nationaldienstentziehung durch den Staat Eritrea aber nicht der Sanktionierung einer tats&#228;chlichen oder unterstellten missliebigen politischen &#220;berzeugung seiner B&#252;rger, sondern der Durchsetzung der Dienstverpflichtungen im Interesse der Systemsicherung (vgl. OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 36; OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 62; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 34; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 45; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 87; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 28). Hierf&#252;r spricht auch, dass die eritreische Regierung zwar angek&#252;ndigt hatte, den Nationaldienst in Konsequenz aus dem Friedensprozess mit &#196;thiopien in Zukunft grunds&#228;tzlich auf 18 Monate zu beschr&#228;nken und weitere Ausnahmen zuzulassen, dies aber vor allem deshalb noch nicht umgesetzt hat, weil die gesamte Volkswirtschaft auf dem Nationaldienst aufbaut und eine Demobilisierung zu einer durch die eingeschr&#228;nkt vorhandene Privatwirtschaft nicht aufzufangenden hohen Arbeitslosigkeit f&#252;hren w&#252;rde (vgl. DIS, Country Report, Country of Origin Information: Eritrea &#8211; National service, exit and entry, Januar 2020, S.&#160;18 f.; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;9, 23 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Soweit f&#252;r die eritreischen Grenztruppen seit 2004 ein Schie&#223;befehl (&#8222;shoot-&#8203;to-&#8203;kill order&#8220;) bei illegalem Fluchtversuch bestehen soll, kommt diesem Indiz f&#252;r eine generelle Unterstellung einer Regimegegnerschaft ebenfalls keine durchgreifende Bedeutung mehr zu. Denn dieser Befehl wurde zumindest in den letzten Jahren uneinheitlich und eher selten umgesetzt (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;15; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;58 f.; SEM, Focus Eritrea: Update Nationaldienst und illegale Ausreise, 10. August 2016, S.&#160;30 f.; siehe auch OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 57; VGH Mannheim, Urteil vom 13. Juli 2021 &#8211; A 13 S 1563/20 &#8211; juris Rn. 56).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Diese Gesamtw&#252;rdigung steht im Einklang mit der inzwischen einhelligen obergerichtlichen Rechtsprechung, nach welcher der Staat Eritrea Dienstverweigerern und Deserteuren sowie deren Familienangeh&#246;rigen eine gegnerische politische &#220;berzeugung nicht generell zuschreibt, sondern nur dann, wenn hierf&#252;r einzelfallbezogen besondere Anhaltspunkte vorliegen (vgl. OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 25 ff.; OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 35 ff.; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 28 ff.; OVG L&#252;neburg, Beschluss vom 24. August 2020 &#8211; 4 LA 167/20 &#8211; juris Rn. 3 f.; VGH Mannheim, Urteil vom 8. Juli 2021 &#8211; A 13 S 403/20 &#8211; juris Rn. 32 ff.; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 22, 26 ff.; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 36 ff.; OVG Saarlouis, Urteil vom 21. M&#228;rz 2019 &#8211; 2 A 10/18 &#8211; juris Rn. 27 ff.). Solche sind bei der Kl&#228;gerin nicht erkennbar. Insbesondere macht sie nicht geltend, durch eine exilpolitische Bet&#228;tigung in den Blick eritreischer Geheimdienste geraten zu sein. Der Senat teilt auch nicht die von ihr in der m&#252;ndlichen Verhandlung ge&#228;u&#223;erte Sorge, sie sei wegen ihres Schulabbruchs nach der 9. Klasse und der daher mangelnden Bildung besonders gef&#228;hrdet. Denn in Eritrea bricht die Mehrheit der Sch&#252;ler den Schulbesuch vor dem Erreichen der 12. Klasse ab (vgl. EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;27, 29; Pro Asyl, Eritrea im Fokus &#8211; Das Willk&#252;rregime wird verharmlost, der Fl&#252;chtlingsschutz ausgehebelt, 10. M&#228;rz 2020, S.&#160;45). Mangels gefahrerh&#246;hender Risikomerkmale muss nicht den ge&#228;u&#223;erten Zweifeln der Beklagten nachgegangen werden, ob die inzwischen 28 Jahre alte Kl&#228;gerin bei einer R&#252;ckkehr noch als dienstverpflichtet angesehen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Etwas anderes folgt auch nicht aus &#167;&#160;3a Abs.&#160;2 Nr.&#160;5 AsylG. Nach dieser Vorschrift kann die Strafverfolgung oder Bestrafung wegen Verweigerung des Milit&#228;rdienstes in einem Konflikt eine Verfolgungshandlung sein, wenn der Milit&#228;rdienst Verbrechen oder Handlungen umfassen w&#252;rde, die unter die Ausschlussklauseln des &#167;&#160;3 Abs.&#160;2 AsylG (Art.&#160;12 Abs.&#160;2 RL 2011/95/EU) fallen. Diese erfassen Verbrechen gegen den Frieden, Kriegsverbrechen und Verbrechen gegen die Menschlichkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Zwar ist die Regierung Eritreas &#8211; wohl weiterhin &#8211; im Konflikt um die Autonomiebestrebungen in der &#228;thiopischen Region Tigray auf Seiten der &#228;thiopischen Regierung involviert und es wird von einer Beteiligung der eritreischen Armee an Gewalttaten und Massakern unter der Zivilbev&#246;lkerung in dieser Region berichtet (vgl. hierzu Bundesamt f&#252;r Migration und Fl&#252;chtlinge, Briefing Notes vom 8. November 2021, &#196;thiopien, abrufbar unter https://www.bamf.de/SharedDocs/Anlagen/DE/Behoerde/Informationszentrum/BriefingNotes/2021/briefingnotes-kw45-2021.pdf?__blob=publicationFile&amp;v=5 sowie Briefing Notes vom 5. September 2022, &#196;thiopien, abrufbar unter https://www.bamf.de/SharedDocs/Anlagen/DE/Behoerde/Informationszentrum/BriefingNotes/2022/briefingnotes-kw36-2022.pdf?__blob=publicationFile&amp;v=2; Der Spiegel, B&#252;rgerkrieg in &#196;thiopien, Tigray-Rebellen melden Gro&#223;offensive aus Eritrea, abrufbar unter https://www.spiegel.de/ausland/aethiopien-tigray-rebellen-melden-grossoffensive-aus-eritrea-a-4c4663f9-615d-4d54-b834-2f6845a02e91, 21. September 2022, jeweils zuletzt abgerufen am 27. September 2022; siehe auch Urteile des Senats vom 17. November 2021 &#8211; OVG 4 B 13/21 &#8211; juris Rn. 45 und &#8211; OVG 4 B 17/21 &#8211; juris Rn. 46, jeweils m.w.N.). Hieraus ergibt sich aber nicht, dass die besonderen Voraussetzungen des &#167;&#160;3a Abs.&#160;2 Nr.&#160;5 AsylG erf&#252;llt sind (so auch OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 68).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Jedenfalls im Zeitpunkt der Ausreise der Kl&#228;gerin herrschte noch kein bewaffneter Konflikt unter Beteiligung des eritreischen Milit&#228;rs im Sinne von &#167;&#160;3a Abs.&#160;2 Nr.&#160;5 AsylG, w&#228;hrend und aufgrund dessen (&#8222;in einem Konflikt&#8220;) sie sich dem Nationaldienst entzogen h&#228;tte (vgl. OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 66 f.; siehe auch OVG Berlin-Brandenburg, Urteil vom 29. Januar 2021 &#8211; OVG 3 B 109.18 &#8211; juris Rn. 57). Aber auch wenn auf eine Dienstverweigerung der Kl&#228;gerin bei einer R&#252;ckkehr abgestellt w&#252;rde, f&#252;hrte dies nicht weiter. Insbesondere k&#246;nnte sie sich nicht auf das Urteil des Europ&#228;ischen Gerichtshofs vom 19. November 2020 &#8211; C-&#8203;238/19 &#8211; berufen, nach dem eine starke Vermutung daf&#252;r spricht, dass eine Verkn&#252;pfung der Strafverfolgung der Wehrdienstentziehung mit einem fl&#252;chtlingsrelevanten Merkmal vorliegt, wenn die Entziehung in einem Konflikt erfolgt, in dem der Milit&#228;rdienst Verbrechen oder Handlungen umfassen w&#252;rde, die unter den Anwendungsbereich der Ausschlussklauseln des Art.&#160;12 Abs.&#160;2 RL 2011/95/EU (&#167;&#160;3 Abs.&#160;2 AsylG) fallen (vgl. Urteil vom 19. November 2020 &#8211; C-238/19 &#8211; juris Rn. 57 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Denn es steht nicht zur &#220;berzeugung des Senats fest, dass die Kl&#228;gerin im ma&#223;geblichen Zeitpunkt der m&#252;ndlichen Verhandlung bei einer hypothetischen Heranziehung zum Nationaldienst &#8222;zwangsl&#228;ufig oder zumindest sehr wahrscheinlich&#8220; veranlasst w&#228;re, im Rahmen des Tigray-&#8203;Konflikts Kriegsverbrechen zu begehen. Diese Pr&#252;fung obliegt den staatlichen Beh&#246;rden und Gerichten im Einzelfall. Die Tatsachenw&#252;rdigung muss sich auf ein B&#252;ndel von Indizien st&#252;tzen, das geeignet ist, in Anbetracht aller relevanten Umst&#228;nde &#8211; insbesondere der mit dem Herkunftsland verbundenen Tatsachen, die zum Zeitpunkt der Entscheidung &#252;ber den Antrag relevant sind, sowie der individuellen Lage und der pers&#246;nlichen Umst&#228;nde des Antragstellers &#8211; zu belegen, dass die Gesamtsituation die Begehung der behaupteten Kriegsverbrechen plausibel erscheinen l&#228;sst (zu alledem EuGH, Urteil vom 19. November 2020 &#8211; C-&#8203;238/19 &#8211; juris Rn. 34 f.). Das ist hier nicht der Fall. Der Tigray-&#8203;Konflikt besteht nicht auf eritreischem, sondern auf &#228;thiopischem Boden. Diese Situation ist nicht mit dem Sachverhalt vergleichbar, der dem Urteil des Europ&#228;ischen Gerichtshofs vom 19. November 2020 &#8211; C-&#8203;238/19 &#8211; zugrunde lag. Denn die dort angenommene sehr hohe Wahrscheinlichkeit, dass ein Wehrpflichtiger unabh&#228;ngig von seinem Einsatzgebiet dazu veranlasst werde, unmittelbar oder mittelbar an der Begehung von Verbrechen oder Handlungen im Sinne von &#167;&#160;3 Abs.&#160;2 AsylG teilzunehmen, betrifft den Kontext eines allgemeinen (dort syrischen) B&#252;rgerkriegs im Herkunftsland des Betroffenen, der durch die wiederholte und systematische Begehung solcher Verbrechen oder Handlungen durch die Armee unter Einsatz von Wehrpflichtigen gekennzeichnet ist (vgl. EuGH, Urteil vom 19. November 2020 &#8211; C-&#8203;238/19 &#8211; juris Rn. 37 f.; siehe auch OVG Berlin-Brandenburg, Urteil vom 29. Januar 2021 &#8211; OVG 3 B 109.18 &#8211; juris Rn. 56; OVG M&#252;nster, Beschluss vom 14. Dezember 2020 &#8211; 19 A 2706/18.A &#8211; juris Rn. 11). Au&#223;erdem fehlen gesicherte Erkenntnisse zum Umfang der Beteiligung des eritreischen Milit&#228;rs an dem in erster Linie &#228;thiopischen Konflikt. &#220;berdies unterteilt sich der Nationaldienst in einen milit&#228;rischen und in einen zivilen Teil. Auch wenn es unterschiedliche Angaben zur Anzahl der Angeh&#246;rigen im milit&#228;rischen und im zivilen Teil gibt, l&#228;sst sich den Erkenntnissen entnehmen, dass jedenfalls weniger als die H&#228;lfte im Milit&#228;r dient (vgl. hierzu BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;12; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;25 f., jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Etwaige Verfolgungshandlungen w&#228;hrend der Ableistung des Nationaldienstes oder bei einer (m&#246;glichen) Bestrafung/Inhaftierung der Kl&#228;gerin wegen Entziehung von diesem Dienst kn&#252;pfen auch nicht an den Verfolgungsgrund der Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe im Sinne von &#167;&#160;3 Abs.&#160;1 Nr.&#160;1, &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 AsylG an. Insbesondere drohen der Kl&#228;gerin im Nationaldienst keine geschlechtsspezifischen Verfolgungshandlungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>In der Rechtsprechung des Bundesverwaltungsgerichts ist im Einklang mit der zum Begriff der &#8222;sozialen Gruppe&#8220; im Sinne des Art.&#160;10 Abs.&#160;1 Buchst. d RL 2011/95/EU ergangenen Rechtsprechung des Europ&#228;ischen Gerichtshofs gekl&#228;rt, dass die in den Buchstaben a) und b) des &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 Halbs. 1 AsylG genannten Voraussetzungen f&#252;r das Vorliegen einer &#8222;sozialen Gruppe&#8220; kumulativ erf&#252;llt sein m&#252;ssen. Das selbst&#228;ndige Erfordernis der &#8222;deutlich abgegrenzten Identit&#228;t&#8220; schlie&#223;t eine Begriffsauslegung aus, nach der eine &#8222;soziale Gruppe&#8220; im Sinne des &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 AsylG allein dadurch begr&#252;ndet wird, dass eine Mehr- oder Vielzahl von Personen in vergleichbarer Weise von als Verfolgungshandlung im Sinne des &#167;&#160;3a Abs.&#160;1 oder 2 AsylG zu qualifizierenden Ma&#223;nahmen betroffen wird (vgl. EuGH, Urteil vom 25. Januar 2018 &#8211; C-473/16 &#8211; juris Rn. 30; BVerwG, Beschl&#252;sse vom 19. Juni 2019 &#8211; 1 B 30.19 &#8211; juris Rn. 9 f. und vom 23. September 2019 &#8211; 1 B 54.19 &#8211; juris Rn. 8, jeweils m.w.N.). Auch eine allein an das Geschlecht ankn&#252;pfende Verfolgung im Sinne des &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 Halbs. 4 AsylG ist nur dann eine Verfolgung wegen der Zugeh&#246;rigkeit zu einer bestimmten sozialen Gruppe, wenn die Personengruppe, deren Mitglieder das gleiche Geschlecht haben, von der sie umgebenden Gesellschaft als andersartig betrachtet wird (vgl. auch OVG L&#252;neburg, Beschluss vom 9. Februar 2022 &#8211; 4 LA 74/20 &#8211; juris Rn. 4; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 114 ff. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben bilden Deserteure und Dienstleistungsverpflichtete unter den eritreischen Staatsangeh&#246;rigen keine &#8222;bestimmte soziale Gruppe&#8220; im Sinne von &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 AsylG. Angesichts der die eritreische Bev&#246;lkerung ausnahmslos treffenden Dienstverpflichtung kann nicht davon ausgegangen werden, dass die Gruppe der Dienstverpflichteten im Sinne des &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 Buchst. b AsylG von der eritreischen Gesellschaft als andersartig betrachtet w&#252;rde und daher eine deutlich abgegrenzte Identit&#228;t bes&#228;&#223;e. F&#252;r die Gruppe der Entzieher vom Nationaldienst bzw. der Deserteure kann wegen der massenhaften Begehung des Delikts nichts anderes gelten. Die Strafgesetze, welche die Desertion und die Entziehung vom Nationaldienst sanktionieren, treffen ebenfalls unterschiedslos alle eritreischen Staatsangeh&#246;rigen. Es ist nicht erkennbar, dass diejenigen, die jene Strafgesetze verletzen, von der eritreischen Gesellschaft als andersartig betrachtet w&#252;rden (vgl. auch BVerwG, Urteil vom 19. April 2018 &#8211; 1 C 29.17 &#8211; juris Rn. 32, 36; OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 40; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 37; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 118).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Bei Frauen im eritreischen Nationaldienst ist keine andere Betrachtungsweise angezeigt. Auch sie trifft die Dienstverpflichtung grunds&#228;tzlich ohne Ansehung ihrer Pers&#246;nlichkeitsmerkmale. Soweit (faktische) Ausnahmen f&#252;r verheiratete Frauen, Schwangere und M&#252;tter an ihre Eigenschaft als Frau und damit im Sinne des &#167;&#160;3b Abs.&#160;1 Nr.&#160;4 Halbs. 4 AsylG allein an das Geschlecht ankn&#252;pfen, ist dies nicht Ausdruck einer abgegrenzten Gruppenidentit&#228;t, sondern entspricht dem auch au&#223;erhalb des Nationaldienstes vorherrschenden traditionellen Rollenverst&#228;ndnis von Frauen in der &#252;berwiegend l&#228;ndlichen Bev&#246;lkerung Eritreas, das vorwiegend von Kindererziehung, Haus- und leichterer Feldarbeit gepr&#228;gt ist (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;16; BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Eine deutlich abgegrenzte Identit&#228;t von Frauen im eritreischen Nationaldienst wird auch nicht dadurch begr&#252;ndet, dass Frauen im milit&#228;rischen Teil des eritreischen Nationaldienstes verbreitet sexueller Gewalt ausgesetzt sind. Nach &#252;bereinstimmender Darstellung in den Erkenntnisquellen erfolgen entsprechende Gewalthandlungen im Rahmen des Nationaldienstes (insbesondere) durch Milit&#228;rangeh&#246;rige gegen&#252;ber Rekrutinnen im Ausbildungslager Sawa und in der milit&#228;rischen Grundausbildung sowie gegen&#252;ber Dienstverpflichteten im milit&#228;rischen Teil des Nationaldienstes (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;15; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;41 ff.; SFH, Eritrea: Nationaldienst &#8211; Themenpapier vom 30. Juni 2017, S.&#160;12 f.; SFH, Schnellrecherche vom 13. Februar 2018 zu Eritrea: Sexualisierte Gewalt gegen Frauen, S.&#160;3; UKHO, Country Policy and Information Note, Eritrea: National Service and illegal exit, 8. September 2021, S.&#160;37 f.; siehe auch OVG Hamburg, Urteil vom 27. Oktober 2021 &#8211; 4 Bf 106/20.A &#8211; juris Rn. 54 m.w.N.). Frauen werden (auch) im milit&#228;rischen Teil des Nationaldienstes h&#228;ufig, aber nicht ausschlie&#223;lich in Positionen wie K&#246;chinnen, Reinigungskr&#228;fte, B&#252;rokr&#228;fte und pers&#246;nliche Assistentinnen von Kommandeuren eingesetzt. In solchen Positionen sind sie ebenso wie in milit&#228;rischen Einheiten anf&#228;llig gegen&#252;ber sexuellem Fehlverhalten ihrer Vorgesetzten. Es gibt keine bekannten Regeln oder Richtlinien, die ein solches Verhalten von Kommandeuren gegen&#252;ber Wehrpflichtigen verbieten oder mit Strafe bedrohen, so dass f&#252;r sie praktisch Straffreiheit besteht. Sexuelle Ausbeutung durch Kommandeure kommt in unterschiedlichen Kontexten und Umst&#228;nden vor. Mehrere Quellen weisen darauf hin, dass einige weibliche Wehrpflichtige versuchen, &#8222;harte&#8220; Aufgaben zu vermeiden, indem sie ihren Vorgesetzten sexuelle &#8222;Gef&#228;lligkeiten&#8220; anbieten, im Gegenzug f&#252;r Sex eine einfachere Behandlung erhalten oder mit einem unliebsamen Einsatz (etwa an der Front) bedroht sind, wenn sie keine solche &#8222;Gef&#228;lligkeiten&#8220; anbieten (vgl. EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;41 f. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Diese Umst&#228;nde rechtfertigen jedoch nicht den Schluss, dass Frauen im Nationaldienst Eritreas von der eritreischen Gesellschaft als andersartig betrachtet w&#252;rden. Auch m&#228;nnliche Dienstverpflichtete im eritreischen Nationaldienst sind Misshandlungen ausgesetzt. Den Erkenntnismitteln l&#228;sst sich zwar nicht entnehmen, dass es &#8211; anders f&#252;r sexuelle &#220;bergriffe auf M&#228;nner in Haft &#8211; im Nationaldienst auch zu sexuellen &#220;bergriffen auf M&#228;nner kommt (vgl. SFH, Schnellrecherche vom 13. Februar 2018 zu Eritrea: Sexualisierte Gewalt gegen Frauen, S.&#160;3). Folter und andere Formen der Misshandlung sind aber gegen&#252;ber allen Dienstverpflichteten weit verbreitet (vgl. BFA, L&#228;nderinformationsblatt der Staatendokumentation, Eritrea, 19. Mai 2021, S.&#160;9; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;40 f.; SFH, Eritrea: Nationaldienst &#8211; Themenpapier vom 30. Juni 2017, S.&#160;14 f., jeweils m.w.N.), auch wenn sie gegen&#252;ber Frauen h&#228;ufig in sexualisierter Form auftritt. Den milit&#228;rischen Kommandanten kommt fast unbeschr&#228;nkte Macht &#252;ber ihre Untergebenen zu (vgl. hierzu EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;40 f.). Die sexuellen &#220;bergriffe gegen Frauen im milit&#228;rischen Teil des Nationaldienstes sind damit eine besondere Form der Misshandlung im Rahmen des Nationaldienstes neben anderen Formen von Misshandlungen gegen&#252;ber allen Dienstverpflichteten unabh&#228;ngig vom Geschlecht. Sie geschehen aber nicht, weil Frauen im Nationaldienst wegen ihrer Zugeh&#246;rigkeit zum weiblichen Geschlecht als andersartig wahrgenommen werden (vgl. auch OVG Hamburg, Beschluss vom 2. September 2021 &#8211; 4 Bf 546/19.A &#8211; juris Rn. 44; OVG L&#252;neburg, Beschluss vom 9. Februar 2022 &#8211; 4 LA 74/20 &#8211; juris Rn. 5 ff.; VGH Mannheim, Urteil vom 13. Juli 2021 &#8211; A 13 S 1563/20 &#8211; juris Rn. 66 ff.; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 117, 120 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Kl&#228;gerin droht bei einer R&#252;ckkehr nach Eritrea ferner nicht mit beachtlicher Wahrscheinlichkeit eine fl&#252;chtlingsschutzrelevante Verfolgung wegen ihrer illegalen Ausreise im nationaldienstpflichtigen Alter und ihrer Asylantragstellung in Deutschland. Es bestehen keine Anhaltspunkte daf&#252;r, dass der Staat Eritrea bereits die illegale Ausreise oder die Asylantragstellung als Ausdruck einer Regimegegnerschaft bewertet. Die aufgezeigten generalisierenden Tatsachenfeststellungen zum Fehlen einer Verkn&#252;pfung zwischen etwaigen Verfolgungshandlungen mit dem Verfolgungsgrund der politischen &#220;berzeugung betreffen Personen, die illegal ausgereist sind, um sich dem Nationaldienst zu entziehen, und die in vielen F&#228;llen im Ausland um Asyl nachgesucht haben. Aus diesen Ausf&#252;hrungen ergibt sich zugleich, dass der Staat Eritrea allein an eine illegale Ausreise im nationaldienstpflichtigen Alter und/oder allein an eine Asylantragstellung im Ausland nicht mit beachtlicher Wahrscheinlichkeit fl&#252;chtlingsschutzrelevante Verfolgungsma&#223;nahmen kn&#252;pft (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;5 f., 21; OVG Bautzen, Urteil vom 14. April 2021 &#8211; 6 A 100/19.A &#8211; juris Rn. 41; VGH Kassel, Urteil vom 23. Februar 2021 &#8211; 10 A 1939/20.A &#8211; juris Rn. 40 ff.; VGH M&#252;nchen, Urteil vom 5. Februar 2020 &#8211; 23 B 18.31593 &#8211; juris Rn. 51 ff.; OVG M&#252;nster, Beschluss vom 21. September 2020 &#8211; 19 A 1857/19.A &#8211; juris Rn. 131).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516676","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Schlie&#223;lich ist die von der Kl&#228;gerin in der m&#252;ndlichen Verhandlung ge&#228;u&#223;erte Bef&#252;rchtung, ihr drohe eine fl&#252;chtlingsschutzrelevante Verfolgung wegen der Flucht ihres Bruders nach Israel, unbegr&#252;ndet. Ihren Schilderungen lassen sich keine Anhaltpunkte entnehmen, die eine Gefahr von Repressalien im Einzelfall begr&#252;ndeten, noch ergibt sich nach der aktuellen Erkenntnislage eine generelle Reflexverfolgung f&#252;r alle Angeh&#246;rigen ausgereister Eritreer (vgl. auch OVG L&#252;neburg, Urteil vom 18. M&#228;rz 2021 &#8211; 8 LB 97/20 &#8211; juris Rn. 36; VGH M&#252;nchen, Beschluss vom 28. Dezember 2020 &#8211; 10 ZB 20.2157 &#8211; juris Rn. 8). Nach den Erkenntnissen wurde die fr&#252;here Praxis, Familienangeh&#246;rige von Deserteuren und Wehrdienstverweigerern systematisch mit Strafma&#223;nahmen zu belegen, inzwischen eingestellt (vgl. AA, Bericht &#252;ber die asyl- und abschieberelevante Lage in Eritrea, 3. Januar 2022, S.&#160;14, 21; DIS, Country Report, Country of Origin Information: Eritrea &#8211; National service, exit and entry, Januar 2020, S.&#160;27 f.; EASO, L&#228;nderfokus Eritrea, Mai 2015, S.&#160;43; EASO, Eritrea: Nationaldienst, Ausreise und R&#252;ckkehr, Herkunftsl&#228;nder-&#8203;Informationsbericht, September 2019, S.&#160;44 f.; SFH, Reflexverfolgung, R&#252;ckkehr und &#8222;Diaspora-&#8203;Steuer&#8220;, Auskunft vom 30. September 2018, S.&#160;6 f.). Entscheidend ist jedoch, dass nach der Rechtsprechung des Senats Dienstpflichtigen in Eritrea wegen einer Entziehung oder Desertion vom Nationaldienst oder illegaler Ausreise im dienstpflichtigen Alter keine an den Merkmalen des &#167;&#160;3 Abs.&#160;1 AsylG ausgerichtete fl&#252;chtlingsrechtlich relevante Verfolgung droht. Damit kann dies auch f&#252;r ihre Familienangeh&#246;rigen nicht der Fall sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 Satz&#160;1 und 2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt. Es handelt sich um die nicht revisible W&#252;rdigung von Tatsachen, bei der wegen der Bindung des Revisionsgerichts an die tat&#8203;s&#228;chlichen Feststellungen des Berufungsgerichts (&#167;&#160;137 Abs.&#160;2 VwGO) eine weitergehende Vereinheitlichung der Rechtsprechung durch das Bundesverwaltungsgericht ausscheidet (vgl. BVerwG, Beschluss vom 6. Juli 2020 &#8211; 1 B 29.20 &#8211; juris Rn. 3).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d313927" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001516676</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
