<html>
<head><title>OVG-12-B-3-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.07.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 12 B 3.13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:0710.OVG12B3.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 2 Aarhus&#220;bkG, Art 4 Aarhus&#220;bkG, Art 4 EURL 34/2014, Art 5 EURL 34/2014, &#167;&#160;2 UIG 2005 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233907","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001233907"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch der Gemeinde auf Zugang zu Umweltinformationen - Berufung eines Tochterunternehmens der Deutschen Bahn auf Gesch&#228;ftsgeheimnisse</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Anspruchsberechtigung einer Gemeinde nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG (juris: UIG 2005) und zur Anspruchsverpflichtung einer Tochtergesellschaft der Deutschen Bahn AG nach &#167;&#160;2 UIG (juris: UIG 2005 (wie Urteil des Senats vom 28. Januar 2015 - OVG 12 B 13.13).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233907","part":"L","price":0,"visited":true,"anchor":"rd_102","linkToSameDocumentAndPart":true}}' name="_retrdlink_102" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.102)
        </a><br><br>2. Zur M&#246;glichkeit eines Tochterunternehmens der Deutschen Bahn AG, sich gegen&#252;ber einem Umweltinformationsbegehren auf den Schutz von Betriebs- und Gesch&#228;ftsgeheimnissen (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG (juris: UIG 2005) zu berufen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233907","part":"L","price":0,"visited":true,"anchor":"rd_114","linkToSameDocumentAndPart":true}}' name="_retrdlink_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.114)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233907","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001125791","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 2. Kammer","2 K 167.11","Urteil","05.11.2012","Zum Anspruch einer kreisfreien Stadt auf Informationszugang im Zusammenhang mit dem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>vorgehend&#160;VG Berlin 2. Kammer, 5. November 2012, 2 K 167.11, Urteil</a><br>nachgehend BVerwG, 23. Februar 2017, 7 C 31/15, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beteiligten den Rechtsstreit in der Hauptsache &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, wird das Verfahren eingestellt und das Urteil des Verwaltungsgerichts Berlin vom 5. November 2012 f&#252;r wirkungslos erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufungen der Kl&#228;gerin und der Beklagten wird das Urteil des Verwaltungsgerichts im &#220;brigen teilweise ge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird auf die Berufung der Kl&#228;gerin verurteilt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) der Kl&#228;gerin auch Zugang zu folgenden Informationen zu gew&#228;hren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Daten, die der Firma Intraplan f&#252;r die Erstellung der Berechnung des L&#228;rmminderungsnutzens aus L&#228;rmvorsorge, der in der Sensitivit&#228;tsbetrachtung vom April 2010 zu 140T Euro pro Jahr berechnet wurde, zur Verf&#252;gung gestellt wurden (Berufungsantrag I 1 a, Klageantrag I 2 b im VG-Verfahren),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Schallschutzgutachten f&#252;r den alten Mitfall 2 (Be-rufungsantrag I 1 b, Klageantrag I 2 d im VG-Verfahren),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Elektronische Daten des 3 D-Modells durch &#220;bersendung der entsprechenden Dateien zu H&#246;henpl&#228;nen, Querschnitten und Bauwerkskizzen sowie S-Bahn-Haltepunkten (Berufungsantrag I 2 a, Klageantrag I 3 b im VG-Verfahren),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Plan der Firma Kling Consult Planungs- und Ingenieurgesellschaft f&#252;r Bauwesen, der der Absch&#228;tzung f&#252;r den Mitfall 2 zu dessen Auswirkungen auf Hochwasserr&#228;ume zu Grunde lag (aus Berufungsantrag I 3),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) der Kl&#228;gerin Auskunft zu erteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- welche &#252;ber den Klageantrag zu I 1 hinausgehenden Kosteneinzelberechnungen und Kostensch&#228;tzungen inklusive s&#228;mtlicher Informationen, die diesen zu Grunde liegen und in diese eingeflossen sind, zur Nutzen-Kosten-Untersuchung (NKU) f&#252;r das Vorhaben S-Bahn N&#252;rnberg - Erlangen - Forchheim - Bamberg bei der Beklagten vorliegen (Berufungsantrag II 1, Klageantrag II 1 im VG-Verfahren),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- welche Unterlagen und Daten zum Verkehrsmodell aus den Jahren 2000 bis 2011 bei der Beklagten vorhanden sind, die dieser bei der Teilnahme am Arbeitskreis S-Bahn vorlagen bzw. zur Verf&#252;gung gestellt wurden und die fortgeschriebenen Versionen des Verkehrsmodells S-Bahn betreffen (Berufungsantrag II 2, Klageantrag II 2 im VG-Verfahren).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Auf die Berufung der Beklagten wird die Klage abgewiesen, soweit die Beklagte erstinstanzlich verurteilt worden ist, der Kl&#228;gerin Zugang zu folgenden Informationen zu gew&#228;hren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Kosteneinzelberechnungen zum Mitfall 1 f&#252;r den Planfeststellungsabschnitt (PFA) 16 in Gestalt der Entwurfshefte mit den entsprechenden Bauabschnittsheften inklusive Kostenheften (&#8222;Kostenveranschlagung laut Entwurfsplanungsreife&#8220;, aus Klageantrag I 1 a im VG-Verfahren),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Unterlagen zu den Massen in Mitfall 2.1 und Mitfall 2.2: Pl&#228;ne &#252;ber die Fl&#228;chen, die f&#252;r das Vorhaben ben&#246;tigt werden, und die Excel-Tabelle, aus der sich ergibt, wie viel Fl&#228;chen f&#252;r das Vorhaben ben&#246;tigt werden und was der Erwerb der Grundfl&#228;chen kostet (Klageantrag I 3 e im VG-Verfahren),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- GVFG-Antrag und GVFG-Bewilligungsbescheid mit ungeschw&#228;rzten Anlagen (Klageantrag I 6 a und b im VG-Verfahren),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Unterlagen der Umweltaspekte: Absch&#228;tzung f&#252;r den Mitfall 2 (aus Klageantrag I 7 a im VG-Verfahren).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen werden die Berufungen der Kl&#228;gerin und der Beklagten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens erster Instanz tragen die Kl&#228;gerin zu 1/3 und die Beklagte zu 2/3; die Kosten des Verfahrens zweiter Instanz tragen die Kl&#228;gerin zu 1/4 und die Beklagte zu 3/4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Die jeweilige Vollstreckungsschuldnerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he des aus dem Urteil vollstreckbaren Betrages abwenden, wenn nicht die jeweilige Vollstreckungsgl&#228;ubigerin vor der Vollstreckung Sicherheit in H&#246;he des Vollstreckungsbetrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt Informationszugang im Zusammenhang mit dem Planfeststellungsabschnitt (PFA) 16 des Verkehrsprojekts Deutsche Einheit 8 (VDE 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das noch nicht vollst&#228;ndig realisierte Schienenverkehrsprojekt sieht eine rund 500 km lange Aus- und Neubaustrecke zwischen N&#252;rnberg, Erfurt, Leipzig, Halle und Berlin vor. Der Teilabschnitt Nr.&#160;8.1 bezeichnet die Neu- und Ausbaustrecke N&#252;rnberg-Erfurt in Gestalt einer 83 km langen Ausbaustrecke N&#252;rnberg-Ebensfeld sowie einer 107 km langen Neubaustrecke Ebensfeld-Erfurt. Parallel zur ICE-Ausbaustrecke N&#252;rnberg-Ebensfeld wird die rund 60 km lange S-Bahn-Verbindung N&#252;rnberg-Forchheim-Bamberg in verschiedenen Abschnitten geplant und gebaut. Vorhabentr&#228;gerin ist u. a. jeweils die DB Netz ... AG, das Schieneninfrastrukturunternehmen der Deutschen ... Bahn ... AG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r die Abschnitte N&#252;rnberg &#8211; Hbf und F&#252;rth &#8211; Hbf (PFA 14), F&#252;rther Bogen (PFA 15) und Erlangen (PFA 17) liegen Planfeststellungsbeschl&#252;sse vor. F&#252;r den Abschnitt F&#252;rth Nord (PFA 16) hat das Eisenbahn-Bundesamt am 30. Januar 2014 den Planfeststellungsbeschluss erlassen. Die planfestgestellte Trasse der S-Bahn soll in diesem Bereich von der ICE-Trasse verschwenkt und auf einem bis zu 10 m hohen Damm &#246;stlich der Autobahn 73 (A 73) &#252;ber F&#252;rth Steinach nach Gro&#223;gr&#252;ndlach gef&#252;hrt werden (sog. Mitfall 1). Die vorgesehenen Haltepunkte liegen auf dem Stadtgebiet der Kl&#228;gerin, einer kreisfreien Stadt im bayerischen Regierungsbezirk Mittelfranken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin ist im Planfeststellungsverfahren Tr&#228;gerin &#246;ffentlicher Belange und f&#252;r die &#246;rtliche Auslegung der Antragsunterlagen im Rahmen des Anh&#246;rungsverfahrens zust&#228;ndig gewesen. Sie hat sich in diesem Verfahren daf&#252;r eingesetzt, dass die sog. &#8222;Verschwenktrasse&#8220; der S-Bahn aufgegeben wird und stattdessen ein Ausbau der Bestandsstrecke westlich der A 73 &#252;ber Stadeln-Vach erfolgt (sog. Mitfall 2). Auf den von ihr und weiteren Antragstellern gestellten Eilantrag hat das Bundesverwaltungsgericht mit Beschluss vom 16. Oktober 2014 (BVerwG 7 VR 2.14 u.a., juris) die aufschiebende Wirkung der Klagen gegen den Planfeststellungsbeschluss angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die in der Rechtsform einer GmbH betriebene Beklagte ist ein hundertprozentiges Tochterunternehmen der Deutschen Bahn AG. Gesch&#228;ftsgegenstand der Beklagten ist nach der Eintragung im Handelsregister beim Amtsgericht Charlottenburg - H... - u.a. die Vorbereitung und Steuerung von Planung, Bauvorbereitung, Baudurchf&#252;hrung und Bau&#252;berwachung von Verkehrsprojekten, einschlie&#223;lich Vergabe, Koordinierung und Abwicklung aller Arbeiten sowie Errichtung und Instandhaltung von Anlagen der Infrastruktur, insbesondere der Eisenbahninfrastruktur. In dieser Eigenschaft war sie in den vorgenannten Verfahren im Auftrag der Vorhabentr&#228;gerinnen t&#228;tig; im Planfeststellungsverfahren hat sie diese vertreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 8. Juni und 6. Oktober 2011 beantragte die Kl&#228;gerin bei der Beklagten unter Berufung auf das Umweltinformationsgesetz (UIG) Akteneinsicht in s&#228;mtliche &#8211; jeweils n&#228;her bezeichneten &#8211; Unterlagen, die den Vorgang &#8222;2. Plan&#228;nderung zur Planfeststellung mit integrierter Umweltvertr&#228;glichkeitspr&#252;fung nach &#167;&#160;18 AEG f&#252;r das Verkehrsprojekt Deutsche Einheit Schiene Nr.&#160;8 Ausbaustrecke N&#252;rnberg &#8211; Ebensfeld, Planfeststellungsabschnitt 16 F&#252;rth-Nord, S-Bahn N&#252;rnberg-Forchheim, km 12,400 bis km G 16,840 im Bereich der St&#228;dte N&#252;rnberg, F&#252;rth und Erlangen&#8220; betreffen, soweit sie ihr noch nicht &#252;bermittelt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte lehnte diese Antr&#228;ge mit Schreiben vom 22. Juni und 10. November 2011 mit der Begr&#252;ndung ab, sie sei als privatrechtliches Unternehmen nicht informationspflichtig. Au&#223;erdem seien der Kl&#228;gerin zahlreiche der begehrten Informationen aufgrund des Planfeststellungsverfahrens bekannt oder m&#252;ssten dies sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin hat am 11. Oktober 2011 Klage erhoben. Im Hinblick auf das Schreiben der Beklagten vom 10. November 2011 hat sie diese mit Schriftsatz vom 5. Dezember 2011 erweitert. Mit Schriftsatz vom 8. Oktober 2012 hat sie weitere Klageantr&#228;ge zum Gegenstand des Verfahrens gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Verwaltungsgericht hat Beweis erhoben durch die Vernehmung des seinerzeitigen stellvertretenden Projektleiters f&#252;r die Ausbaustrecke N&#252;rnberg-Ebensfeld R.... . Wegen des Ergebnisses der Beweisaufnahme wird Bezug genommen auf das Verhandlungsprotokoll vom 27. September 2012 (Blatt 192 bis 196 der Streitakte).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beteiligten haben das erstinstanzliche Verfahren hierauf &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt, soweit es um folgende Informationen geht:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Lagepl&#228;ne und Querschnitte zu den Schallschutzgutachten f&#252;r den L&#228;rmsanierungsfall f&#252;r die Planfeststellungsabschnitte 15 und 16 (Teil des alten Klageantrags 2 a), Anlagen 6 &#8211; 9 zur schalltechnischen Stellungnahme von M... (alter Klageantrag 2 c), Lagepl&#228;ne aus dem GVFG-Antrag und den Systemskizzen zum Vorlaufbetrieb (alter Klageantrag 4 f), Bauphasenplanung f&#252;r die PFA 16 und 17 der drei Mitf&#228;lle (alter Klageantrag 4 g), Unterlagen und Daten zum Verkehrsmodell (alter Klageantrag 5), Angaben zum Fl&#228;chenverbrauch insgesamt (alter Klageantrag 7 b), Lageplanausschnitte mit Lagekennzeichnung der Grenzen der Planfeststellungsabschnitte, der Planungsabschnitte und des f&#252;r die NKU zu Grunde liegenden Vergleichsraums f&#252;r die Mitf&#228;lle 2.1 und 2.2 (Teil des alten Klageantrags 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Verwaltungsgericht hat mit Beschluss vom 5. November 2012 das Verfahren hinsichtlich der erstinstanzlichen Klageantr&#228;ge zu 1 b, 1 d, 2 c, 4 a bis d, 12, 14 und 21 abgetrennt und im Verfahren VG 2 K 274.12 (OVG 12 B 13.13) weitergef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hinsichtlich der folgenden Klageantr&#228;ge bzw. Klageantragsteile hat das Verwaltungsgericht die Klage mit Urteil vom 5. November 2012 abgewiesen:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">I. die Beklagte zu verurteilen, der Kl&#228;gerin Zugang zu folgenden Informationen im Wege der Akteneinsicht zu gew&#228;hren bzw. bei elektronisch gespeicherten Daten diese zu &#252;bermitteln:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2 b) Daten, die der Firma I... f&#252;r die Erstellung der Berechnung des L&#228;rmminderungsnutzens aus L&#228;rmvorsorge, der in der Sensitivit&#228;tsbetrachtung vom April 2010 zu 140T EUR pro Jahr berechnet wurde, zur Verf&#252;gung gestellt wurden,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">d) Schallschutzgutachten f&#252;r den alten Mitfall 2,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">3. Unterlagen zu Massen und Kosten in Mitfall 2.1 und 2.2.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">a) H&#246;henplan im Bereich der Unterquerung BAB A 73,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">b) elektronische Daten des 3 D-Modells durch &#220;bersendung der entsprechenden Dateien zu H&#246;henpl&#228;nen, Querschnitten und Bauwerkskizzen sowie S-Bahn Haltepunkten,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">c) hilfsweise zu 3 b): seitens der Beklagten noch zu erstellende H&#246;henpl&#228;ne, Querschnitte und Bauwerkskizzen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">d) Planungen der S-Bahn-Haltepunkte,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">6. Unterlagen zur Finanzierung des S-Bahn-Projekts N&#252;rnberg-Bamberg</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">c) Bau- und Finanzierungsvertrag zwischen Bund und DB AG von 2005, einschlie&#223;lich aller etwaigen Erg&#228;nzungen/&#196;nderungen bis zum 8. Juni 2011,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">d) etwaige Erg&#228;nzungen und &#196;nderungen des Bau- und Finanzierungsvertrages zwischen dem Freistaat Bayern und der Bahn (DB Netz AG) von 2006 bis zum 8. Juni 2011 mit vollst&#228;ndigen Kostenangaben und mit unterscheidbaren, farbigen Anlagen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">9. Unterlagen zur Gleistopologie</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">Systemskizzen f&#252;r Ohnefall (&#8230;) und Mitfall 2 f&#252;r die NKU 2011, Schematische Gleis- und Bauwerkspl&#228;ne f&#252;r den Zwischenzustand &#8222;S-Bahn-Vorlaufbetrieb" (in der neuen NKU bewertete Mitf&#228;lle), PFA 16 und 17, f&#252;r den Mitfall 1, Mitfall 2.1 und 2.2,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">13. Angaben zur Betriebsqualit&#228;t der Strecke N&#252;rnberg &#8211; F&#252;rth (Bayern) &#8211;Erlangen &#8211; Bamberg im Analysefall (Istzustand 2010),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">18. Angaben zu den j&#228;hrlichen Kosten f&#252;r das besonders &#252;berwachte Gleis (B&#220;G),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">19. Kostenkennwertekatalog der DB AG,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">20. Jahresangaben der jeweils letzten drei Grunderneuerungen und deren Umfang sowie des j&#228;hrlichen Unterhaltungsbedarfs der Bahn&#252;berg&#228;nge Herboldshof und Steinach,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">II. die Beklagte zu verurteilen, der Kl&#228;gerin Auskunft zu erteilen &#252;ber</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">1. s&#228;mtliche &#252;ber den Klageantrag zu 1. (Akteneinsicht) hinausgehenden bei der Beklagten vorhandenen Kosteneinzelberechnungen und Kostensch&#228;tzungen inklusive s&#228;mtliche Informationen, welche diesen zu Grunde liegen und in diese eingeflossen sind, zur Nutzen-Kosten-Untersuchung (NKU) f&#252;r das Vorhaben S-Bahn N&#252;rnberg &#8211; Erlangen &#8211; Forchheim &#8211; Bamberg,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">2. s&#228;mtliche bei der Beklagten vorhandenen Unterlagen und Daten zum Verkehrsmodell, die ihr bei der Teilnahme am Arbeitskreis S-Bahn vorlagen bzw. zur Verf&#252;gung gestellt wurden.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Klage sei unzul&#228;ssig, soweit sich das Klagebegehren auf Informationen beziehe, welche die Kl&#228;gerin erst nach Klageerhebung zum Streitstoff gemacht habe (Klageantr&#228;ge I 2 b und 3 b; II 1 und 2). Darin sei eine Klageerweiterung zu sehen, der die Beklagte widersprochen habe und die auch nicht sachdienlich sei, weil es jeweils an einem zuvor bei der Beklagten gestellten Antrag fehle. Hinsichtlich der Klageantr&#228;ge I 2 d und 19 handele es sich bei den begehrten Informationen nicht um Umweltinformationen. Hinsichtlich der Klageantr&#228;ge I 3 d, 6 c und d, 9, 13, 18 und 20 habe die Beweisaufnahme ergeben, dass die Beklagte &#252;ber die streitigen Informationen nicht verf&#252;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Den &#252;brigen erstinstanzlich noch streitigen und nicht abgetrennten Klageantr&#228;gen hat das Verwaltungsgericht entsprochen und die Beklagte verurteilt, der Kl&#228;gerin Zugang zu folgenden Informationen im Wege der Akteneinsicht zu gew&#228;hren:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">1 a) Kosteneinzelberechnungen zum Mitfall 1 f&#252;r den Planfeststellungsabschnitt &#8211; PFA &#8211; 16 in Gestalt der Entwurfshefte mit den entsprechenden Bauabschnittsheften inklusive Kostenheften (&#8222;Kostenveranschlagung laut Entwurfsplanungsreife&#8220;)</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">das mit Anhang 3 &#8211; Teil 1 &#8222;Kosten&#252;bersicht mit Erl&#228;uterung&#8220; &#8211; zum Mitfall 2 vergleichbare Blatt mit der Bezeichnung &#8222;Kostensch&#228;tzung&#8220; zur Nutzen-Kosten-Untersuchung (NKU) f&#252;r das Vorhaben S-Bahn N&#252;rnberg &#8211; Erlangen &#8211; Forchheim &#8211; Bamberg vom Januar 2011,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">c) Kostenaufstellung im Tiefgang der Vorentwurfsplanung f&#252;r den PFA 22,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">2 a) Schallschutzgutachten f&#252;r den L&#228;rmsanierungsfall f&#252;r die PFA 15 und 16 mit Kostensch&#228;tzung<strong>,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">3. Unterlagen zu Massen und Kosten in Mitfall 2.1 und 2.2.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">e) Pl&#228;ne &#252;ber die Fl&#228;chen, die f&#252;r das Vorhaben ben&#246;tigt werden</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">die Excel-Tabelle, aus der sich der Fl&#228;chenverbrauch und die entsprechenden Grunderwerbskosten ergeben (&#8222;Fl&#228;chenumgriff mit tabellarischer Kostenaufstellung&#8220;),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt">4. Unterlagen zum Betriebsprogramm und Bauumfang</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">e) Untersuchung der R... zum Entfall des Haltes Stadeln S&#252;d,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt">6. Unterlagen zur Finanzierung des S-Bahn-Projekts N&#252;rnberg-Bamberg</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:36pt">a) GVFG-Antrag mit ungeschw&#228;rzten Anlagen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">b) GVFG-Bewilligungsbescheid mit ungeschw&#228;rzten Anlagen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">7. Unterlagen zu den Umweltaspekten</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt">a) Berechnungen, Pl&#228;ne und Dokumentation &#252;ber die Auswirkungen des Mitfalls 1 auf die Hochwasserr&#228;ume</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">sowie</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:36pt">die Absch&#228;tzung f&#252;r den Mitfall 2,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:36pt">9. Unterlagen zur Gleistopologie</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:36pt">Systemskizze f&#252;r den Mitfall 1,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:36pt">11. Lageplanausschnitte</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:36pt">Systemskizze &#252;ber die Abgrenzung der Planfeststellungsabschnitte und der Planungsabschnitte f&#252;r den Mitfall 1 im PFA 16,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:36pt">22. Systemskizzen f&#252;r den sp&#228;teren Zustand VDE 8 ohne G&#252;terzugtunnel.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Insoweit sei die Klage als allgemeine Leistungsklage zul&#228;ssig und begr&#252;ndet. Die Kl&#228;gerin habe aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG einen Anspruch gegen die Beklagte auf Zugang zu den begehrten Informationen. Sie sei als Gemeinde anspruchsberechtigt; die Beklagte sei gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 UIG eine informationspflichtige Stelle. Ablehnungsgr&#252;nde l&#228;gen insoweit nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Gegen die erstinstanzliche Entscheidung haben sowohl die Kl&#228;gerin als auch die Beklagte die zugelassene Berufung eingelegt. Die Abweisung der erstinstanzlichen Klageantr&#228;ge zu I 3 a und d sowie 6 c und d hat die Kl&#228;gerin mit ihrer Berufung nicht angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Hinsichtlich der erstinstanzlichen Klageantr&#228;ge zu I 2 a, 7 a (nur bez&#252;glich Mitfall 1), 9 (mit Ausnahme des erstinstanzlich erfolgreichen Antrags bez&#252;glich der Systemskizze f&#252;r den Mitfall 1), 11 und 22 haben die Beteiligten den Rechtsstreit &#252;bereinstimmend in der Hauptsache f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Kl&#228;gerin hat im Verlauf des Berufungsverfahrens unter dem 15. Januar 2013 bei der Beklagten Zugang zu den Umweltinformationen beantragt, die Gegenstand ihrer erstinstanzlich als unzul&#228;ssig erachteten Klageantr&#228;ge zu I 2 b und 3 b gewesen sind, und Auskunft hinsichtlich der f&#252;r unzul&#228;ssig angesehenen Klageantr&#228;ge zu II 1 und 2. Die Beklagte hat diese Antr&#228;ge mit Schreiben vom 14. Februar 2013 abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Kl&#228;gerin macht geltend, von einer mangels Sachdienlichkeit unzul&#228;ssigen Klageerweiterung k&#246;nne jedenfalls nach der erfolglosen Antragstellung vom 15. Januar 2013 nicht mehr ausgegangen werden. Die Klage sei daher auch hinsichtlich der hiermit bei der Beklagten angeforderten Umweltinformationen zul&#228;ssig. In der Sache seien die von der Beklagten erhobenen Einw&#228;nde gegen die vom Verwaltungsgericht zu Recht angenommene Anspruchsberechtigung der Kl&#228;gerin und Anspruchsverpflichtung der Beklagten unbegr&#252;ndet. S&#228;mtliche streitgegenst&#228;ndliche Informationen stellten Umweltinformationen im Sinne der gesetzlichen Begriffsbestimmung dar. Ausschlussgr&#252;nde l&#228;gen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt">A. das Urteil des Verwaltungsgerichts Berlin vom 5. November 2012 zu &#228;ndern und die Beklagte zu verurteilen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt">I. der Kl&#228;gerin auch Zugang zu folgenden Informationen zu gew&#228;hren:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:36pt">1. Schalltechnische Gutachten und Stellungnahmen</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:54pt">a) Daten, die der Firma I... f&#252;r die Erstellung der Berechnung des L&#228;rmminderungsnutzens aus L&#228;rmvorsorge, der in der Sensitivit&#228;tsbetrachtung vom April 2010 zu 140T EUR pro Jahr berechnet wurde, zur Verf&#252;gung gestellt wurden (Klageantrag I 2 b) im VG-Verfahren),</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:54pt">b) Schallschutzgutachten f&#252;r den alten Mitfall 2 (Klageantrag I 2 d) im VG-Verfahren),</p></dd>
</dl>
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:36pt">2. Unterlagen zu Massen und Kosten in Mitfall 2.1 und 2.2</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:54pt">a) Elektronische Daten des 3 D-Modells durch &#220;bersendung der entsprechenden Dateien zu H&#246;henpl&#228;nen, Querschnitten und Bauwerkskizzen sowie S-Bahn-Haltepunkten (Klageantrag I 3 b) im VG-Verfahren),</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:54pt">b) hilfsweise seitens der Beklagten noch zu erstellende H&#246;henpl&#228;ne, Querschnitte und Bauwerkskizzen (Klageantrag I 3 c) im VG-Verfahren),</p></dd>
</dl>
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:36pt">3. Unterlagen der Umweltaspekte</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:36pt">Berechnungen, Pl&#228;ne und Dokumentationen der Fachgutachter, die der Absch&#228;tzung f&#252;r den Mitfall 2 zu dessen Auswirkungen auf Hochwasserr&#228;ume zu Grunde lagen (aus Klageantrag I 7 a) im VG-Verfahren),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:36pt">4. Angaben zur Betriebsqualit&#228;t der Strecke N&#252;rnberg &#8212; F&#252;rth (Bayern) &#8212; Erlangen &#8212; Bamberg im Analysefall (Istzustand 2010) (Klageantrag I 13 im VG-Verfahren),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:36pt">5. Angaben zu den j&#228;hrlichen Kosten f&#252;r das besonders &#252;berwachte Gleis (B&#220;G) (Klageantrag I 18 im VG-Verfahren),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt">6. Kostenkennwertekatalog der DB AG (Klageantrag I 19 im VG-Verfahren),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt">7. Jahresangaben der jeweils letzten drei Grunderneuerungen und deren Umfang sowie des j&#228;hrlichen Unterhaltungsbedarfs der Bahn&#252;berg&#228;nge Herboldshof und Steinach (Klageantrag I 20 im VG-Verfahren),</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:36pt">II. der Kl&#228;gerin im Wege der Auskunftserteilung Zugang zu folgenden Umweltinformationen zu gew&#228;hren:</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:54pt">1. s&#228;mtliche &#252;ber die unter dem Klageantrag zu I 1 hinausgehenden, bei der Beklagten vorhandenen Kosteneinzelberechnungen und Kostensch&#228;tzungen inklusive s&#228;mtlicher Informationen, welche diesen zu Grunde liegen und in diese eingeflossen sind, zur Nutzen-Kosten-Untersuchung (NKU) f&#252;r das Vorhaben S-Bahn N&#252;rnberg &#8212; Erlangen &#8212; Forchheim &#8212; Bamberg (Klageantrag II 1 im VG-Verfahren),</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p style="margin-left:54pt">2. s&#228;mtliche bei der Beklagten vorhandene Unterlagen und Daten zum Verkehrsmodell, die ihr bei der Teilnahme am Arbeitskreis S-Bahn vorlagen bzw. zur Verf&#252;gung gestellt wurden (Klageantrag II 2 im VG-Verfahren),</p></dd>
</dl>
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p style="margin-left:36pt">B. die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 5. November 2012 zu &#228;ndern und die Klage vollumf&#228;nglich abzuweisen sowie die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Sie meint, das Verwaltungsgericht habe die Abtrennung verschiedener Klageantr&#228;ge vom hiesigen Verfahren nicht vornehmen d&#252;rfen. Das Urteil sei auch deshalb verfahrensfehlerhaft ergangen, weil das Verwaltungsgericht &#252;ber den Antrag der Beklagten auf Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung entgegen &#167;&#160;104 Abs.&#160;3 Satz&#160;2 VwGO nicht durch Beschluss entschieden habe. Die Wiederer&#246;ffnung sei angezeigt gewesen, um der Kl&#228;gerin und in der Folge dem Gericht zu erm&#246;glichen, auf die teilweise Erledigung des Rechtsstreits zu reagieren. Das Verwaltungsgericht habe ferner die Bedeutung und den Inhalt der in den Klageantr&#228;gen und im Urteilstenor verwendeten Begriffe nicht hinreichend aufgekl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Die Klage sei auch aus materiell-rechtlichen Gr&#252;nden hinsichtlich s&#228;mtlicher Klageantr&#228;ge abzuweisen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Kl&#228;gerin sei als Gemeinde und mithin juristische Person des &#246;ffentlichen Rechts nicht gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG anspruchsberechtigt. Entgegen dem Verwaltungsgericht sei die Beklagte auch keine informationspflichtige Stelle i. S. d. &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 UIG. Bei den streitgegenst&#228;ndlichen Informationen handele es sich &#252;berwiegend nicht um Umweltinformationen i. S. d. &#167;&#160;2 Abs.&#160;3 UIG. Soweit sich das Begehren der Kl&#228;gerin auf Umweltinformationen beziehe, greife weitgehend der Versagungsgrund des Schutzes von Betriebs- und Gesch&#228;ftsgeheimnissen ein. Die Umweltinformationsantr&#228;ge der Kl&#228;gerin seien ferner missbr&#228;uchlich, soweit sie &#252;ber die begehrten Umweltinformationen bereits verf&#252;ge bzw. mit ihren Antr&#228;gen bezwecke, die planfestgestellte Trassenf&#252;hrung zu verhindern. Im &#220;brigen tritt die Beklagte den einzelnen Klageantr&#228;gen, denen das Verwaltungsgericht entsprochen hat, vollumf&#228;nglich entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben durch die Vernehmung der Zeugen G..., S..., D... und H.... Wegen des Ergebnisses der Beweisaufnahme wird verwiesen auf die Sitzungsniederschriften vom 8. Januar und 2. Juli 2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Akten zum Verfahren OVG 12 B 13.13 (VG 2 K 274.12) nebst Beiakten sind beigezogen und zum Gegenstand der Verhandlung gemacht worden. Wegen des weiteren Sach- und Streitstandes, insbesondere des umfangreichen Vorbringens der Beteiligten, wird erg&#228;nzend auf dessen Wiedergabe im Urteil des Senats gleichen Rubrums vom 28. Januar 2015 (OVG 12 B 13.13, UA S.&#160;11 ff.), die zwischen den Beteiligten gewechselten Schrifts&#228;tze nebst Anlagen sowie den Inhalt der Streit- und Beiakten Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Das Verfahren ist einzustellen, soweit es die Beteiligten in der Hauptsache &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben; insoweit ist das erstinstanzliche Urteil wirkungslos (&#167;&#160;173 Satz&#160;1 VwGO i. V. m. &#167;&#160;269 Abs.&#160;3 ZPO analog). Im &#252;brigen sind die zul&#228;ssigen Berufungen der Kl&#228;gerin (hierzu A) und der Beklagten (hierzu B) jeweils in dem aus dem Tenor ersichtlichen Umfang begr&#252;ndet, dar&#252;ber hinaus sind sie unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>A. Die Berufung der Kl&#228;gerin hat teilweise Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Einer Sachentscheidung durch den Senat steht nicht entgegen, dass das Verwaltungsgericht den Antrag der Beklagten vom 31. Oktober 2012, die m&#252;ndliche Verhandlung wieder zu er&#246;ffnen (Blatt 396 der Streitakte), nicht mittels gesondert verk&#252;ndeten f&#246;rmlichen Beschlusses abgelehnt hat (vgl. etwa Dolderer, in: Sodan/Ziekow, VwGO, 4. Aufl. &#167;&#160;104 Rn. 58; Kopp/Schenke, VwGO, 20. Aufl., &#167;&#160;104 Rn. 13 m.w.N.). Die Ablehnung der Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung ist auch in der Sache nicht zu beanstanden; insbesondere hat das Verwaltungsgericht von seinem ihm in &#167;&#160;104 Abs.&#160;3 Satz&#160;2 VwGO einger&#228;umten Ermessen fehlerfrei Gebrauch gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Der Sachentscheidung durch den Senat steht ferner nicht entgegen, dass das Verwaltungsgericht in erster Instanz einen Teil der Klageantr&#228;ge abgetrennt und dar&#252;ber gesondert entschieden hat. Der Senat nimmt zur Vermeidung von Wiederholungen insoweit Bezug auf seine Ausf&#252;hrungen im Urteil gleichen Rubrums vom 28. Januar 2015 (UA S.&#160;17, juris Rn. 77), an denen er festh&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Die Kl&#228;gerin geh&#246;rt aus den Gr&#252;nden, die der Senat bereits in vorgenanntem Urteil (UA S.&#160;17 ff., juris Rn. 79 ff.) dargelegt hat und die f&#252;r s&#228;mtliche der hier streitigen Informationen in gleicher Weise gelten, zum Kreis der nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG anspruchsberechtigten Personen. Auch hieran h&#228;lt der Senat nach nochmaliger Pr&#252;fung fest und nimmt darauf Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Bei der Beklagten handelt es sich um eine informationspflichtige Stelle i. S. d. &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 UIG. Danach sind informationspflichtige Stellen nat&#252;rliche oder juristische Personen des Privatrechts, soweit sie &#246;ffentliche Aufgaben wahrnehmen oder &#246;ffentliche Dienstleistungen erbringen, die im Zusammenhang mit der Umwelt stehen, insbesondere der umweltbezogenen Daseinsvorsorge, und dabei der Kontrolle des Bundes oder einer unter der Aufsicht des Bundes stehenden juristischen Person des &#246;ffentlichen Rechts unterliegen. Diese Voraussetzungen sind bei der Beklagten erf&#252;llt, wie der Senat im Parallelverfahren bereits ausgef&#252;hrt hat (siehe hierzu im Einzelnen das Urteil des Senats vom 28. Januar 2015, UA S.&#160;20 ff., juris Rn. 87 ff.). Auch daran ist festzuhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>I. Hinsichtlich der geltend gemachten <span style="text-decoration:underline">Zugangs</span>anspr&#252;che hat die Berufung der Kl&#228;gerin (nur) teilweise Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p><span style="text-decoration:underline">1 a) Daten, die der Firma </span><span style="text-decoration:underline">I...</span><span style="text-decoration:underline"> f&#252;r die Erstellung der Berechnung des L&#228;rmminderungsnutzens aus L&#228;rmvorsorge, der in der Sensitivit&#228;tsbetrachtung vom April 2010 zu 140T Euro pro Jahr berechnet wurde, zur Verf&#252;gung gestellt wurden (Berufungsantrag I 1 a, Klageantrag I 2 b im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Hinsichtlich der der Firma I... zur Verf&#252;gung gestellten Daten ist die Berufung begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>aa) Die Klage ist diesbez&#252;glich nunmehr zul&#228;ssig. Nachdem die Kl&#228;gerin unter dem 15. Januar 2013 (Anlage K 22 zum Schriftsatz der Kl&#228;gerin vom 13. M&#228;rz 2013, Blatt 512 der Streitakte) vergeblich bei der Beklagten u. a. die Herausgabe dieser Daten beantragt hat, ist die der endg&#252;ltigen Streitbeilegung f&#246;rderliche Klage&#228;nderung sachdienlich und die Klage insoweit zul&#228;ssig. Dass der Senat erstmalig zur Sache &#252;ber den Klageantrag entscheidet, steht der Annahme von Sachdienlichkeit nicht entgegen (vgl. Kopp/Schenke, a.a.O., &#167;&#160;91 Rn. 21 und Vorb. zu &#167;&#160;124 Rn. 57).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Der Umstand, dass die Kl&#228;gerin den Zugang zu diesen Informationen erst nach Klageerhebung bei der Beklagten beantragt hat, rechtfertigt keine andere Bewertung. Wie der Senat im Urteil vom 28. Januar 2015 (UA S.&#160;15, juris Rn. 73) im Einzelnen dargelegt hat, ist jedenfalls in einer Fallkonstellation, in der wie hier der Informationsanspruch gegen&#252;ber einer juristischen Person des Privatrechts im Wege der allgemeinen Leistungsklage geltend gemacht wird, kein Raum f&#252;r die Annahme, beim Erfordernis der vorherigen Antragstellung handele es sich um eine nicht nachholbare Prozessvoraussetzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>bb) Die Klage ist hinsichtlich des Berufungsantrags zu I 1 a) auch begr&#252;ndet. Die Kl&#228;gerin hat einen Anspruch aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG auf Zugang zu den Daten, die der Firma I... f&#252;r die Erstellung der genannten Berechnungen zur Verf&#252;gung gestellt wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233907","part":"L","price":0,"visited":true,"anchor":"_retrdlink_102","linkToSameDocumentAndPart":true}}' name="rd_102" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>102</a>
</dt>
<dd><p>(1) Entgegen der Auffassung der Beklagten handelt es sich bei den vom Antrag erfassten Daten um Umweltinformationen i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;5 UIG. Hiernach sind Umweltinformationen auch Kosten-Nutzen-Analysen oder sonstige wirtschaftliche Analysen und Annahmen, die zur Vorbereitung oder Durchf&#252;hrung von Ma&#223;nahmen oder T&#228;tigkeiten im Sinne der Nummer&#160;3 verwendet werden. Mit Blick auf die Zielsetzung des Gesetzes, einen erweiterten Zugang der &#214;ffentlichkeit zu umweltbezogenen Informationen sicherzustellen, ist der Begriff der &#8222;Ma&#223;nahmen oder T&#228;tigkeiten&#8220; weit auszulegen. Von dem weiten Begriffsverst&#228;ndnis umfasst sind alle Ma&#223;nahmen oder T&#228;tigkeiten, die einen gewissen Umweltbezug aufweisen. Dabei kommt es nicht auf eine Unterscheidung zwischen unmittelbaren und mittelbaren Auswirkungen einer Ma&#223;nahme oder T&#228;tigkeit auf die Umwelt an. F&#252;r die erforderliche Umweltrelevanz ist vielmehr entscheidend, dass sich die Ma&#223;nahme oder T&#228;tigkeit auf Umweltbestandteile oder Umweltfaktoren auswirkt oder wahrscheinlich auswirken kann (vgl. BVerwG, Urteil vom 25. M&#228;rz 1999 &#8211; BVerwG 7 C 21.98 &#8211; BVerwGE 108, 369, juris Rn. 27 f.; Urteil vom 21. Februar 2008 &#8211; BVerwG 4 C 13.07 &#8211; BVerwGE 130, 223, juris Rn. 13; Urteil des Senats vom 6. M&#228;rz 2014 &#8211; OVG 12 B 19.12 &#8211; juris Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Die Errichtung des Schienenweges f&#252;r den Betrieb der S-Bahn stellt eine Ma&#223;nahme oder T&#228;tigkeit im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;3 UIG dar, weil sie sich auf Umweltbestandteile wie Wasser, Boden, Landschaft und nat&#252;rliche Lebensr&#228;ume (Nr.&#160;1) oder Umweltfaktoren wie L&#228;rm (Nr.&#160;2) auswirkt. Die Daten, die der Firma I... zur Berechnung des L&#228;rmminderungsnutzens zur Verf&#252;gung gestellt wurden, sind danach jedenfalls sonstige wirtschaftliche Analysen oder Annahmen im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;5 UIG, die zur Vorbereitung oder Durchf&#252;hrung der in Nr.&#160;3 genannten Ma&#223;nahmen oder T&#228;tigkeiten verwendet wurden. Dabei bedarf es nicht der Feststellung, ob dies hinsichtlich jeder einzelnen Information der Fall ist (vgl. BVerwG, Urteil vom 24. September 2009 &#8211; BVerwG 7 C 2.09 &#8211; BVerwGE 135, 34 Rn. 31). Auch wenn diese Daten keinen unmittelbaren Eingang in das Planfeststellungsverfahren gefunden haben sollten, wie die Beklagte geltend macht, st&#252;nde dies ihrer Qualifizierung als Umweltinformation nicht entgegen (vgl. Beschluss des Senats vom 14. Mai 2012 &#8211; OVG 12 S 12.12 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001097519","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 12. Senat","OVG 12 S 12.12","Beschluss","14.05.2012","Zur Reichweite des Begriffs der Umweltinformationen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NVwZ 2012, 979, 980</a>). Entsprechendes gilt hinsichtlich des von der Beklagten betonten Umstandes, dass allein die Nutzen-Kosten-Untersuchung (NKU) ausschlaggebend f&#252;r die &#246;ffentliche Finanzierung des Vorhabens sei, nicht die darin einflie&#223;enden Rohdaten. Die vom Gesetz bezweckte Transparenz soll gerade erm&#246;glichen, derartige Entscheidungen auf ihre inhaltliche Richtigkeit zu &#252;berpr&#252;fen. Dem w&#252;rde es widersprechen, Zugang nur zu den Ergebnissen solcher Ermittlungen zu gew&#228;hren, den Zugang zu den in sie einflie&#223;enden Faktoren aber zu versagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Die Beklagte verf&#252;gt auch &#252;ber die der Firma I... zur Verf&#252;gung gestellten Umweltinformationen. Gem&#228;&#223; &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UIG verf&#252;gt eine informationspflichtige Stelle &#252;ber Umweltinformationen, wenn diese bei ihr vorhanden sind oder f&#252;r sie bereitgehalten werden. Ein Bereithalten liegt nach Satz&#160;2 der Norm vor, wenn eine nicht informationspflichtige Stelle Umweltinformationen f&#252;r eine pflichtige Stelle aufbewahrt, auf die diese Stelle einen &#220;bermittlungsanspruch hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Zwar liegen keine hinreichenden Anhaltspunkte daf&#252;r vor, dass die Firma I... die an sie gelieferten Rohdaten f&#252;r die Beklagte bereith&#228;lt. Die Beklagte hat jedoch einger&#228;umt, der Firma I... Daten f&#252;r die Erstellung der Berechnung des L&#228;rmminderungsnutzens aus L&#228;rmvorsorge, der in der Sensitivit&#228;tsbetrachtung vom April 2010 mit etwa 136.000 Euro pro Jahr berechnet worden sei, zur Verf&#252;gung gestellt zu haben. Damit hat sie in der Sache einger&#228;umt, die streitgegenst&#228;ndlichen Informationen zu besitzen. Die nur geringf&#252;gige Abweichung von der im Klageantrag genannten Summe von &#8222;140 T EUR&#8220; &#228;ndert daran nichts. Es besteht kein Anhaltspunkt daf&#252;r, dass neben der Berechnung mit dem Ergebnis von ca. 136.000 Euro noch eine weitere Berechnung der Firma I... mit dem Ergebnis von 140.000 Euro existiert, in die abweichende Daten eingeflossen sind. Ebenso wenig besteht ein Anhaltspunkt daf&#252;r, dass die Beklagte die Daten der Firma Intraplan zwar zur Verf&#252;gung gestellt hat, selbst aber dar&#252;ber nicht mehr verf&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>(2) F&#252;r die Annahme eines der Informationsgew&#228;hrung entgegenstehenden Ablehnungsgrundes im Sinne der &#167;&#167;&#160;8 und 9 UIG fehlt es an einer hinreichend substantiierten Darlegung der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Namentlich greift der von ihr in der m&#252;ndlichen Verhandlung vom 8. Januar 2015 (S.&#160;2 der Sitzungsniederschrift) zum vorliegenden sowie zu zahlreichen weiteren Klageantr&#228;gen pauschal erhobene Einwand nicht durch, die Kl&#228;gerin habe im Rahmen des Planfeststellungsverfahrens im Er&#246;rterungstermin am 5. Juli 2011 die Beiziehung bestimmter Unterlagen beantragt, die Gegenstand der Verwaltungsvorg&#228;nge des Eisenbahnbundesamtes geworden sein m&#252;ssten; hierauf habe die Kl&#228;gerin als Beteiligte des gegen den Planfeststellungsbeschluss angestrengten Klageverfahrens Zugriff, weshalb ihr (erneutes) Informationsbegehren missbr&#228;uchlich sei (&#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG). Die Beklagte vertritt die DB Netz AG in dem anh&#228;ngigen Klageverfahren und hat ihrerseits Zugriff auf die Verwaltungsvorg&#228;nge des Eisenbahnbundesamtes. Es w&#228;re ihr daher ohne Weiteres m&#246;glich gewesen, ihre diesbez&#252;gliche Behauptung zu substantiieren und konkret darzulegen, welche der hier im Streit stehenden Unterlagen sich tats&#228;chlich (an welcher konkreten Stelle) in den Verwaltungsvorg&#228;ngen des Eisenbahnbundesamtes befinden und von der Kl&#228;gerin bereits eingesehen worden sind. Daran fehlt es.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Als nicht tragf&#228;hig erweist sich auch die nicht minder pauschale Behauptung, der Kl&#228;gerin m&#252;ssten die mit dem hiesigen Antrag begehrten Informationen sowie zahlreiche weitere streitgegenst&#228;ndliche Unterlagen bereits vom Bayerischen Staatsministerium f&#252;r Wirtschaft, Infrastruktur, Verkehr und Technologie &#252;bermittelt worden sein, bei dem sie gleichfalls einen Akteneinsichtsantrag gestellt habe. Aus der mit Schriftsatz der Kl&#228;gerin vom 13. M&#228;rz 2013 (Blatt 512 der Streitakte) vorgelegen Anlage 6 ergibt sich, dass das Staatsministerium mit Schreiben vom 12. Juli 2011 den Antrag (ganz &#252;berwiegend und soweit hier von Relevanz insgesamt) abgelehnt hat. Mit Schreiben vom 4. Mai 2011 hat es zudem ein weiteres Informationsbegehren der Kl&#228;gerin abgelehnt (Anlage 25 zum Schriftsatz der Kl&#228;gerin vom 2. August 2013, Blatt 725 der Streitakte). Vor diesem Hintergrund liegen hinreichende Anhaltspunkte f&#252;r eine offensichtlich missbr&#228;uchliche Antragstellung nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p><span style="text-decoration:underline">1 b) Schallschutzgutachten f&#252;r den alten Mitfall 2 (Berufungsantrag I 1 b, Klageantrag I 2 d im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG einen Anspruch auf Zug&#228;nglichmachung des Schallschutzgutachtens f&#252;r den &#8222;alten Mitfall 2&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>aa) Die Klage ist insoweit zul&#228;ssig, denn die Kl&#228;gerin hat unter dem 8. Juni 2011 (zu Ziffer 2 f.) den Zugang zu dem konkret bezeichneten Gutachten vergeblich bei der Beklagten beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>bb) Entgegen dem Verwaltungsgericht und der Beklagten handelt es sich auch hierbei um eine Umweltinformation i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;5 UIG. Der Kl&#228;gerin ist darin beizupflichten, dass die zwischenzeitliche &#220;berarbeitung und Aktualisierung des Gutachtens daran nichts ge&#228;ndert hat. Das Gutachten wurde zu einem Verkehrsprojekt erstellt, das nach wie vor verwirklicht werden soll. Zwar betrifft es eine Planungsvariante, die im Planungsverfahren von der Vorhabentr&#228;gerin verworfen und in der Folge nicht planfestgestellt worden ist. Ob dies rechtm&#228;&#223;ig geschehen ist, unterliegt jedoch derzeit der gerichtlichen &#220;berpr&#252;fung, so dass es nach wie vor m&#246;glich ist, dass die S-Bahn-Strecke nicht, wie bisher geplant, als Verschwenktrasse errichtet wird, sondern als B&#252;ndelungstrasse. Die Kl&#228;gerin hat nachvollziehbar dargelegt, dass das Schallschutzgutachten seine Relevanz f&#252;r die rechtliche und umweltpolitische Bewertung der planfestgestellten Variante nicht verloren hat. W&#228;hrend die NKU 2009 noch von Schallschutzkosten f&#252;r den Mitfall 2 i. H. v. ca. 1 Million Euro ausging, geht die NKU 2011 von Kosten f&#252;r die Mitf&#228;lle 2.1 und 2.2 i. H. v. ca. 9 Millionen Euro aus. Gegenstand der politischen und rechtlichen Kontroverse ist unter anderem gerade die Entwicklung der prognostizierten Kosten f&#252;r die jeweiligen Planungsalternativen, die auch Gegenstand der Beschlussempfehlung des Petitionsausschusses des Deutschen Bundestages geworden ist (vgl. Pet. 1-17-12-9310-004570 &#8211; Anlage B 19 zum Schriftsatz der Kl&#228;gerin vom 17. Dezember 2013, Blatt 899 der Streitakte; siehe auch BT-Drs. 17/6473).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Nach dem Ergebnis der Beweisaufnahme des Senats steht fest, dass die Beklagte &#252;ber das Schallschutzgutachten verf&#252;gt. Es wird erw&#228;hnt in der Kostensch&#228;tzung der Planungsgemeinschaft A... GmbH (im Folgenden: Planungsgemeinschaft) vom 24. Juli 2009 (Blatt 854 der Streitakte). Der Mitarbeiter der Planungsgemeinschaft S... hat in seiner Zeugenvernehmung vom 2. Juli 2015 ausgesagt, es handele sich um ein Schallschutzgutachten der Firma M..., welches der Planungsgemeinschaft von der Beklagten zur Verf&#252;gung gestellt worden sei. Danach steht fest, dass die Beklagte im Besitz dieses Gutachtens war. Dies steht insoweit in Einklang mit der Aussage des Zeugen G... in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht vom 27. September 2012 (Blatt 193 R der Streitakte), als auch dieser angegeben hat, es m&#252;sse &#8222;eigentlich ein solches Gutachten geben&#8220;. Dass der Zeuge G... ferner ausgesagt hat, er habe das Gutachten nicht finden k&#246;nnen, widerlegt die glaubhafte und nachvollziehbare Aussage des Zeugen S... nicht. F&#252;r deren Richtigkeit spricht, dass das Gutachten ansonsten in der Kostensch&#228;tzung vom 24. Juli 2009 keine Erw&#228;hnung gefunden h&#228;tte. Anhaltspunkte daf&#252;r, dass sich die Beklagte mit der Zurverf&#252;gungstellung des von ihr in Auftrag gegebenen Gutachtens an die Planungsgemeinschaft der einzigen Ausfertigung des Gutachtens begeben h&#228;tte, liegen nicht vor. Im &#220;brigen hat der Zeuge S... &#8211; wenn auch in anderem Zusammenhang &#8211; in seiner Zeugenvernehmung angegeben, dass Unterlagen, welche der Planungsgemeinschaft von der Beklagten zur Verf&#252;gung gestellt worden sind, auf Anforderung an diese zur&#252;ckgegeben werden (S.&#160;6 der Verhandlungsniederschrift vom 2. Juli 2015). Selbst wenn sich die Beklagte wider Erwarten der einzigen Ausfertigung des Gutachtens begeben haben sollte, h&#228;tte sie danach ohne weiteres die M&#246;glichkeit, das Gutachten von der Planungsgemeinschaft herauszuverlangen. Damit w&#228;ren jedenfalls die Voraussetzungen des &#167;&#160;2 Abs.&#160;4 Satz&#160;2 UIG erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001233907","part":"L","price":0,"visited":true,"anchor":"_retrdlink_114","linkToSameDocumentAndPart":true}}' name="rd_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>114</a>
</dt>
<dd><p>Ablehnungsgr&#252;nde macht die Beklagte hinsichtlich des Schallschutzgutachtens nicht geltend. Solche sind auch nicht ersichtlich. Namentlich fehlt es an hinreichenden Anhaltspunkten daf&#252;r, dass das Gutachten Informationen enth&#228;lt, welche noch vergaberelevant sein und ein Gesch&#228;ftsgeheimnis i. S. d. &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG darstellen k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p><span style="text-decoration:underline">2 a) Elektronische Daten des 3 D-Modells durch &#220;bersendung der entsprechenden Dateien zu H&#246;henpl&#228;nen, Querschnitten und Bauwerkskizzen sowie S-Bahn-Haltepunkten (Berufungsantrag I 2 a, Klageantrag I 3 b im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>aa) Die Klage ist auch insoweit zul&#228;ssig. Die Kl&#228;gerin hat den Zugang zu den vorstehenden Informationen unter dem 15. Januar 2013 vergeblich bei der Beklagten beantragt. Von einer fehlenden Sachdienlichkeit der Klage&#228;nderung kann daher nicht mehr ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>bb) Die Klage ist insoweit auch begr&#252;ndet; der Kl&#228;gerin steht ein Informationsanspruch aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Gegenstand des Begehrens der Kl&#228;gerin sind nicht das digitale Gel&#228;nde- und das Hochwassermodell selbst; letzteres hat sie ihrerseits der Beklagten zur Verf&#252;gung gestellt. Gegenstand ihres Begehrens sind ferner nicht die H&#246;henpl&#228;ne, Querschnitte und Bauwerkskizzen in digitaler Form. Nach dem Ergebnis der Beweisaufnahme steht fest, dass die Beklagte &#252;ber diese Unterlagen nur in analoger Form, also in Papierform, verf&#252;gt und keinen Rechtsanspruch gegen die Planungsgemeinschaft hat, die Pl&#228;ne auch in digitaler Form &#252;bermittelt zu bekommen (so die nachvollziehbare Aussage des Zeugen S..., S.&#160;3 der Sitzungsniederschrift vom 2. Juli 2015).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Gegenstand des Begehrens sind allein die Daten &#252;ber Lage und H&#246;he der geplanten S-Bahntrasse einschlie&#223;lich der zugeh&#246;rigen Bauwerke und S-Bahn-Haltepunkte, die als Vermessungsdaten f&#252;r die Erstellung der Pl&#228;ne verwandt wurden. Der Zeuge S... hat in der m&#252;ndlichen Verhandlung vom 2. Juli 2015 angegeben, von der Beklagten derartige Vermessungsdaten f&#252;r die Erstellung der genannten Pl&#228;ne erhalten zu haben. Dar&#252;ber hinaus seien die &#252;bermittelten Bestandsdaten von der Planungsgemeinschaft verschiedentlich aktualisiert und als Dateien der Beklagten zur Verf&#252;gung gestellt worden. Damit steht zur &#220;berzeugung des Senats fest, dass die Beklagte &#252;ber diese Daten verf&#252;gt. Es handelt sich hierbei um Umweltinformationen im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;3 a UIG, n&#228;mlich um Daten &#252;ber Ma&#223;nahmen oder T&#228;tigkeiten, die sich auf Umweltbestandteile auswirken oder wahrscheinlich auswirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Ablehnungsgr&#252;nde stehen dem Anspruch nicht entgegen. Der Antrag ist nicht offensichtlich missbr&#228;uchlich (&#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG). Ohne Erfolg macht die Beklagte geltend, die Ergebnisse der anhand der streitbefangenen Daten vor-genommenen Berechnungen seien den ausgelegten Planfeststellungsunterlagen zu entnehmen (S.&#160;8 der Berufungserwiderung vom 10. Mai 2013, Blatt 669 der Streitakte). Dies vermag eine offensichtlich missbr&#228;uchliche Antragstellung nicht zu begr&#252;nden. Zwar kann ein Antragsteller darauf verwiesen werden, dass ihm die begehrten Umweltinformationen bereits auf andere, leicht zug&#228;ngliche Art zur Verf&#252;gung stehen (&#167;&#160;3 Abs.&#160;2 Satz&#160;4 UIG). Auch sind F&#228;lle denkbar, in denen die Informationen bereits in analoger Form zug&#228;nglich sind und sich ein dar&#252;ber hinaus begehrter Informationszugang in digitaler Form als offensichtlich missbr&#228;uchlich darstellt, etwa weil ein zus&#228;tzlicher Informationsgewinn nicht zu erwarten ist. Ein solcher Fall liegt hier jedoch nicht vor. Die Kl&#228;gerin stellt die Rechtm&#228;&#223;igkeit des Planfeststellungsbeschlusses gerade in Frage und will die in den Planfeststellungsunterlagen dargestellten Ergebnisse auch anhand der vorliegenden Informationen hinterfragen. F&#252;r einen deutlich h&#246;heren Verwaltungsaufwand i. S. d. &#167;&#160;3 Abs.&#160;2 Satz&#160;3 UIG ist gleichfalls nichts ersichtlich. Mit dem Berufungsantrag zu 2 a verlangt die Kl&#228;gerin &#8211; anders als mit dem Hilfsantrag zu 2 b &#8211; keine besondere Aufarbeitung der Daten, sondern lediglich die &#220;bermittlung der bei der Beklagten vorhandenen Rohdaten, um diese selbst in ein entsprechendes Programm einpflegen und so die Ergebnisse des Planfeststellungsbeschlusses einer Pr&#252;fung unterziehen zu k&#246;nnen. Ein offensichtlich rechtsmissbr&#228;uchliches Begehren kann darin nicht gesehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Da der Antrag nicht auf die Zug&#228;nglichmachung der (wirtschaftlich verwertbaren) Gel&#228;nde- und Hochwassermodelle selbst abzielt und die Ergebnisse der Berechnungen nach dem Vortrag der Beklagten ohnehin aus den Unterlagen im Planfeststellungsverfahren ersichtlich sind, ist auch f&#252;r die Annahme eines Betriebs- oder Gesch&#228;ftsgeheimnisses (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG) kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>2 b) &#220;ber den nur hilfsweise gestellten Antrag, die Beklagte zur Zug&#228;nglichmachung der von ihr noch zu erstellenden H&#246;henpl&#228;ne, Querschnitte und Bauwerkskizzen zu verurteilen (Berufungsantrag zu I 2 b; Klageantrag I 3 c im VG-Verfahren), ist nicht mehr zu entscheiden, nachdem der Hauptantrag Erfolg hat. Andernfalls w&#228;re der Antrag aber unbegr&#252;ndet gewesen, weil die Beklagte nicht nach &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG verpflichtet ist, die bezeichneten Unterlagen f&#252;r die Kl&#228;gerin zu erstellen oder &#8211; etwa durch die Planungsgemeinschaft &#8211; erstellen zu lassen (vgl. Urteil des Senats vom 6. M&#228;rz 2014 &#8211; OVG 12 B 20.12 &#8211; juris Rn. 41).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p><span style="text-decoration:underline">3. Unterlagen der Umweltaspekte</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p><span style="text-decoration:underline">Berechnungen, Pl&#228;ne und Dokumentationen der Fachgutachter, die der Absch&#228;tzung f&#252;r den Mitfall 2 zu dessen Auswirkungen auf Hochwasserr&#228;ume zu Grunde lagen (Berufungsantrag I 3, aus Klageantrag I 7 a im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>a) Der Antrag, die Beklagte zu verurteilen, der Kl&#228;gerin Berechnungen, Pl&#228;ne und Dokumentationen der Fachgutachter zug&#228;nglich zu machen, die der Absch&#228;tzung f&#252;r den Mitfall 2 zu dessen Auswirkungen auf Hochwasserr&#228;ume zu Grunde lagen, hat hinsichtlich des diesbez&#252;glichen Plans der Firma K... Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>aa) Der Antrag ist insoweit zul&#228;ssig. Die Kl&#228;gerin hat ihn erstmals in der m&#252;ndlichen Verhandlung vom 8. Januar 2015 gestellt. Er geht &#252;ber die bislang im Klagewege begehrte Absch&#228;tzung f&#252;r den Mitfall 2 hinaus und stellt daher eine Klage&#228;nderung i. S. d. &#167;&#160;91 Abs.&#160;1 VwGO dar, der die Beklagte widersprochen hat. Die Klage&#228;nderung ist jedoch sachdienlich, da der Senat in der Lage ist, abschlie&#223;end &#252;ber den Antrag in der Sache zu entscheiden. Die Kl&#228;gerin hat bereits mit ihrem an die Beklagte gerichteten Antrag vom 8. Juni 2011 (Ziffer 7 a) vergeblich um die Zug&#228;nglichmachung der Gutachten zu den Auswirkungen der Planung auf den Retentionsraum in beiden Mitf&#228;llen nachgesucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>bb) Der Antrag ist hinsichtlich des Plans der Firma K... auch begr&#252;ndet. Es handelt sich hierbei um eine Umweltinformation i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 bzw. Nr.&#160;3 a UIG, auf deren Zug&#228;nglichmachung die Kl&#228;gerin einen Anspruch aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG hat. Ausweislich der glaubhaften Angaben der Zeugen S... und D... in der m&#252;ndlichen Verhandlung vom 2. Juli 2015 hat die Beklagte den Plan der Planungsgemeinschaft selbst zur Verf&#252;gung gestellt und k&#246;nnte auch dessen Herausgabe fordern. Danach verf&#252;gt sie, sofern ihr noch eine weitere Ausfertigung des Plans vorliegen sollte, nach &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UIG &#252;ber diese Umweltinformation, andernfalls liegt ein Fall des &#8222;Bereithaltens&#8220; im Sinne des &#167;&#160;2 Abs.&#160;4 Satz&#160;2 UIG vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Ablehnungsgr&#252;nde sind nicht ersichtlich. Insbesondere ist das diesbez&#252;gliche Begehren der Kl&#228;gerin nicht offensichtlich missbr&#228;uchlich i. S. d. &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG. Der Plan ist nach den Aussagen der Zeugen in einem erheblich kleineren Ma&#223;stab erstellt worden als die mit der Anlage B 9 zum Schriftsatz der Beklagten vom 31. Oktober 2012 &#252;berreichten Pl&#228;ne und enth&#228;lt daher hier&#252;ber hinausgehende Informationen, die der Kl&#228;gerin noch nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>b) Soweit der Antrag &#252;ber den genannten Plan hinausgeht, ist er dagegen unbegr&#252;ndet. Nach dem Ergebnis der Beweisaufnahme verf&#252;gt die Beklagte neben der Absch&#228;tzung &#252;ber die Inanspruchnahme der Retentionsr&#228;ume im Mitfall 2, die der Kl&#228;gerin inzwischen vorliegt (siehe hierzu unter B I 4), lediglich &#252;ber den zu a) genannten Plan sowie &#252;ber die auch der Kl&#228;gerin vorliegenden Pl&#228;ne von den betroffenen Fl&#228;chen im Ma&#223;stab 1:1000. Nach den &#252;bereinstimmenden Angaben des Zeugen G... in der m&#252;ndlichen Verhandlung vom 8. Januar 2015 (S.&#160;5 der Sitzungsniederschrift) und der Zeugen S... und D... in der m&#252;ndlichen Verhandlung vom 2. Juli 2015 (S.&#160;6 und 8 der Sitzungsniederschrift) wurde die Absch&#228;tzung durch die Mitarbeiter der Planungsgemeinschaft allein anhand dieser Pl&#228;ne vorgenommen. Etwaige &#252;ber die Anlage B 9 zum Schriftsatz der Beklagten vom 31. Oktober 2012 hinausgehende Berechnungen hat die Planungsgemeinschaft danach der Beklagten nicht zur Verf&#252;gung gestellt. Sie h&#228;lt sie auch nicht f&#252;r die Beklagte bereit (&#167;&#160;2 Abs.&#160;4 Satz&#160;2 UIG). Nach den &#252;bereinstimmenden Angaben der Zeugen S... und H... schuldet die Planungsgemeinschaft der Beklagten vertraglich grunds&#228;tzlich lediglich die &#220;bermittlung der Ergebnisse des jeweiligen Auftrags in Papierform (S.&#160;3 und 10 f. der Sitzungsniederschrift vom 2. Juli 2015). Ein Anspruch auf &#220;bermittlung auch der jeweiligen Berechnungsschritte besteht danach nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p><span style="text-decoration:underline">4. Angaben zur Betriebsqualit&#228;t der Strecke N&#252;rnberg - F&#252;rth (Bayern) - Erlangen - Bamberg im Analysefall (Istzustand 2010) (Berufungsantrag I 4, Klageantrag I 13 im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin Zugang zu Informationen &#252;ber die Betriebsqualit&#228;t der Strecke N&#252;rnberg &#8211; Bamberg von der Beklagten beansprucht, bleibt ihre Berufung ohne Erfolg. Wie das Verwaltungsgericht zutreffend dargelegt hat (UA S.&#160;36 f., juris Rn. 168 f.), verf&#252;gt die Beklagte nach dem Ergebnis der Beweisaufnahme nicht &#252;ber diese Angaben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Die von der Kl&#228;gerin dagegen erhobenen Einw&#228;nde greifen nicht durch. Aus dem Schreiben der DB Netz AG vom 31. Oktober 2012, worin diese &#8222;der Zug&#228;nglichmachung oder &#220;bergabe&#8220; der im Folgenden genannten Unterlagen widerspricht, weil damit Betriebs- oder Gesch&#228;ftsgeheimnisse offenbart w&#252;rden, kann entgegen der Kl&#228;gerin nicht geschlossen werden, dass die Beklagte im Sinne des &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UIG &#252;ber die begehrten Informationen verf&#252;gt. Die DB Netz AG hat in diesem Schreiben anhand des ihr vorgelegten Verhandlungsprotokolls des Verwaltungsgerichts vom 18. Oktober 2012 Stellung dazu bezogen, welche der darin aufgef&#252;hrten Klageantr&#228;ge im Fall der Stattgabe zu einer Verletzung von Betriebs- und Gesch&#228;ftsgeheimnissen f&#252;hren k&#246;nnten. Dass sie damit auch einr&#228;umen wollte, s&#228;mtliche der betroffenen Unterlagen l&#228;gen (auch) der Beklagten vor, ist nicht ersichtlich. Der Zeuge G... hat vielmehr in seiner Vernehmung am 27. September 2012 ausgesagt, die Beklagte verf&#252;ge &#252;ber die Angaben zur Betriebsqualit&#228;t nicht; es w&#228;re au&#223;ergew&#246;hnlich, wenn sie ihr vorgelegt worden w&#228;ren. Anlass, am Wahrheitsgehalt dieser Aussage zu zweifeln, besteht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Ein Fall des Bereithaltens i. S. d. &#167;&#160;2 Abs.&#160;4 Satz&#160;2 UIG liegt, wie das Verwaltungsgericht zutreffend dargelegt hat, schon deshalb nicht vor, weil es sich bei der DB Netz AG selbst um eine informationspflichtige Stelle handelt. Zwar ist denkbar, dass eine Tochtergesellschaft Umweltinformationen f&#252;r eine Muttergesellschaft bereith&#228;lt (vgl. etwa Landmann/Rohmer-Reidt/Schiller, Umweltrecht, &#167;&#160;2 UIG, Rdn. 53; Fluck/Theuer, a.a.O. &#167;&#160;2 UIG Rn. 411). Abgesehen davon, dass es sich bei der DB Netz AG nicht um eine Konzerntochter der Beklagten handelt, liegt jedoch kein Anhaltspunkt daf&#252;r vor, dass Informationen &#252;ber die Betriebsqualit&#228;t der Strecke N&#252;rnberg &#8211; Bamberg f&#252;r die Beklagte aufbewahrt werden und diese gegen&#252;ber der DB Netz AG einen &#220;bermittlungsanspruch h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p><span style="text-decoration:underline">5. Angaben zu den j&#228;hrlichen Kosten f&#252;r das besonders &#252;berwachte Gleis (Berufungsantrag I 5, Klageantrag I 18 im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>Auch soweit die Kl&#228;gerin den Zugang zu den Angaben zu den j&#228;hrlichen Kosten f&#252;r das besonders &#252;berwachte Gleis (B&#220;G) begehrt, bleibt ihre Berufung erfolglos. Das Verwaltungsgericht hat zutreffend dargelegt, dass nach dem Ergebnis der erstinstanzlichen Beweisaufnahme nicht angenommen werden kann, die Beklagte verf&#252;ge neben den Angaben &#252;ber die <span style="text-decoration:underline">durchschnittlichen</span> Kosten f&#252;r das B&#220;G auch &#252;ber Angaben zu den <span style="text-decoration:underline">j&#228;hrlichen</span> Kosten des B&#220;G (UA S.&#160;37; juris Rn. 170 f.). Der Senat macht sich diese Ausf&#252;hrungen zu eigen, &#167;&#160;130 b Satz&#160;2 VwGO. Aus dem Umstand, dass die DB Netz AG auch die j&#228;hrlichen Kosten f&#252;r das B&#220;G zum Gegenstand ihres Schreibens vom 31. Oktober 2012 gemacht hat, kann nicht geschlossen werden, dass die Beklagte &#252;ber diesbez&#252;gliche Angaben verf&#252;gt; insoweit wird auf die obigen Ausf&#252;hrungen (zum Berufungsantrag I 4) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p><span style="text-decoration:underline">6. Kostenkennwertekatalog der DB AG (Berufungsantrag I 6, Klageantrag I 19 im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinen Anspruch auf Zugang zu dem Kostenkennwertekatalog der DB AG. Auch insoweit bleibt ihrer Berufung der Erfolg versagt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>a) Dabei kann dahinstehen, ob dem Verwaltungsgericht darin beizupflichten ist, dass es sich bei dem Kostenkennwertekatalog der DB AG insgesamt nicht um Umweltinformationen im Sinne des &#167;&#160;2 Abs.&#160;3 UIG handelt. Zumindest Angaben zu den Kosten von umweltrelevanten Bauma&#223;nahmen k&#246;nnten wirtschaftliche Annahmen im Sinne des &#167;&#160;2 Abs.&#160;3 Nr.&#160;5 UIG darstellen, die zur Vorbereitung oder Durchf&#252;hrung von Ma&#223;nahmen oder T&#228;tigkeiten im Sinne der Nummer&#160;3 verwendet werden. Hinsichtlich der dar&#252;ber hinausgehenden Teile des Kostenkennwertekatalogs stehen indes keine Umweltinformationen im Streit. Da der Kl&#228;gerin ein Anspruch gegen die Beklagte aus &#167;&#160;1 Abs.&#160;1 Satz&#160;1 IFG nicht zusteht, wie das Verwaltungsgericht zu Recht festgestellt hat (UA S.&#160;32, juris Rn. 147), ist der Klageantrag insoweit bereits aus den erstinstanzlich dargelegten Gr&#252;nden unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>b) Auch soweit Umweltinformationen im Streit stehen k&#246;nnten, scheidet ein Anspruch der Kl&#228;gerin aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG auf Zug&#228;nglichmachung des Kostenkennwertekatalogs aus. Einem etwaigen Anspruch stehen jedenfalls Ablehnungsgr&#252;nde entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>aa) In der m&#252;ndlichen Verhandlung vom 2. Juli 2015 hat die Kl&#228;gerin klargestellt, dass sich ihr Klageantrag auf den Kostenkennwertekatalog mit dem Stand bezieht, mit dem er der NKU 2011 zugrunde liegt. Bei der gebotenen Gesamtw&#252;rdigung spricht alles daf&#252;r, dass der Kl&#228;gerin der Kostenkennwertekatalog mit diesem Stand bereits vollst&#228;ndig bzw. zumindest in den einen Umweltbezug aufweisenden Teilen vorliegt. Ausweislich der dem Senat vorliegenden Unterlagen hat der Leiter der Abteilung Verkehrsplanung im Stadtplanungsamt der Kl&#228;gerin, Herr Dr. B..., im Planfeststellungsverfahren im Er&#246;rterungstermin am 5. Juli 2011 folgende Erkl&#228;rung abgegeben: &#8222;Die Kosten pro Quadratmeter Schallschutzwand sinken &#8211; jedenfalls nach dem Kostenkennwertekatalog der Deutschen Bahn, den Sie uns nicht direkt haben zukommen lassen &#8211;, je h&#246;her die Wand ist.&#8220; (Seite&#160;149 des Wortprotokolls, eingereicht als Anlage 2 zum Schriftsatz der Kl&#228;gerin vom 13. M&#228;rz 2013, Blatt 512 der Streitakte). Diese &#196;u&#223;erung l&#228;sst sich zur &#220;berzeugung des Senats nur dahin verstehen, dass der Kl&#228;gerin der Kostenkennwertekatalog bekannt gewesen ist. Zwar hat Herr Dr. B... in der m&#252;ndlichen Verhandlung vom 2. Juli 2015 hierzu erkl&#228;rt, seiner Erinnerung nach habe der Kl&#228;gerin damals entweder der Kostenkennwertekatalog der Deutschen Bahn oder ein Teil davon vorgelegen <span style="text-decoration:underline">oder</span> seine Aussage habe sich auf die Anlage 5 des Teils 3 von Anhang 3 der NKU 2011 f&#252;r den Mitfall 2 (Blatt 1038 der Streitakte) bezogen. Die in dieser Anlage genannten Preisangaben pro laufendem Meter Schallschutzwand (2... Euro bei einer Wandh&#246;he von 2 Metern) weichen jedoch erheblich von den im Kostenkennwertekatalog 2011 genannten Preisen ab, die der seinerzeitige Mitarbeiter G... der Beklagten im Er&#246;rterungstermin mit 1... Euro pro laufendem Meter bei einer Wandh&#246;he von 2 Metern bezifferte. Daher muss angenommen werden, dass die erste der von Herrn Dr. B... genannten Erkl&#228;rungsalternativen zutrifft, dass n&#228;mlich der Kl&#228;gerin der Kostenkennwertekatalog oder jedenfalls der f&#252;r die umweltrelevanten Bauma&#223;nahmen einschl&#228;gige Teil davon vorlag; dies wird letztlich auch durch die Angaben des Prozessbevollm&#228;chtigten der Kl&#228;gerin gest&#252;tzt (Sitzungsprotokoll S.&#160;12). Anhaltspunkte daf&#252;r, dass dies heute nicht mehr der Fall ist, sind nicht gegeben. Dem Antrag steht daher im Ergebnis der Ablehnungsgrund des &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>bb) Zudem liegt der Ablehnungsgrund des &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG vor. Danach ist der Antrag abzulehnen, soweit durch das Bekanntgeben der Informationen Betriebs- und Gesch&#228;ftsgeheimnisse zug&#228;nglich gemacht w&#252;rden, es sei denn, die Betroffenen haben zugestimmt oder das &#246;ffentliche Interesse an der Bekanntgabe &#252;berwiegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>(1) Betriebs- und Gesch&#228;ftsgeheimnisse sind alle auf ein Unternehmen bezogenen Tatsachen, Umst&#228;nde und Vorg&#228;nge, die nicht offenkundig, sondern nur einem begrenzten Personenkreis zug&#228;nglich sind und an deren Nichtverbreitung der Rechtstr&#228;ger ein berechtigtes Interesse hat (st. Rspr. der Bundesgerichte: BVerfG, Beschluss vom 14. M&#228;rz 2006 &#8211; 1 BvR 2087/03 &#8211; BVerfGE 115, 205, 229; BVerwG, Beschluss vom 21. Januar 2014 &#8211; BVerwG 6 B 43.13 &#8211; NVwZ 2014, 790, hier zit. n. juris Rn. 11; BGH, Urteil vom 4. September 2013 &#8211; 5 StR 152/13 &#8211; juris Rn. 21, jeweils m. w. N.; vgl. ferner K&#246;hler, in: K&#246;hler/Bornkamm, UWG, 30. Aufl., &#167;&#160;17 Rn. 4 ff.). Betriebsgeheimnisse umfassen im Wesentlichen technisches Wissen; Gesch&#228;ftsgeheimnisse betreffen vornehmlich kaufm&#228;nnisches Wissen. Ein Interesse an der Nichtverbreitung ist anzuerkennen, wenn die Offenlegung der Information geeignet ist, exklusives technisches oder kaufm&#228;nnisches Wissen den Konkurrenten zug&#228;nglich zu machen und so die Wettbewerbsposition des Unternehmens nachteilig zu beeinflussen (vgl. BVerwG, Beschluss vom 25. Juli 2013 &#8211; BVerwG 7 B 45.12 &#8211; juris Rn. 10 m.w.N.) oder dem Geheimnistr&#228;ger in sonstiger Weise wirtschaftlichen Schaden zuzuf&#252;gen (BGH, a.a.O.; OLG D&#252;sseldorf, Beschluss vom 28. Dezember 2007 &#8211; VII-Verg 40/07 &#8211; VergabeR 2008, 281, juris Rn. 33 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Dass der Schutz von Betriebs- und Gesch&#228;ftsgeheimissen auch grundrechtlich fundiert ist (Art.&#160;12 Abs.&#160;1 GG, Art.&#160;8, 15, 16 GRCh; hierzu BVerwG, Beschluss vom 25. Juli 2013, a.a.O. Rn. 12), schlie&#223;t f&#252;r eine informationspflichtige Stelle, die nicht Tr&#228;ger materieller Grundrechte ist, den einfach-gesetzlichen Schutz dieser Geheimnisse durch &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG nicht aus (BGH, a.a.O. Rn. 4 und 21; Urteile des Senats vom 28. Januar 2015 &#8211; OVG 12 B 13.13 &#8211; juris Rn. 108 und vom 12. Februar 2015 &#8211; OVG 12 B 13.12 &#8211; juris Rn. 37; a. A. Polenz, D&#214;V 2010, 350, 352, 356). Eine generelle Beschr&#228;nkung des Geheimnisschutzes auf grundrechtsberechtigte private Unternehmen l&#228;sst sich weder dem Wortlaut der Vorschrift noch ihrem Sinn und Zweck entnehmen. Soweit &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG dem materiellen Schutz von Betriebs- und Gesch&#228;ftsgeheimnissen dient (BT-Drs. 15/3406 S.&#160;20), kann auch eine informationspflichtige Stelle, die nicht Tr&#228;ger von materiellen Grundrechten ist, ein anzuerkennendes berechtigtes Interesse an der Geheimhaltung ihrer wirtschaftlichen Daten haben, wenn sie - wie vorliegend - nicht im hoheitlichen Bereich t&#228;tig wird, sondern in gleicher Weise wie Private am Wirtschaftsverkehr teilnimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Der Annahme eines Gesch&#228;ftsgeheimnisses der DB Netz AG als Vorhabentr&#228;gerin steht nicht entgegen, dass sie sich bei der Realisierung des Verkehrsprojekts nicht in einer Wettbewerbssituation mit anderen Eisenbahninfrastrukturunternehmen befindet. Eine derartige Wettbewerbssituation ist ausreichende, aber nicht notwendige Voraussetzung f&#252;r die Anerkennung eines Betriebs- oder Gesch&#228;ftsgeheimnisses. Ein solches ist auch dann anzuerkennen, wenn trotz fehlender unmittelbarer Wettbewerbsposition das Bekanntwerden der vertraulichen Informationen geeignet w&#228;re, dem Unternehmen einen wirtschaftlichen Schaden zuzuf&#252;gen. Dies entspricht der gefestigten Rechtsprechung des Bundesgerichtshofs zum Anwendungsbereich des &#167;&#160;17 Abs.&#160;2 UWG (BGH, a.a.O. Rn. 21 m.w.N.) und ber&#252;cksichtigt zutreffend, dass andernfalls etwa weiten Teilen der Einrichtungen der Daseinsvorsorge die Berufung auf den Schutz von Betriebs- und Gesch&#228;ftsgeheimnissen &#8211; auch strafrechtlich &#8211; von vornherein verwehrt bliebe. Dieses gewachsene wettbewerbsrechtliche Begriffsverst&#228;ndnis ist auch der Auslegung des &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG zugrunde zu legen (BVerwG, a.a.O.; BT-Drucks 15/3406 S.&#160;20 i. V. m. BT-Drucks 12/7138 S.&#160;14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>In &#220;bereinstimmung mit dem Bundesgerichtshof ist danach davon auszugehen, dass sich ein schutzw&#252;rdiges Betriebs- oder Gesch&#228;ftsgeheimnis aus der Ver-gaberelevanz unternehmensinterner Daten ergeben kann. Die Offenlegung interner Kalkulationsgrundlagen ist auch dann geeignet, dem Unternehmen einen wirtschaftlichen Schaden zuzuf&#252;gen, wenn sich Bieter in einem &#246;ffentlichen Ausschreibungsverfahren, die ihr Angebot in Kenntnis des angesetzten Kostenrahmens abgeben, nicht sicher sein k&#246;nnen, den Zuschlag vor einem preis-g&#252;nstigeren Wettbewerber zu erhalten. Denn bei der Bekanntgabe der Kosten-vorgaben des ausschreibenden Unternehmens besteht jedenfalls die Gefahr, dass der offene Wettbewerb zu Lasten des Unternehmens beeintr&#228;chtigt wird und die Anbieter ihr Angebot an dem kalkulierten H&#246;chstpreis ausrichten und diesen aussch&#246;pfen; zudem erh&#246;ht sich die Gefahr etwaiger Preisabsprachen zwischen den Wettbewerbern (BGH, a.a.O., Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>(2) Daran gemessen handelt es sich beim Kostenkennwertekatalog der Deutschen Bahn AG, soweit er Umweltinformationen enthalten sollte, um ein Gesch&#228;ftsgeheimnis, dessen Offenbarung geeignet ist, dieser oder der DB Netz AG als Tr&#228;gerin des Verkehrsprojekts Deutsche Einheit 8 wirtschaftlichen Schaden zuzuf&#252;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Der Kostenkennwertekatalog ist ausweislich der Angaben des Mitarbeiters der Beklagten Hagen in der m&#252;ndlichen Verhandlung vom 8. Januar 2015 (S.&#160;7 der Sitzungsniederschrift) nur einem begrenzten Personenkreis zug&#228;nglich. Zwar k&#246;nne die Bahn nicht verhindern, dass er unberechtigt vervielf&#228;ltigt werde und so in die &#214;ffentlichkeit gelange; Baufirmen, die sich an Ausschreibungen beteiligten, werde er jedoch seitens der Bahn nicht zur Verf&#252;gung gestellt. Dies steht in Einklang mit den Angaben des fr&#252;heren Mitarbeiters G... im Er&#246;rterungstermin vom 5. Juli 2011, der gleichfalls betonte, die Beklagte wolle eine Bekanntgabe des Kostenkennwertekatalogs vermeiden, um &#8222;bei Ausschreibungen einen Wettbewerbspreis zu bekommen&#8220; (S.&#160;149 des Wortprotokolls).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Die Bekanntgabe des Kostenkennwertekatalogs ist bei der gebotenen prognostischen W&#252;rdigung geeignet, der DB AG oder der DB Netz AG bei der Vergabe von &#246;ffentlichen Auftr&#228;gen einen wirtschaftlichen Schaden zuzuf&#252;gen. Dem steht nicht entgegen, dass der Antrag der Kl&#228;gerin auf den Kostenkennwertekatalog mit dem Stand von 2011 gerichtet ist, w&#228;hrend dieser jedenfalls im Jahr 2012 aktualisiert wurde. Abgesehen davon, dass nicht s&#228;mtliche Positionen des Katalogs einer Fortschreibung unterzogen sein werden, l&#228;sst auch die Fassung 2011 f&#252;r Marktteilnehmer erkennen, welche Kosten die Deutsche Bahn f&#252;r welche Einzelpositionen ansetzt und wie diese im Verh&#228;ltnis zueinander stehen. Verf&#252;gt ein Marktteilnehmer &#252;ber zus&#228;tzliche aktuelle Informationen, gibt die Kenntnis von den jeweiligen Einzelpositionen mit dem Stand 2011 auch Aufschluss &#252;ber die angenommene Preisentwicklung. Ein berechtigtes Interesse an der Nichtverbreitung des Katalogs kann der DB AG oder der DB Netz AG danach nicht abgesprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Die DB Netz AG hat in ihrem Schreiben vom 31. Oktober 2012 der Zug&#228;nglichmachung des Kostenkennwertekatalogs ausdr&#252;cklich widersprochen. Auf ein &#252;berwiegendes Informationsinteresse, das &#252;ber das allgemeine &#246;ffentliche Interesse an der Offenbarung von Umweltinformationen hinausgeht (vgl. BVerwG, Urteil vom 24. September 2009 &#8211; BVerwG 7 C 2. 09 &#8211; BVerwGE 135, 34 Rn. 62), kann sich die Kl&#228;gerin nicht mit Erfolg berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Ein derartiges &#252;berwiegendes Interesse ergibt sich nicht aus dem beim Bundesverwaltungsgericht anh&#228;ngigen Klageverfahren gegen den Planfeststellungsbeschluss f&#252;r den PFA 16. Auch wenn die Kl&#228;gerin im dortigen Verfahren gleichfalls verfahrensbeteiligt ist und als Gebietsk&#246;rperschaft die geb&#252;ndelten Interessen ihrer Gebietsangeh&#246;rigen wahrnimmt, steht sie der Beklagten bei dem hier in Rede stehenden Informationsbegehren wie ein &#8222;Jedermann&#8220; gegen&#252;ber (Urteil des Senats vom 28. Januar 2015, a.a.O., Rn. 80); sie ist daher auch bei der Abw&#228;gung der widerstreitenden Interessen grunds&#228;tzlich wie ein &#8222;Jedermann&#8220; zu behandeln. Nachvollziehbare Anhaltspunkte daf&#252;r, dass sie zur sachgerechten Durchsetzung ihrer Interessen in dem Klageverfahren auf den Zugang zu dem (gesamten) Kostenkennwertekatalog angewiesen ist, sind weder dargetan noch erkennbar. Der Kostenkennwertekatalog enth&#228;lt eine Vielzahl von Einzelpositionen, von denen von vornherein nur wenige Positionen f&#252;r die gerichtliche Beurteilung der planfestgestellten Trassenvariante von Bedeutung sein werden. Der m&#246;gliche Nutzen, den die Kl&#228;gerin aus dem begehrten Informationszugang ziehen kann, ist daher deutlich geringer einzusch&#228;tzen als die m&#246;glichen wirtschaftlichen Nachteile, die mit einer Offenlegung des Katalogs verbunden sein k&#246;nnen. Dar&#252;ber hinaus gibt der Kostenkennwertekatalog ausweislich des Schreibens der DB Netz AG vom 31. Oktober 2012 lediglich durchschnittliche Erfahrungswerte wieder. F&#252;r den zwischen den Beteiligten im Hinblick auf die NKU 2011 f&#252;r den Mitfall 2 besonders umstrittenen Punkt der Kosten der Schallschutzw&#228;nde sind der Kl&#228;gerin die im Kostenkennwertekatalog 2011 genannten durchschnittlichen Erfahrungswerte bereits aufgrund der Angaben des fr&#252;heren Mitarbeiters G... im Er&#246;rterungstermin vom 5. Juli 2011 bekannt (siehe S.&#160;149 des Wortprotokolls). Ihr sind dar&#252;ber hinaus aus der bereits genannten Anlage 5 des Teils 3 von Anhang 3 der NKU 2011 f&#252;r den Mitfall 2 (Blatt 1038 der Streitakte) auch die hierf&#252;r von der Beklagten konkret veranschlagten Kosten bekannt, die &#8211; wie bereits erw&#228;hnt &#8211; von denen des Kostenkennwertekatalogs erheblich abweichen. Sie ist daher auch ohne Zugang zum gesamten Kostenkennwertekatalog in der Lage, diese Positionen in die gerichtliche Auseinandersetzung &#252;ber die Trassenwahl einzubringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p><span style="text-decoration:underline">7. Jahresangaben der jeweils letzten drei Grunderneuerungen und deren Umfang sowie des j&#228;hrlichen Unterhaltungsbedarfs der Bahn&#252;berg&#228;nge Herboldshof und Steinach (Berufungsantrag I 7, Klageantrag I 20 im Verfahren vor dem Verwaltungsgericht)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinen Anspruch gegen die Beklagte auf Zugang zu den Jahresangaben zu den Bahn&#252;berg&#228;ngen Herboldshof und Steinach; die Berufung ist insoweit unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Das Verwaltungsgericht hat auch insoweit zutreffend dargelegt, dass die Beklagte nach dem Ergebnis der erstinstanzlichen Beweisaufnahme nicht &#252;ber die begehrten Informationen verf&#252;gt (UA S.&#160;38, juris Rn. 175 f.). Der Senat schlie&#223;t sich diesen Ausf&#252;hrungen an, &#167;&#160;130 b Satz&#160;2 VwGO. Aus dem Umstand, dass die DB Netz AG auch diese Kosten zum Gegenstand ihres Schreibens vom 31. Oktober 2012 gemacht hat, kann nicht geschlossen werden, dass die Beklagte &#252;ber diesbez&#252;gliche Angaben verf&#252;gt; auf die obigen Ausf&#252;hrungen zum Berufungsantrag I 4 wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>II. Hinsichtlich der Antr&#228;ge der Kl&#228;gerin, ihr im Wege der <span style="text-decoration:underline">Auskunftserteilung</span> (&#167;&#160;3 Abs.&#160;2 Satz&#160;1 UIG) Zugang zu Umweltinformationen zu gew&#228;hren, ist die Berufung begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p><span style="text-decoration:underline">1. S&#228;mtliche &#252;ber die unter dem Klageantrag zu I 1 hinausgehenden, bei der Beklagten vorhandenen Kosteneinzelberechnungen und Kostensch&#228;tzungen inklusive s&#228;mtlicher Informationen, welche diesen zu Grunde liegen und in diese eingeflossen sind, zur Nutzen-Kosten-Untersuchung (NKU) f&#252;r das Vorhaben S-Bahn N&#252;rnberg - Erlangen - Forchheim - Bamberg (Berufungsantrag II 1, Klageantrag II 1 im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>a) Der Antrag auf Verurteilung der Beklagten zur Auskunftsgew&#228;hrung &#252;ber die genannten Kosteneinzelberechnungen und Kostensch&#228;tzungen ist zul&#228;ssig, nachdem die Kl&#228;gerin unter dem 15. Januar 2013 vergeblich bei der Beklagten um Auskunftserteilung zu diesen Informationen nachgesucht hat. Er ist auch hinreichend bestimmt. Ausweislich der Klarstellung der Kl&#228;gerin in der m&#252;ndlichen Verhandlung vom 27. November 2014 (S.&#160;5 der Sitzungsniederschrift) beschr&#228;nkt er sich auf die bei der Beklagten <span style="text-decoration:underline">vorhandenen</span> (&#167;&#160;2 Abs.&#160;4 Satz&#160;1 erste Alternative UIG) Informationen zu den Nutzen-Kosten-Untersuchungen 2011 f&#252;r die Mitf&#228;lle 1 und 2 des S-Bahn-Vorhabens, soweit sie nicht bereits Gegenstand des erstinstanzlichen Klageantrags zu I 1 sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>Zwar hat die Kl&#228;gerin diesen Klageantrag erstmals in der erstinstanzlichen m&#252;ndlichen Verhandlung vom 18. Oktober 2012 gestellt, weshalb eine Klage&#228;nderung i. S. d. &#167;&#160;91 Abs.&#160;1 VwGO vorliegt. Das Verwaltungsgericht hat jedoch zutreffend angenommen, dass sich die Beklagte hierauf in der m&#252;ndlichen Verhandlung vom 18. Oktober 2012 mit der Folge der Einwilligungsfiktion des &#167;&#160;91 Abs.&#160;2 VwGO r&#252;gelos eingelassen hat. Auch mit ihrem in der Verhandlung &#252;berreichten Schriftsatz vom selben Tag (Blatt 322, 338 f. der Streitakte) hat die Beklagte der Klage&#228;nderung nicht widersprochen, sondern sich lediglich zur Zul&#228;ssigkeit des Antrags ge&#228;u&#223;ert. Dessen ungeachtet ist die Klage&#228;nderung nunmehr jedenfalls sachdienlich. Der hiergegen erhobene Einwand der Beklagten, der Antrag sei auf einen g&#228;nzlich neuen Prozessstoff gerichtet, trifft ersichtlich nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>b) Der Antrag ist auch begr&#252;ndet. Die Kl&#228;gerin hat gegen die Beklagte einen Anspruch auf Auskunftserteilung aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>Bei den antragsgegenst&#228;ndlichen Kosteneinzelberechnungen und Kostensch&#228;tzungen zu den NKU 2011 und den zugrundeliegenden Informationen handelt es sich um wirtschaftliche Annahmen, die zur Vorbereitung von umweltrelevanten Ma&#223;nahmen oder T&#228;tigkeiten verwendet werden und mithin um Umweltinformationen i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;5 UIG. Wie bereits dargelegt (oben zu I 1 b), gilt dies auch f&#252;r den Mitfall 2, auch wenn bislang lediglich die Absicht besteht, den Mitfall 1 zu realisieren. Da der Antrag auf die bei der Beklagten vorhandenen Informationen beschr&#228;nkt ist, verf&#252;gt diese hier&#252;ber, &#167;&#160;2 Abs.&#160;4 Satz&#160;1 erste Alternative UIG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>Ablehnungsgr&#252;nde liegen nicht vor. Insbesondere ist der Antrag nicht offensichtlich missbr&#228;uchlich i. S. d. &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG. Da die Beklagte der Kl&#228;gerin grunds&#228;tzlich die Anspruchsberechtigung abspricht und sie sich f&#252;r nicht anspruchsverpflichtet h&#228;lt, ist sie bislang ihrer Obliegenheit aus &#167;&#160;4 Abs.&#160;2 Satz&#160;4 UIG, die Informationssuchenden bei der Stellung und Pr&#228;zisierung von Antr&#228;gen zu unterst&#252;tzen, allenfalls in geringem Ma&#223;e nachgekommen. Das Auskunftsbegehren der Kl&#228;gerin dient daher ersichtlich dazu, in einem weiteren Schritt konkrete Zugangsantr&#228;ge stellen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Der Ablehnungsgrund des &#167;&#160;8 Abs.&#160;2 Nr.&#160;5 UIG liegt schon deshalb nicht vor, weil die Beklagte die Kl&#228;gerin nicht unter Bestimmung einer angemessenen Frist zur Pr&#228;zisierung des Antrags aufgefordert hat. Davon abgesehen ist der Antrag &#8211; wie dargelegt &#8211; auch nicht zu unbestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Dem Auskunftsantrag steht auch der Schutz von Betriebs- oder Gesch&#228;ftsgeheimnissen (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG) nicht entgegen, da die Kl&#228;gerin lediglich Auskunft &#252;ber die bei der Beklagten vorhandenen Berechnungen etc. begehrt und daraus deren Inhalt noch nicht erkennbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p><span style="text-decoration:underline">2. S&#228;mtliche bei der Beklagten vorhandenen Unterlagen und Daten zum Verkehrsmodell, die ihr bei der Teilnahme am Arbeitskreis S-Bahn vorlagen bzw. zur Verf&#252;gung gestellt wurden (Berufungsantrag II 2, Klageantrag II 2 im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Die Kl&#228;gerin kann von der Beklagten auch Auskunft verlangen &#252;ber die bei ihr vorhandenen Unterlagen und Daten zum Verkehrsmodell, die ihr bei der Teilnahme am Arbeitskreis S-Bahn vorlagen oder zur Verf&#252;gung gestellt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>a) Der Antrag ist zul&#228;ssig, nachdem die Kl&#228;gerin unter dem 15. Januar 2013 vergeblich auch um Auskunftserteilung zu diesen Informationen nachgesucht hat. Er ist auch nicht zu unbestimmt, zumal die Kl&#228;gerin in der m&#252;ndlichen Verhandlung vom 8. Januar 2015 klargestellt hat, dass sich der Antrag zeitlich auf die Jahre 2000 bis 2011 bezieht und die fortgeschriebenen Versionen des Verkehrsmodells betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Zwar hat die Kl&#228;gerin auch diesen Klageantrag erstmals in der erstinstanzlichen m&#252;ndlichen Verhandlung vom 18. Oktober 2012 gestellt, weshalb auch insoweit eine Klage&#228;nderung i. S. d. &#167;&#160;91 Abs.&#160;1 VwGO vorliegt. Auch hierauf hat sich die Beklagte jedoch in der m&#252;ndlichen Verhandlung vom 18. Oktober 2012 mit der Folge der Einwilligungsfiktion des &#167;&#160;91 Abs.&#160;2 VwGO r&#252;gelos eingelassen. Ihr in dieser Verhandlung &#252;berreichter Schriftsatz vom 18. Oktober 2012 (Blatt 322 der Streitakte) geht auf diesen Antrag nicht ein. Dessen ungeachtet ist auch diese Klage&#228;nderung sachdienlich, da sie ohne weitere Verz&#246;gerung zu einer Erledigung des Prozessstoffs f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>b) Der Antrag ist auch begr&#252;ndet. Die Kl&#228;gerin hat gegen die Beklagte einen Anspruch auf Auskunftserteilung aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Daten zum Verkehrsmodell stellen Umweltinformationen i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;3 a UIG dar. Ablehnungsgr&#252;nde f&#252;r das Auskunftsbegehren liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>Insbesondere ist der Antrag nicht offensichtlich missbr&#228;uchlich i. S. d. &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG. Er ist auf Auskunft dar&#252;ber gerichtet, welche Informationen zum Verkehrsmodell gerade der Beklagten bei ihrer Teilnahme am Arbeitskreis S-Bahn vorlagen oder zur Verf&#252;gung gestellt worden sind. Urspr&#252;nglich hatte die Kl&#228;gerin zu diesem Komplex konkrete Informationszugangsantr&#228;ge gestellt. Sie konnte diese nicht aufrechterhalten, nachdem trotz des erstinstanzlichen Auflagenbeschlusses vom 23. Februar 2012 (Blatt 135 ff. der Streitakte) und trotz der Vernehmung des fr&#252;heren Mitarbeiters G... der Beklagten (S.&#160;6 der Sitzungsniederschrift vom 27. September 2012, Blatt 194 R der Streitakte) nicht verl&#228;sslich gekl&#228;rt werden konnte, &#252;ber welche konkreten Informationen die Beklagte hierzu verf&#252;gt. Gekl&#228;rt werden konnte lediglich, dass die Beklagte, anders als die Kl&#228;gerin, an verschiedenen Sitzungen des Arbeitskreises teilgenommen hat und dass ihr hierzu auch Unterlagen &#252;bergeben worden sind (vgl. S.&#160;4 der Sitzungsniederschrift vom 23. Februar 2012, Blatt 136 R der Streitakte). Vor diesem Hintergrund ist das Auskunftsverlangen der Kl&#228;gerin nachvollziehbar, nicht aber missbr&#228;uchlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>B. Die Berufung der Beklagten ist gleichfalls teilweise begr&#252;ndet (I.), im &#220;brigen aber unbegr&#252;ndet (II).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>I. Hinsichtlich folgender Informationen kann die erstinstanzliche Verurteilung der Beklagten keinen Bestand haben:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p><span style="text-decoration:underline">1. Kosteneinzelberechnungen zum Mitfall 1 f&#252;r den PFA 16 in Gestalt der Entwurfshefte mit den entsprechenden Bauabschnittsheften inklusive Kostenheften (&#8222;Kostenveranschlagung laut Entwurfsplanungsreife&#8220;) (aus Klageantrag I 1 a im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p>Die Beklagte ist nicht verpflichtet, der Kl&#228;gerin Zugang zu den Kosteneinzelberechnungen zum Mitfall 1 zu gew&#228;hren; dem steht der Ablehnungsgrund des Schutzes von Betriebs- und Gesch&#228;ftsgeheimnissen (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG) entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><p>Die Kosteneinzelberechnungen in der ausgeurteilten Gestalt (im Folgenden nur: Kosteneinzelberechnungen) sind nur einem begrenzten Personenkreis zug&#228;nglich. Zumindest die DB Netz AG hat als Vorhabentr&#228;gerin an ihrer Nichtverbreitung auch ein berechtigtes Interesse. Es handelt sich um Gesch&#228;ftsgeheimnisse jedenfalls der DB Netz AG, die, ebenso wie die Beklagte, der Herausgabe dieser Unterlagen mit Schreiben vom 31. Oktober 2012 widersprochen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p>Wie die DB Netz AG in genanntem Schreiben nachvollziehbar dargelegt hat, enthalten die Kosteneinzelberechnungen die von der Vorhabentr&#228;gerin veranschlagten Kosten f&#252;r die Realisierung des Projekts. Auch der Zeuge G... hat bereits in seiner Vernehmung vor dem Verwaltungsgericht am 27. September 2012 angegeben, die f&#252;r die NKU 2011 zum Mitfall 1 erstellten Kosteneinzelberechnungen (&#8222;Kostenveranschlagung laut Entwurfsplanungstiefe&#8220;) seien die Grundlage f&#252;r die beabsichtigten Ausschreibungen der zu vergebenden Auftr&#228;ge (S.&#160;3 der Sitzungsniederschrift, Blatt 193 der Streitakte). Das Vergabeverfahren f&#252;r den PFA 16 ist noch nicht abgeschlossen. Die Beklagte macht geltend, das Bekanntwerden eines Kostenrahmens f&#252;hre dazu, dass die Anbieter sich im &#246;ffentlichen Ausschreibungsverfahren bei ihrer Angebotsabgabe an dem jeweils angesetzten Kostenrahmen ausrichten und diesen weitergehend aussch&#246;pfen k&#246;nnten, als sie dies ohne Kenntnis des Kostenrahmens tun w&#252;rden. Zwar ist dem Verwaltungsgericht darin beizupflichten, dass Anbieter, die sich exakt an der Kostengrenze des Ausschreibenden orientieren, nicht wissen k&#246;nnen, ob g&#252;nstigere Angebote anderer Anbieter vorgelegt werden (UA S.&#160;24, juris Rn. 102). Wie in anderem Zusammenhang (oben zu A I 6) bereits ausgef&#252;hrt, erlaubt das nach Auffassung des Senats jedoch nicht, dem Geheimnistr&#228;ger ein berechtigtes Interesse an der Geheimhaltung seiner Kalkulationen abzusprechen; auch die Gefahr, dass der offene Wettbewerb im Vergabeverfahren eingeschr&#228;nkt und durch etwaige Preisabsprachen der Wettbewerber unterlaufen wird, kann zu einem wirtschaftlichen Schaden f&#252;hren (vgl. BGH, Urteil vom 4. September 2013, a. a. O. Rn. 22; OLG D&#252;sseldorf, Beschluss vom 28. Dezember 2007 &#8211; VII-Verg 40/07 &#8211; VergabeR 2008, 281, juris Rn. 33 m.w.N.). In der Rechtsprechung des Bundesverfassungsgerichts werden daher u. a. Kostenkalkulationen ohne Weiteres den Gesch&#228;ftsgeheimnissen eines Unternehmens zugerechnet (BVerfG, Beschluss vom 14. M&#228;rz 2006, a.a.O. S.&#160;230 f., juris Rn. 87 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p>Ein berechtigtes Interesse an der Geheimhaltung der Kosteneinzelberechnungen ist der DB Netz AG auch nicht deshalb abzusprechen, weil diese bereits im Jahr 2011 erstellt worden sind. Da es sich um detaillierte Einzelberechnungen handelt, die auch Grundlage der Ausschreibungen werden sollen, lassen sich jedenfalls unter Ber&#252;cksichtigung von branchen&#252;blichem Zusatzwissen, insbesondere &#252;ber die zwischenzeitliche Preisentwicklung, f&#252;r Dritte auch heute noch Erkenntnisse aus den Kosteneinzelberechnungen gewinnen, die f&#252;r die DB Netz AG im Vergabeverfahren wirtschaftlich nachteilige Auswirkungen haben k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p>Ein das Geheimhaltungsinteresse der DB Netz AG &#252;berwiegendes &#246;ffentliches Interesse, welches &#252;ber das allgemeine &#246;ffentliche Interesse an der Offenbarung von Umweltinformationen hinausgeht, liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p>Das Interesse der Kl&#228;gerin, die streitgegenst&#228;ndlichen Umweltinformationen in dem gegen den Planfeststellungsbeschluss zum PFA 16 gef&#252;hrten Rechtsstreit vor dem Bundesverwaltungsgericht zu verwerten, reicht daf&#252;r &#8211; wie bereits vorstehend dargelegt &#8211; nicht aus. Dessen ungeachtet bedeutet die Versagung des Zugangs zu den Kosteneinzelberechnungen nicht, dass der Kl&#228;gerin auch in dem vor dem Bundesverwaltungsgericht gef&#252;hrten Streitverfahren &#252;ber die Rechtsm&#228;&#223;igkeit des Planfeststellungsbeschlusses der Zugang hierzu verwehrt ist. Sollte das Bundesverwaltungsgericht diese Unterlagen f&#252;r entscheidungserheblich ansehen und sollte die Beklagte auch im dortigen Streitverfahren deren Vorlage verweigern, w&#228;re ggf. im Zwischenverfahren nach &#167;&#160;99 Abs.&#160;2 VwGO das Geheimhaltungsinteresse der Beklagten dem (&#8222;privaten&#8220;) Interesse der Kl&#228;gerin an effektivem Rechtsschutz gegen&#252;berzustellen und hier&#252;ber eine Abw&#228;gungsentscheidung nach den dann geltenden Ma&#223;st&#228;ben zu treffen (vgl. hierzu BVerfG, Beschluss vom 14. M&#228;rz 2006, a.a.O. S.&#160;232 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>Soweit die Kosteneinzelberechnungen in die Nutzen-Kosten-Untersuchung f&#252;r den Mitfall 1 eingeflossen sind, ist im &#220;brigen jedenfalls das Ergebnis dieser Berechnungen der Kl&#228;gerin bekannt und damit auch allgemein zug&#228;nglich. Die Richtigkeit dieses Ergebnisses gerichtlich &#252;berpr&#252;fen zu lassen, h&#228;ngt nach dem zuvor Gesagten nicht vom Ergebnis der hier zu treffenden Abw&#228;gung ab. Umweltauswirkungen, die eine unverz&#252;gliche Bekanntgabe eines Betriebs- oder Gesch&#228;ftsgeheimnisses f&#252;r die &#214;ffentlichkeit erfordern w&#252;rden &#8211; etwa die Zusammensetzung eines in die Umwelt gelangten gesundheitsgef&#228;hrdenden Stoffes &#8211; stehen hier nicht im Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p><span style="text-decoration:underline">2. Unterlagen zu den Massen in Mitfall 2.1 und Mitfall 2.2: Pl&#228;ne &#252;ber die Fl&#228;chen, die f&#252;r das Vorhaben ben&#246;tigt werden, und die Excel-Tabelle, aus der sich ergibt, wie viel Fl&#228;chen f&#252;r das Vorhaben ben&#246;tigt werden und was der Erwerb der Grundfl&#228;chen kostet (Klageantrag I 3 e im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p>a) Die Kl&#228;gerin hat keinen Anspruch gegen die Beklagte auf Zugang zu Pl&#228;nen &#252;ber die Fl&#228;chen, die f&#252;r das Vorhaben ben&#246;tigt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>Der Zeuge G... hat in der m&#252;ndlichen Verhandlung vom 8. Januar 2015 (S.&#160;6 der Sitzungsniederschrift) glaubhaft versichert, gesonderte Pl&#228;ne zur Darstellung des Fl&#228;chenverbrauchs f&#252;r die Mitf&#228;lle 2.1 und 2.2 seien seiner Erinnerung nach nicht erstellt worden. Die Grunderwerbskosten f&#252;r den Mitfall 2 seien durch &#8222;die Firma O...&#8220; durch einen &#8222;Umring&#8220; unter Verwendung von Lagepl&#228;nen im Ma&#223;stab 1:1000 ermittelt worden. Der Zeuge D... von der Planungsgemeinschaft hat diese Angaben in seiner Vernehmung vom 2. Juli 2015 (S.&#160;9 der Sitzungsniederschrift) vollumf&#228;nglich best&#228;tigt. Die Kl&#228;gerin hat einger&#228;umt, f&#252;r die betroffenen Fl&#228;chen &#252;ber Pl&#228;ne im Ma&#223;stab 1:1000 zu verf&#252;gen; ihr Begehren beziehe sich nicht hierauf, sondern auf etwaige dar&#252;ber hinausgehende Pl&#228;ne (vgl. S.&#160;9 ff. ihres Schriftsatzes vom 2. August 2013, Blatt 701 ff. der Streitakte). Derartige Pl&#228;ne existieren nach dem Ergebnis der Beweisaufnahme nicht. Der Antrag ist daher auf etwas Unm&#246;gliches gerichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p>b) Die Kl&#228;gerin kann von der Beklagten auch nicht (erneut) die Herausgabe der Excel-Tabelle verlangen, aus der sich Umfang und Kosten der zu beanspruchenden Grunderwerbsfl&#228;chen ergeben. Die Beklagte hat der Kl&#228;gerin als Anlage B 6 zum Schriftsatz vom 31. Oktober 2012 (Blatt 384, 391 der Streitakte) eine Kostensch&#228;tzung der Planungsgemeinschaft &#252;ber den f&#252;r den Mitfall 2 erforderlichen Grunderwerb &#252;bermittelt, die neben einer &#8222;Gesamtzusammenstellung&#8220; eine nach Lagepl&#228;nen im Ma&#223;stab 1:1000 untergliederte detaillierte Aufstellung der erforderlichen Grunderwerbsfl&#228;chen und der f&#252;r ihren Erwerb veranschlagten Kosten enth&#228;lt. Ausweislich der nachvollziehbaren und glaubhaften Angaben des Zeugen D... in der m&#252;ndlichen Verhandlung vom 2. Juli 2015 (S.&#160;9 der Sitzungsniederschrift) handelt es sich hierbei um einen Auszug aus einer Excel-Tabelle. Detailliertere Werte zu den ben&#246;tigten Grundst&#252;cken als in der Anlage B 6 gebe es seiner Erinnerung nach f&#252;r &#8222;die B&#252;ndelungstrasse&#8220;, mithin f&#252;r den Mitfall 2 nicht. Auch der Zeuge S... hat in seiner Vernehmung vom selben Tag angegeben, bei der Anlage B 6 handele es sich um eine Excel-Tabelle, die von der Planungsgemeinschaft erstellt worden sei (S.&#160;6 der Sitzungsniederschrift). Zwar hat der Zeuge G... in seiner Vernehmung vom 8. Januar 2015 angegeben, es m&#252;sse &#8222;neben der Anlage B 6&#8220; noch eine Excel-Tabelle geben, die &#8222;Grundlage der Gesamtaufstellung Anlage B 6&#8220; gewesen sei (S.&#160;6 der Sitzungsniederschrift). Dies bezog sich offensichtlich aber auf die &#8211; der lageplanbezogenen Einzelaufgliederung (Blatt 1 bis Blatt 7) vorangestellte &#8211; &#8222;Gesamtzusammenstellung&#8220; (Bl&#228;tter 1 und 2 der Anlage B 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>Mit der Anlage B 6 ist das Informationsbegehren der Kl&#228;gerin damit erf&#252;llt. Insbesondere kann sie nicht verlangen, die ihr als Ausdruck &#252;berreichte Excel-Tabelle auch als digitale Datei zu erhalten. Nach dem Ergebnis der Beweisaufnahme ist die Tabelle in digitalisierter Form weder bei der Beklagten vorhanden noch wird sie von der Planungsgemeinschaft f&#252;r diese bereitgehalten (&#167;&#160;2 Abs.&#160;4 UIG). Wie der Zeuge H... in seiner Vernehmung am 2. Juli 2015 glaubhaft versichert hat, sieht der &#8222;Ursprungsvertrag&#8220; zwischen der Beklagten und der Planungsgemeinschaft vor, &#8222;lichtpausf&#228;hige Dokumente&#8220; zu &#252;bergeben (S.&#160;11 der Sitzungsniederschrift). Zwar k&#246;nne es sein, dass in Nachtr&#228;gen zu einzelnen Punkten auch die &#220;bermittlung elektronischer Dateien vereinbart worden sei. Zu der hier streitigen Excel-Tabelle konnte der Zeuge jedoch keine konkreten Angaben machen. Der Zeuge S... hat in seiner Vernehmung zum Berufungsantrag I 2 a) am 2. Juli 2015 gleichfalls angegeben, die Planungsgemeinschaft sei lediglich zur &#220;bergabe von Dokumenten in &#8222;Papierform&#8220; verpflichtet (gewesen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p><span style="text-decoration:underline">3. GVFG-Antrag und GVFG-Bewilligungsbescheid mit ungeschw&#228;rzten Anlagen (Klageantrag I 6 a und b im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Die Kl&#228;gerin hat keinen Anspruch auf Zugang zu dem GVFG-Antrag, dem GVFG-Bewilligungsbescheid und den Anlagen in jeweils ungeschw&#228;rzter Form. Dem Informationsbegehren steht der Ablehnungsgrund des Schutzes von Betriebs- und Gesch&#228;ftsgeheimnissen entgegen, &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG. Nach dem unwidersprochenen Vortrag der Beklagten betreffen die Schw&#228;rzungen die Obergrenzen des Aufwandes der DB Netz AG f&#252;r die einzelnen Leistungen. Hierbei handelt es sich entgegen dem Verwaltungsgericht (UA S.&#160;29, juris Rn. 125) um exklusives kaufm&#228;nnisches Wissen der Vorhabentr&#228;gerin, an deren Nichtverbreitung sie ein berechtigtes Interesse hat. Die Kenntnis von den veranschlagten Kosten ist geeignet, das Vergabeverfahren negativ zu beeinflussen und der Vorhabentr&#228;gerin wirtschaftlich zu schaden. Zur Vermeidung von Wiederholungen wird auf die vorstehenden Ausf&#252;hrungen zu B I 1 Bezug genommen. Die DB Netz AG hat der Herausgabe der ungeschw&#228;rzten GVFG-Unterlagen mit Schreiben vom 31. Oktober 2012 widersprochen. Ein &#252;berwiegendes &#246;ffentliches Interesse an der Bekanntgabe dieser Unterlagen liegt nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p><span style="text-decoration:underline">4. Unterlagen der Umweltaspekte: Absch&#228;tzung f&#252;r den Mitfall 2 (aus Klageantrag I 7 a im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p>Die Beklagte hat der Kl&#228;gerin als Anlage B 9 zum Schriftsatz vom 31. Oktober 2012 (Blatt 384, 392 der Streitakte) die ihr vorliegende Absch&#228;tzung der Auswirkungen des Mitfalls 2 auf die Hochwasserr&#228;ume zukommen lassen. Nach dem Ergebnis der Beweisaufnahme l&#228;sst sich nicht feststellen, dass sie daneben &#252;ber eine weitere &#8211; detailliertere &#8211; Absch&#228;tzung verf&#252;gt. Die Beklagte hat somit den diesbez&#252;glichen Anspruch der Kl&#228;gerin aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG erf&#252;llt. Da die Kl&#228;gerin keine Erledigungserkl&#228;rung abgegeben hat, ist die erstinstanzliche Verurteilung der Beklagten aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_189">189</a>
</dt>
<dd><p>Der Zeuge G... hat in seiner Vernehmung vom 8. Januar 2015 &#252;bereinstimmend mit dem Vortrag der Beklagten (Seite&#160;9 des Schriftsatzes vom 31. Oktober 2012, Blatt 392 der Streitakte) angegeben, die der Anlage B 9 zugrunde liegenden Folien stammten aus einer &#8218;PowerPoint-Pr&#228;sentation&#8216; und seien von der &#8222;Firma O...&#8220; erstellt worden; die Berechnungen selbst seien der Beklagten nicht &#252;bermittelt worden (S.&#160;5 der Sitzungsniederschrift). Dies steht in Einklang mit der Aussage des Zeugen D... in seiner Vernehmung vom 2. Juli 2015 (S.&#160;8 f. der Sitzungsniederschrift), der angegeben hat, die Absch&#228;tzung anhand eines Plans der Firma K... und anhand von Lagepl&#228;nen im Ma&#223;stab 1:1000 erstellt zu haben. Die der Absch&#228;tzung zu Grunde liegenden Berechnungen, Pl&#228;ne und Dokumentationen sind Gegenstand des Berufungsantrags zu I 3; insoweit wird auf die obigen Ausf&#252;hrungen zu A I 3 verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_190">190</a>
</dt>
<dd><p>II. Hinsichtlich der nachfolgenden Informationen ist die Berufung der Beklagten dagegen unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_191">191</a>
</dt>
<dd><p><span style="text-decoration:underline">1. das mit Anhang 3 &#8211; Teil 1 &#8222;Kosten&#252;bersicht mit Erl&#228;uterung&#8220; &#8211; zum Mitfall 2 vergleichbare Blatt mit der Bezeichnung &#8222;Kostensch&#228;tzung&#8220; zur Nutzen-Kosten-Untersuchung (NKU) f&#252;r das Vorhaben S-Bahn N&#252;rnberg &#8211; Erlangen &#8211; Forchheim &#8211; Bamberg vom Januar 2011 (aus Klageantrag I 1 a im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_192">192</a>
</dt>
<dd><p>Zu Recht hat das Verwaltungsgericht die Beklagte verurteilt, der Kl&#228;gerin Zugang zu der Kosten&#252;bersicht mit Erl&#228;uterung auch f&#252;r den Mitfall 1 zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_193">193</a>
</dt>
<dd><p>Mit zutreffender Begr&#252;ndung, auf die der Senat Bezug nimmt, hat es die Klage diesbez&#252;glich f&#252;r zul&#228;ssig erachtet. Der Einwand der Beklagten geht fehl, der von der Kl&#228;gerin unter dem 8. Juni 2011 gestellte Antrag und der urspr&#252;ngliche Klageantrag h&#228;tten sich auf Kosteneinzelberechnungen zur NKU mit dem &#8222;Stand 7. April 2011&#8220; bezogen und somit auf etwas anderes als die Kosten&#252;bersicht zu der tats&#228;chlich bereits im Januar 2011 erstellten NKU. Da zwei Nutzen-Kosten-Untersuchungen im Jahr 2011 zum Mitfall 1 nicht durchgef&#252;hrt worden sind, war f&#252;r die Beklagte ohne weiteres erkennbar, worauf sich der Antrag der Kl&#228;gerin bezieht. Selbst wenn man die Kl&#228;gerin dessen ungeachtet am Wortlaut ihres Antrags vom 8. Juni 2011 festhalten wollte, w&#252;rde nichts anderes gelten; wenn zwischen Januar 2011 und dem 7. April 2011 eine &#220;berarbeitung der NKU tats&#228;chlich nicht erfolgt ist, entsprach der &#8222;Stand am 7. April 2011&#8220; demjenigen im Januar 2011.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_194">194</a>
</dt>
<dd><p>Zu Recht hat das Verwaltungsgericht ferner angenommen, dass es sich bei der Kosten&#252;bersicht um eine Umweltinformation i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;5 UIG handelt. Ausweislich der Aussage des Zeugen G... in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht vom 27. September 2012 (S.&#160;2 der Sitzungsniederschrift, Blatt 192 R der Streitakte) verf&#252;gt die Beklagte &#252;ber eine &#8222;Kosten&#252;bersicht mit Erl&#228;uterung&#8220; nicht nur f&#252;r den Mitfall 2 (vgl. Anlage &#8222;K 11, K 12, K 37&#8220; zum Schriftsatz der Kl&#228;gerin vom 10. Februar 2012, Blatt 99 der Streitakte), sondern auch f&#252;r den Mitfall 1 des PFA 16.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_195">195</a>
</dt>
<dd><p>Ablehnungsgr&#252;nde stehen dem Anspruch der Kl&#228;gerin aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_196">196</a>
</dt>
<dd><p>Dem Einwand der Beklagten, die Kl&#228;gerin verf&#252;ge &#252;ber die NKU 2011 f&#252;r den Mitfall 1 und damit auch &#252;ber die hierzu vorliegenden Kostenberechnungen (S.&#160;63 ihrer Berufungsbegr&#252;ndung vom 25. M&#228;rz 2013, Blatt 618 der Streitakte), ist die Kl&#228;gerin entgegengetreten; er ist auch nicht nachvollziehbar, denn die Beklagte beruft sich insoweit gerade auf das Vorliegen eines Gesch&#228;ftsgeheimnisses (S.&#160;51 ihrer Berufungsbegr&#252;ndung, Blatt 606 der Streitakte). Gleiches gilt f&#252;r die DB Netz AG (vgl. deren Schreiben vom 31. Oktober 2012).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_197">197</a>
</dt>
<dd><p>Der geltend gemachte Schutz von Gesch&#228;ftsgeheimnissen (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG) greift allerdings nicht durch. Anders als hinsichtlich der Kosteneinzelberechnungen zur NKU 2011 f&#252;r den Mitfall 1 (vgl. B I 1) fehlt es an einem berechtigten Interesse der DB Netz AG an der Geheimhaltung der Kosten&#252;bersicht. Die hier im Streit stehende Kostenunterlage ist vergleichbar mit derjenigen zum Mitfall 2. Diese fasst die prognostizierten Kosten f&#252;r verschiedene Kostengruppen zusammen (etwa Kosten f&#252;r Bahnk&#246;rper in H&#246;he von insgesamt 1... Millionen Euro, f&#252;r 9... Br&#252;cken in H&#246;he von insgesamt 7... Millionen Euro und f&#252;r aktiven Schallschutz in H&#246;he von 9... Millionen Euro). Diese Betr&#228;ge errechnen sich jeweils aus einer Vielzahl von Einzelpositionen, die in der Kosten&#252;bersicht nicht aufgef&#252;hrt sind. Die von der Beklagten oder der DB Netz AG jeweils in Ansatz gebrachten Kosten f&#252;r die einzelnen auszuschreibenden Gewerke lassen sich folglich der Kosten&#252;bersicht nicht entnehmen. Selbst unter Ber&#252;cksichtigung von branchentypischem Zusatzwissen etwaiger potentieller Auftragnehmer fehlt es daher an substantiierten Anhaltspunkten, dass bereits das Bekanntwerden der pauschalen Kosten&#252;bersicht geeignet ist, der DB Netz AG im Vergabeverfahren wirtschaftlichen Schaden zuzuf&#252;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_198">198</a>
</dt>
<dd><p><span style="text-decoration:underline">2. Kostenaufstellung im Tiefgang der Vorentwurfsplanung f&#252;r den PFA 22 (Klageantrag I 1 c im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_199">199</a>
</dt>
<dd><p>Zutreffend hat das Verwaltungsgericht die Beklagte verurteilt, der Kl&#228;gerin Zugang zur Kostenaufstellung im Tiefgang der Vorentwurfsplanung f&#252;r den PFA 22 zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_200">200</a>
</dt>
<dd><p>Entgegen der Beklagten liegt ein Fall doppelter Rechtsh&#228;ngigkeit nicht vor. Die Beklagte macht insoweit geltend, die mit dem erstinstanzlichen Klageantrag zu I 1 c) begehrte Kostenaufstellung sei Teil des &#8222;&#252;berarbeiteten Vorentwurfsplans 2011 f&#252;r den PFA 22 Bamberg&#8220;, welcher Gegenstand des erstinstanzlichen Klageantrags zu I 1 b) sei (vgl. S.&#160;8 der Sitzungsniederschrift vom 8. Januar 2015). Das trifft nicht zu. Zwar ist der in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht vom 18. Oktober 2012 erstmals gestellte Klageantrag zu 1 b) (&#8222;Kostensch&#228;tzung f&#252;r den Planfeststellungsabschnitt 22 Forchheim-Bamberg&#8220;; Blatt 288 der Streitakte) nach wiederholter Abtrennung Gegenstand des ruhend gestellten Verfahrens VG 2 K 138.13 und daher noch rechtsh&#228;ngig. Er betrifft entgegen der irref&#252;hrenden Bezeichnung &#8222;Planfeststellungsabschnitt 22&#8220; jedoch den Streckenabschnitt Forchheim-Bamberg und gerade nicht den Planfeststellungsabschnitt 22, der sich ausweislich der Angaben der Beklagten im Berufungsverfahren &#8222;im Wesentlichen auf das Stadtgebiet der Stadt Bamberg&#8220; beschr&#228;nkt (S.&#160;64 der Berufungsbegr&#252;ndung der Beklagten vom 25. M&#228;rz 2013, Blatt 619 der Streitakte). Ausweislich der Aussage des Zeugen G... in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht vom 27. September 2012 verf&#252;gt die Beklagte f&#252;r den Planfeststellungsabschnitt 22 &#252;ber eine &#8222;Kostenaufstellung im Tiefgang der Vorentwurfsplanung&#8220; aus dem Jahre 2011 (S.&#160;3 der Sitzungsniederschrift, Blatt 193 der Streitakte). Daneben verf&#252;gt sie &#252;ber eine &#8222;Kostensch&#228;tzung&#8220; ungewissen Tiefgangs f&#252;r &#8222;den Abschnitt Forchheim-Bamberg&#8220; (S.&#160;4 der Sitzungsniederschrift). Aufgrund dieser Zeugenaussage hat die Kl&#228;gerin mit Schriftsatz vom 8. Oktober 2012 (S.&#160;7, Blatt 252 der Streitakte) einerseits (zu &#8222;5 b&#8220;) die &#8222;Kostensch&#228;tzung f&#252;r den Abschnitt Forchheim-Bamberg&#8220; zum Gegenstand des Verfahrens gemacht, andererseits (zu &#8222;5 c&#8220;) die &#8222;Kostenaufstellung im Tiefgang der Vorentwurfsplanung f&#252;r den Planfeststellungsabschnitt 22&#8220;. Auf wessen Veranlassung hin in der m&#252;ndlichen Verhandlung vom 18. Oktober 2012 der Klageantrag zu 1 b) mit dem unzutreffenden Zusatz &#8222;Planfeststellungsabschnitt 22&#8220; versehen wurde, kann dahinstehen. Vor dem Hintergrund der geschilderten Umst&#228;nde kann jedenfalls kein Zweifel daran bestehen, welche r&#228;umlichen Bereiche der Klageantrag zu 1 b) und derjenige zu 1 c) jeweils betreffen sollen. Daher geht auch der Einwand der Beklagten fehl, der Klageantrag zu 1 c) und der entsprechende verwaltungsgerichtliche Tenor seien zu unbestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_201">201</a>
</dt>
<dd><p>Selbst wenn sich beide r&#228;umlichen Bereiche teilweise &#252;berschnitten, w&#252;rde dies im &#220;brigen nicht die Annahme der Unzul&#228;ssigkeit des Klageantrags zu 1 c) infolge doppelter Rechtsh&#228;ngigkeit erlauben. In umfangreichen Planungsverfahren wie demjenigen zum VDE 8.1 kommt es regelm&#228;&#223;ig vor, dass teilweise identische Umweltinformationen in verschiedenen Dokumenten enthalten sind. Daraus den Schluss doppelter Rechtsh&#228;ngigkeit zu ziehen, w&#252;rde den Informationssuchenden, der &#8211; wie die Kl&#228;gerin &#8211; den exakten Inhalt der beanspruchten Dokumente nicht kennt und ohne Mitwirkung der informationspflichtigen Stelle auch nicht kennen kann &#8211; einem unzumutbaren Prozessrisiko aussetzen und an einer effektiven Wahrnehmung seiner unionsrechtlich garantierten Zugangsrechte zu Umweltinformationen hindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_202">202</a>
</dt>
<dd><p>Zu Recht hat das Verwaltungsgericht den Klageantrag zu I 1 c auch f&#252;r begr&#252;ndet erachtet. Entgegen der Auffassung der Beklagten ist die Kl&#228;gerin auch insoweit anspruchsberechtigt. Wie der Senat im Urteil vom 28. Januar 2015 (UA S.&#160;20, juris Rn. 86) bereits ausgef&#252;hrt hat, &#228;ndert daran nichts, dass der PFA 22 nicht unmittelbar das Gemeindegebiet der Kl&#228;gerin betrifft. Hieran h&#228;lt der Senat fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_203">203</a>
</dt>
<dd><p>Bei der Kostenaufstellung handelt es sich um eine Umweltinformation i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;5 UIG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_204">204</a>
</dt>
<dd><p>Ablehnungsgr&#252;nde stehen dem Anspruch der Kl&#228;gerin aus &#167;&#160;3 Abs.&#160;1 Satz&#160;1 UIG nicht entgegen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_205">205</a>
</dt>
<dd><p>Ein Fall offensichtlich missbr&#228;uchlicher Antragstellung (&#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG) liegt nicht vor. Dies k&#246;nnte bei einer Teilidentit&#228;t der mit dem hiesigen Antrag begehrten &#8222;Kostenaufstellung im Tiefgang der Vorentwurfsplanung&#8220; mit der &#8222;Kostensch&#228;tzung&#8220; zum Abschnitt Forchheim-Bamberg nur dann der Fall sein, wenn der Kl&#228;gerin letztere bereits vorl&#228;ge. Das ist nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_206">206</a>
</dt>
<dd><p>Hinreichend substantiierte Anhaltspunkte f&#252;r ein Gesch&#228;ftsgeheimnis der DB Netz AG (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG) hat die Beklagte auch im Berufungsverfahren nicht dargetan (vgl. S.&#160;51 und 67 ihrer Berufungsbegr&#252;ndung vom 25. M&#228;rz 2013, Blatt 606 und 622 der Streitakte). Insbesondere unterscheidet sie &#8211; ebenso wie die DB Netz AG in ihrem Schreiben vom 31. Oktober 2012 &#8211; nicht zwischen den Kosteneinzelberechnungen (Klageantrag zu I 1 a), welche Grundlage der Ausschreibungen sein sollen, und der hier im Streit stehenden &#8222;Kostenaufstellung&#8220;, bei der es sich auch nach dem Vortrag der Beklagten lediglich um eine &#252;berschl&#228;gige Ermittlung der Kosten auf der Grundlage der Vorplanung handeln soll. Dass bereits eine solche nur &#252;berschl&#228;gige Kostensch&#228;tzung geeignet sein kann, im Falle des Bekanntwerdens der DB Netz AG in einem sp&#228;teren Vergabeverfahren wirtschaftlich zu schaden, ist ohne n&#228;here Anhaltspunkte nicht plausibel.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_207">207</a>
</dt>
<dd><p><span style="text-decoration:underline">3. Unterlagen zum Betriebsprogramm und Bauumfang: Untersuchung der </span><span style="text-decoration:underline">R...</span><span style="text-decoration:underline"> GmbH zum Entfall des Haltes Stadeln S&#252;d (Klageantrag I 4 e im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_208">208</a>
</dt>
<dd><p>Unbegr&#252;ndet ist die Berufung der Beklagten des Weiteren hinsichtlich der Verurteilung, der Kl&#228;gerin Zugang zur Untersuchung der R... GmbH zum Entfall des Haltes Stadeln S&#252;d zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_209">209</a>
</dt>
<dd><p>Entgegen der Berufung handelt es sich hierbei um Umweltinformationen i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;3 a UIG. Der Senat schlie&#223;t sich insoweit der zutreffenden Begr&#252;ndung des Verwaltungsgerichts (UA S.&#160;28, juris Rn. 121) an. Dass die Untersuchung Auswirkungen auf die Planung der S-Bahn-Trasse und damit auf die in &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 und 2 UIG genannten Umweltbestandteile und &#8211;faktoren hat, stellt die Berufung nicht in Abrede. Eine Unterscheidung zwischen Informationen, die die &#8222;Grundlagen f&#252;r die Planung&#8220; betreffen und &#8222;Unterlagen, die &#8211; auf diesen Grundlagen aufbauend &#8211; die darin enthaltenen Aussagen auf eine konkrete geplante Ma&#223;nahme hin agglomeriert haben&#8220; (S.&#160;73 der Berufungsbegr&#252;ndung, Blatt 628 der Streitakte), sieht die Regelung des &#167;&#160;2 Abs.&#160;3 UIG nicht vor, sondern erkl&#228;rt <span style="text-decoration:underline">alle</span> Daten, die u. a. Ma&#223;nahmen oder T&#228;tigkeiten mit dem genannten Umweltbezug betreffen, zu Umweltinformationen. Dessen ungeachtet verh&#228;lt sich die streitige Untersuchung bereits ausweislich ihrer Bezeichnung nicht zu abstrakten Grundlagen der Planung, sondern konkret zu einer der Auswirkungen der gew&#228;hlten Planungsalternative.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_210">210</a>
</dt>
<dd><p>Hinreichend substantiierte Anhaltspunkte f&#252;r ein Gesch&#228;ftsgeheimnis der DB Netz AG (&#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG) hat die Beklagte auch im Berufungsverfahren nicht dargetan. Welche wirtschaftlichen Nachteile der DB Netz AG bei der Vergabe von Trassen an Eisenbahnverkehrsunternehmen durch das Bekanntwerden der Untersuchung entstehen k&#246;nnten, ist nicht ansatzweise plausibel gemacht. Im &#220;brigen handelt es sich etwa bei Angaben zu Gr&#246;&#223;e und Zusammensetzung der im Einzugsgebiet der geplanten Verschwenktrasse lebenden Bev&#246;lkerung nicht um exklusives Wissen der DB Netz AG. Gleiches gilt etwa f&#252;r die vorhandenen Verkehrsanbindungen an die geplante Streckenf&#252;hrung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_211">211</a>
</dt>
<dd><p>Erst recht zeigt die Beklagte nicht auf, welche konkreten Sicherheitsinteressen durch die Bekanntgabe beeintr&#228;chtigt sein k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_212">212</a>
</dt>
<dd><p><span style="text-decoration:underline">4. Unterlagen zur Gleistopologie: Systemskizze f&#252;r den Mitfall 1 f&#252;r die NKU 2011 (aus Klageantrag I 9 im VG-Verfahren)</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_213">213</a>
</dt>
<dd><p>Die Berufung der Beklagten hat keinen Erfolg, soweit das Verwaltungsgericht sie verurteilt hat, der Kl&#228;gerin Zugang zu der &#8222;Systemskizze f&#252;r den Mitfall 1&#8220; zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_214">214</a>
</dt>
<dd><p>Dass es sich hierbei um eine Umweltinformation i. S. d. &#167;&#160;2 Abs.&#160;3 Nr.&#160;3 a) UIG handelt, stellt die Beklagte mit ihrer Berufung nicht in Abrede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_215">215</a>
</dt>
<dd><p>Unzutreffend r&#252;gt sie, diese Umweltinformation liege der Kl&#228;gerin bereits vor, weshalb der Ausschlussgrund des &#167;&#160;8 Abs.&#160;2 Nr.&#160;1 UIG eingreife. Zwar geht auch die Kl&#228;gerin davon aus, dass die Anlage B 11 zum Schriftsatz der Beklagten vom 31. Oktober 2012 (Blatt 384 der Streitakte) nach ihrem Detaillierungsgrad ausreichend w&#228;re, der erstinstanzlichen Verurteilung zu entsprechen. Diese Systemskizze wurde jedoch erst am 18. April 2012 erstellt und kann daher nicht Grundlage f&#252;r die NKU 2011 gewesen sein. Ihre Vorlage im Verlauf des Prozesses hat daher den vom Verwaltungsgericht ausgeurteilten Anspruch der Kl&#228;gerin nicht zum Erl&#246;schen gebracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_216">216</a>
</dt>
<dd><p>Auch wenn dies nicht ausdr&#252;cklich deutlich wird, verpflichtet der erstinstanzliche Tenor zu Ziffer 9 die Beklagte zur Gew&#228;hrung des Zugangs zu der Systemskizze f&#252;r den Mitfall 1 des PFA 16, die in die NKU 2011 eingeflossen ist oder jedenfalls zum Zeitpunkt der Erstellung der NKU 2011 vorlag. F&#252;r die Auslegung des Tenors ist mangels gegenteiliger Anhaltspunkte im Tatbestand oder den Entscheidungsgr&#252;nden des Urteils auf den entsprechenden Klageantrag abzustellen. Dieser bezog sich auf &#8222;Systemskizzen f&#252;r Ohnefall, Mitfall 1 und Mitfall 2 f&#252;r die NKU 2011 (&#8230;)&#8220;. Es bestehen keine Anhaltspunkte daf&#252;r, dass die Beklagte der Kl&#228;gerin eine Systemskizze &#8222;f&#252;r den Mitfall 1 <span style="text-decoration:underline">f&#252;r die NKU 2011</span>&#8220; mit dem Detaillierungsgrad der Anlage B 11 bereits zur Verf&#252;gung gestellt hat oder eine solche der Kl&#228;gerin anderweitig bereits vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_217">217</a>
</dt>
<dd><p>Der Senat ist ferner der &#220;berzeugung, dass die Beklagte &#252;ber eine solche Systemskizze &#8222;f&#252;r die NKU 2011&#8220; i. S. d. &#167;&#160;2 Abs.&#160;4 Satz&#160;1 Alternative 1 UIG auch verf&#252;gt. Der Zeuge G... hat in seiner Vernehmung vom 8. Januar 2015 (S.&#160;4 der Sitzungsniederschrift) angegeben, f&#252;r die von der Firma I... erstellte NKU 2011 seien seitens der Planungsgemeinschaft &#8222;Unterlagen dazu geliefert worden&#8220;. Zwar glaube er nicht, &#8222;dass im Rahmen dieser Zuarbeit auch eine mit Anlage B 11 vergleichbare Systemskizze erstellt worden&#8220; sei, weil dies f&#252;r die Kostenabsch&#228;tzung nicht erforderlich gewesen sei. Dies bezog sich jedoch nach dem Gesamtzusammenhang der Aussage nicht auf den Mitfall 1, sondern auf den Ohnefall und den Mitfall 2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_218">218</a>
</dt>
<dd><p>Die Zeugen S... und D... haben in ihrer Vernehmung vom 2. Juli 2015 (S.&#160;7 und 9) ausgesagt, bei der Systemskizze f&#252;r den Mitfall 1 (Anlage B 11) handele es sich um eine Arbeitsskizze der Planungsgemeinschaft, deren erste Fassung wohl bereits 2003 erstellt und die stets fortgeschrieben und &#252;berarbeitet worden sei (so der Zeuge S...). Zwar seien nicht alle Bearbeitungsst&#228;nde der Skizze an die Beklagte weitergeleitet worden; dies sei vertraglich auch nicht geschuldet gewesen. Allerdings sei es denkbar, dass eine Skizze mit dem Bearbeitungsstand, der f&#252;r die NKU 2011 relevant gewesen sei, auf besondere Anforderung an die Beklagte &#252;bergeben worden sei (so der Sache nach beide Zeugen). Zwar konnten sich die Zeugen S... und D... nicht mehr exakt erinnern, dass der Beklagten auch f&#252;r die NKU 2011 eine (seinerzeit) aktuelle Fassung der Skizze zur Verf&#252;gung gestellt worden ist. Der Zeuge G... hat jedoch best&#228;tigt, dass der Beklagten seitens der Planungsgemeinschaft auch f&#252;r die NKU 2011 Unterlagen zur Weiterleitung an die Firma I... &#252;berreicht worden sind. Da die Planungsgemeinschaft ohnehin die Systemskizze f&#252;r den Mitfall 1 fortlaufend aktualisiert und der Beklagten diese auf Anforderung auch zur Verf&#252;gung gestellt hat (wie nicht zuletzt die als Anlage B 11 vorgelegte Skizze belegt), w&#228;re es lebensfremd anzunehmen, dass die Beklagte f&#252;r die NKU 2011, statt hierauf zur&#252;ckzugreifen, eine eigene, weniger detaillierte Systemskizze erstellt oder trotz des Zugriffs auf die Skizze auch f&#252;r den Mitfall 1 eine aufwendige Kostensch&#228;tzung anhand der Lagepl&#228;ne vorgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_219">219</a>
</dt>
<dd><p>C. Die Kostenentscheidung folgt aus &#167;&#167;&#160;155 Abs.&#160;1 Satz&#160;1, 161 Abs.&#160;2 Satz&#160;1 VwGO. Die Kostenquote entspricht dem Ma&#223; des Obsiegens und Unterliegens im jeweiligen Rechtszug. Soweit die Beteiligten den Rechtsstreit in der Hauptsache f&#252;r erledigt erkl&#228;rt haben, entspricht es der Billigkeit, die Kosten gegeneinander aufzuheben. Der Senat macht sich auch insoweit die zutreffenden Ausf&#252;hrungen des Verwaltungsgerichts (UA S.&#160;40, juris Rn. 181) zu eigen, &#167;&#160;130 b Satz&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_220">220</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_221">221</a>
</dt>
<dd><p>Die Revision ist zuzulassen, weil die Rechtsfragen, inwieweit die Beklagte anspruchsverpflichtet ist und sich auf Betriebs- und Gesch&#228;ftsgeheimnisse berufen kann, grunds&#228;tzliche Bedeutung haben, &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_222">222</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_223">223</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r beide Rechtsz&#252;ge auf jeweils 10 000 Euro festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_224">224</a>
</dt>
<dd><p><strong><span style="text-decoration:underline">Gr&#252;nde</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_225">225</a>
</dt>
<dd><p>Der Senat geht in Verfahren, in denen ein Kl&#228;ger Informationszugang nach dem Informationsfreiheitsgesetz des Bundes oder nach dem Umweltinformationsgesetz begehrt, in st&#228;ndiger Praxis pauschal und typisierend von dem Auffangwert des &#167;&#160;52 Abs.&#160;2 GKG in H&#246;he von 5 000 Euro aus. Dies ist gerechtfertigt, weil das Recht auf Informationszugang weder ein rechtliches noch ein berechtigtes Interesse voraussetzt und das Motiv f&#252;r die Antragstellung grunds&#228;tzlich unbeachtlich ist. Werden mit der Klage unterschiedliche und selbst&#228;ndige Informationsbegehren geltend gemacht, namentlich einerseits ein Akteneinsichtsbegehren und andererseits ein Auskunftsbegehren, ist f&#252;r jedes dieser Begehren jeweils der Auffangstreitwert festzusetzen (vgl. Beschl&#252;sse des Senats vom 23. Mai 2014 &#8211; OVG 12 L 19.14 &#8211;, 16. September 2013 &#8211; OVG 12 L 58.13 &#8211; und vom 10. Juni 2013 &#8211; OVG 12 L 44.13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_226">226</a>
</dt>
<dd><p>Gemessen hieran wird der Streitwert f&#252;r das Verfahren in beiden Rechtsz&#252;gen (&#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG) auf jeweils 10 000 Euro festgesetzt, weil die Kl&#228;gerin im hiesigen Verfahren, anders als im Verfahren OVG 12 B 13.13, auch ein Auskunftsbegehren verfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_227">227</a>
</dt>
<dd><p>Eine inhaltliche Differenzierung innerhalb des jeweiligen Antrags auf Akteneinsicht oder Auskunft kommt dagegen nicht in Betracht. Eine derartige Differenzierung widerspricht der mit dem Ansetzen des Auffangwertes einhergehenden Pauschalierung und Typisierung, die weder auf die konkrete Art der Information noch auf die materiell-rechtliche W&#252;rdigung des geltend gemachten Informationszugangs &#8211; etwa mit Blick auf die im Gesetz geregelten Ausschlussgr&#252;nde &#8211; abstellt, und w&#252;rde je nach der Ausgestaltung der Informationsantr&#228;ge zu zuf&#228;lligen Ergebnissen f&#252;hren. Dass sich ein Anspruch auf Akteneinsicht auf mehrere Informationen bezieht, rechtfertigt danach nicht die Annahme, es handele sich um unterschiedliche, jeweils eigenst&#228;ndig zu bewertende Streitgegenst&#228;nde (vgl. Urteil des Verwaltungsgerichts Berlin vom 10. Juli 2014 &#8211; VG 2 K 232.13 &#8211; best&#228;tigt durch Urteil des Senats vom 19. M&#228;rz 2015 &#8211; OVG 12 B 26.14 &#8211; juris Rn. 33 ff.).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d395360" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001233907</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
