<html>
<head><title>OVG-11-B-31-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.09.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 B 31.10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2011:0929.OVG11B31.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gr&#252;nAnlGBEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 Gr&#252;nanlG","Landesnorm Berlin","Begriffsbestimmungen und Geltungsbereich","Gesetz zum Schutz, zur Pflege und zur Entwicklung der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen ...","g&#252;ltig ab 29.09.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 Abs 1 Gr&#252;nAnlG BE 1997</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gr&#252;nAnlGBEpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 Gr&#252;nanlG","Landesnorm Berlin","Widmung und Einziehung","Gesetz zum Schutz, zur Pflege und zur Entwicklung der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen ...","g&#252;ltig ab 05.12.1997"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;2 Abs 1 Gr&#252;nAnlG BE 1997</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gr&#252;nAnlGBEpP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Gr&#252;nanlG","Landesnorm Berlin","&#220;bergangsvorschriften","Gesetz zum Schutz, zur Pflege und zur Entwicklung der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen ...","g&#252;ltig ab 05.12.1997"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;9 Abs 1 Gr&#252;nAnlG BE 1997</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-Gr&#252;nAnlGBEV2P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 Gr&#252;nanlG","Landesnorm Berlin","Begriffsbestimmungen und Geltungsbereich","Gesetz zum Schutz, zur Pflege und zur Entwicklung der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen ...","g&#252;ltig ab 29.09.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 Gr&#252;nAnlG BE 1962</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001067735"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Grundst&#252;cksteilbereich eines Grundst&#252;cks als Teil einer &#246;ffentlichen Gr&#252;n- und Erholungsanlage im Sinne des Gr&#252;nanlagengesetzes vom 24. November 1997 (Gr&#252;nanlG BE)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Voraussetzungen f&#252;r die Qualifizierung eines Grundst&#252;cks als &#246;ffentliche Gr&#252;n- und Erholungsanlage im Sinne des Gr&#252;nanlG BE. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Widmung als Gr&#252;n- und Erholungsanlage durch zumindest faktisches zur Verf&#252;gung stehen vor Inkrafttreten des Gr&#252;nanlG BE. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Voraussetzungen f&#252;r die Zusprechung der rechtlichen Eigenschaft einer &#8222;bestehenden &#246;ffentlichen Gr&#252;n- und Erholungsanlage&#8220;. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Frage, ob das Gr&#252;nanlG BE, Fassung 1962, seiner Konzeption nach allein landeseigene Fl&#228;chen erfasste oder ob auch nicht im Eigentum des Landes Berlin stehende Fl&#228;chen zumindest mit Zustimmung des Grundst&#252;ckseigent&#252;mers als &#246;ffentliche Gr&#252;n- und Erholungsanlagen zul&#228;ssigerweise entsprechenden Nutzungseinschr&#228;nkungen unterliegen konnten, bleibt offen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009978","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 24. Kammer","24 K 297.09","Urteil","25.06.2010","Feststellung ob ein Innenhof im Stra&#223;enkarree eine &#246;ffentliche Gr&#252;n- und Erholungsanlage oder ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 24. Kammer, 25. Juni 2010, 24 K 297.09, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das Urteil des Verwaltungsgerichts Berlin vom 25. Juni 2010 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte tr&#228;gt die Kosten des zweitinstanzlichen Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Beklagte darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung des vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob der r&#252;ckw&#228;rtige Grundst&#252;cksbereich des insgesamt 2.485 m&#178; gro&#223;en Grundst&#252;cks der Kl&#228;gerin in der K&#8230; Teil einer &#246;ffentlichen Gr&#252;n- und Erholungsanlage im Sinne des Gr&#252;nanlagengesetzes vom 24. November 1997 (Gr&#252;nanlG 1997) ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Ausweislich der Beschlussvorlagen f&#252;r den Rat des Stadtbezirks Berlin-Prenzlauer Berg Nr.&#160;0406/81 und 0407/81 vom 5. Dezember 1981 zum Entwurf des Volkswirtschaftsplans 1982 bzw. des Haushaltsplans f&#252;r den Stadtbezirk Berlin-Prenzlauer Berg 1982 wurden seinerzeit staatliche Mittel f&#252;r die Planung und g&#228;rtnerische Umsetzung u.a. des - urspr&#252;nglich eine ca. 3.334 m&#178; gro&#223;e Fl&#228;che im Bereich der Innenh&#246;fe der Grundst&#252;cke K&#8230; - umfassenden Projekts &#8222;Wohnhof O&#8230;&#8220; zur Verf&#252;gung gestellt. Dort wird ausgef&#252;hrt: &#8222;Auf der Freifl&#228;che in der O&#8230; ist eine kombinierte Gr&#252;n- und Spielanlage anzulegen&#8220; bzw. als zu finanzierendes Projekt benannt: &#8222;die weitere Gestaltung der Spiel- und Gr&#252;nanlage O&#8230;&#8220;. Nach dem Beschlussprotokoll des Rates vom 11. Dezember 1981 sind beide Vorlagen &#8222;best&#228;tigt&#8220; worden. Ferner ist in einem weiteren Beschlussprotokoll des Rates vom 25. Juni 1982 mit Bezug auf die Grundst&#252;cke K&#8230; ausgef&#252;hrt: &#8222;Weiterhin ist die vorgesehene Gr&#252;nanlage in den Standort mit einzuordnen&#8220;. In der Folgezeit, nach Angaben des Beklagten bis Sommer 1985, wurden diese Planungen, in die die Wohnbezirksaussch&#252;sse und auch die Anwohner einbezogen waren, vom &#8222;Auftraggeber: Gartenamt Prenzlauer Berg&#8220; auf den zuvor teils brach liegenden, teils verwilderten, von H&#228;userzeilen durchgehend umschlossenen Innenhoffl&#228;chen - allerdings unstreitig nur im Bereich einer ca. 2.240 m&#178; gro&#223;en Fl&#228;che der Grundst&#252;cke K&#8230; - staatlicherseits mittels Anlegung von Wegen, Neubepflanzung, Erstellung eines Spielplatzes und Errichtung einer Hirschskulptur, woraus sich der Name &#8222;Hirschhof&#8220; f&#252;r die Anlage ableitet, durch den VEB Kombinat Stadtwirtschaft Berlin, Direktionsbereich Stadtgr&#252;n (nachfolgend: VEB Stadtgr&#252;n), unter der Projektnummer 5521/10/82 umgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Ab 1996 haben zwischen der fr&#252;heren Eigent&#252;merin und dem Beklagten Verhandlungen &#252;ber die &#246;ffentliche Nutzung und sp&#228;ter den Erwerb der streitgegenst&#228;ndlichen Fl&#228;che stattgefunden, die letztlich ergebnislos verlaufen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auf die von der Kl&#228;gerin im August 2009 erhobene Klage hat das Verwaltungsgericht durch Urteil vom 25. Juni 2010 festgestellt, dass der - dort mit Koordinatenangaben eines Lageplans der Anlage K 1 der Klageschrift n&#228;her bezeichnete - zum Hirschhof geh&#246;rende r&#252;ckw&#228;rtige Bereich des Grundst&#252;cks der Kl&#228;gerin keine &#246;ffentliche Gr&#252;n- und Erholungsanlage im Sinne des Gr&#252;nanlG 1997 sei. Weder sei die in Rede stehende Fl&#228;che nach &#167;&#160;2 Gr&#252;nanlG 1997 gewidmet worden noch falle sie unter die &#220;bergangsvorschrift des &#167;&#160;9 Gr&#252;nanlG 1997, wonach bestehende &#246;ffentliche Gr&#252;n- und Erholungsanlagen als gewidmet gelten w&#252;rden, wenn sie zum Zeitpunkt des Inkrafttretens dieses Gesetzes in den bei den Bezirken vorhandenen Bestandsunterlagen als &#246;ffentliche Gr&#252;n- und Erholungsanlage gef&#252;hrt seien. So lasse sich schon nicht feststellen, dass es sich um eine &#8222;bestehende&#8220; Gr&#252;nanlage gehandelt habe. Fraglich sei bereits, ob private Grundst&#252;cke nach dem - seit dem 3. Oktober 1990 auch in den Ostbezirken Berlins geltenden - Gesetz zum Schutz der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen vom 3. November 1962 (Gr&#252;nanlG 1962) &#252;berhaupt als &#246;ffentliche Gr&#252;nanlagen in Betracht gekommen seien. Jedenfalls fehle es auch insoweit an einer den Benutzungszweck konkretisierenden zumindest konkludenten Widmung. Dar&#252;ber hinaus l&#228;gen aber auch keine bezirklich gef&#252;hrten &#8222;Bestandsunterlagen&#8220; im Sinne des &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 &#252;ber eine dort bei Inkrafttreten dieses Gesetzes bereits bestehende &#246;ffentliche Gr&#252;n- und Erholungsanlage vor. Auf das Bestandsverzeichnis &#8222;Stand 1997&#8220; k&#246;nne sich der Beklagte schon deshalb nicht berufen, weil es ersichtlich erst sp&#228;ter erstellt worden sei. Auch die von ihm vorgelegte undatierte und zusammengest&#252;ckelte handschriftliche Liste mit den Angaben &#8222;O&#8230;&#8220; und dem Zahlenzusatz &#8222;3.354&#8220; reiche hierf&#252;r nicht aus. Wegen der unzutreffenden Fl&#228;chenangabe sei eher anzunehmen, dass in diese Ursprungslisten zu einem nicht bekannten Zeitpunkt, m&#246;glicherweise auch schon vor 1982, Grundst&#252;cke aufgenommen worden seien, die sich im Pflegebestand der Kommunalen Wohnungsverwaltung befunden h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner durch den Senat wegen besonderer tats&#228;chlicher und rechtlicher Schwierigkeiten der Rechtssache zugelassenen Berufung macht der Beklagte im Wesentlichen geltend: Der streitbefangene hintere Grundst&#252;cksteil des Grundst&#252;cks K&#8230; sei Teil der Anfang der 80er Jahre, d.h. noch zu DDR-Zeiten, angelegten &#246;ffentlichen Gr&#252;n- und Erholungsanlage &#8222;Hirschhof&#8220;, die aufgrund der &#220;bergangsvorschrift in &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 als gewidmet gelte und deshalb unter den Schutzbereich dieses Gesetzes falle. Die aneinander grenzenden Innenhof-Fl&#228;chen der seinerzeit vom VEB KWV Berlin Prenzlauer Berg verwalteten, teils in Privateigentum, teils im Eigentum von Erbengemeinschaften mit geringen staatlichen Anteilen stehenden Grundst&#252;cke K&#8230; seien mit Beteiligung und Zustimmung der Grundst&#252;ckseigent&#252;mer, des VEB KWV und der Anwohner auf der Grundlage staatlicher Planungen aus den Jahren 1980 bis 1982 bis Mitte der 80er Jahre mit staatlichen Mitteln in H&#246;he von etwa 300.000 Mark grundlegend baulich umgestaltet worden. Nach Fertigstellung habe eine Einweihungsfeier in Anwesenheit der damaligen Stadtr&#228;tin M&#8230; und weiterer staatlicher Stellen stattgefunden, in der die Gr&#252;nanlage der &#8222;&#246;ffentlichen Nutzung&#8220; zur Verf&#252;gung gestellt worden sei. Anschlie&#223;end sei die grundst&#252;cks&#252;bergreifend angelegte, zu DDR-Zeiten durchweg vom bzw. im Auftrag des VEB Stadtgr&#252;n gepflegte, &#246;ffentliche Gr&#252;n- und Erholungsanlage nicht nur durch Anwohner, sondern generell durch die Allgemeinheit, etwa durch Kindergartengruppen aus der Umgebung und dort nicht wohnhafte B&#252;rger, aber auch f&#252;r Sommerfeste, Theater- und Kinovorf&#252;hrungen, genutzt worden. Zumindest eine konkludente Widmung der Anlage f&#252;r die &#246;ffentliche Nutzung habe deshalb vorgelegen. Zug&#228;nglich sei diese Gr&#252;nanlage bis zum Beginn der Umbau- und Instandsetzungsarbeiten Ende 2004/2005 stets ohne Probleme &#252;ber das Grundst&#252;ck O&#8230;Stra&#223;e 15 gewesen, nunmehr bestehe ein Zugang &#252;ber das inzwischen landeseigene Grundst&#252;ck O&#8230;Stra&#223;e 19. Die &#246;ffentliche Gr&#252;n- und Erholungsanlage &#8222;Hirschhof&#8220; sei im ma&#223;geblichen Zeitpunkt des Inkrafttretens des Gr&#252;nanlG 1997, d.h. am 5. Dezember 1997, auch in den bezirklichen &#8222;Bestandsunterlagen&#8220; als eine solche Anlage gef&#252;hrt worden, so dass die Voraussetzungen der Widmungsfiktion in &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Gr&#252;nanlG 1997 erf&#252;llt seien. Als &#8222;bei den Bezirken vorhandene Bestandsunterlagen&#8220; seien - vor Einf&#252;hrung des Computerfachprogramms GAJA als elektronischem Bestandsnachweis - mangels gesetzlicher Vorgaben &#8222;jede Art von Unterlagen&#8220; des Bezirks zu verstehen gewesen, d.h. auch das Pflegebuch des VEB Stadtgr&#252;n und der Pflegevertrag des Bezirksamtes mit dem Verein &#8222;&#8230; vom 15. August 1996. Insbesondere jedoch werde auf die vorgelegte &#8222;handschriftlich gef&#252;hrte Liste&#8220; verwiesen. Diese sei, was auch die Verwendung nach der Wende umbenannter Stra&#223;en belege, noch von Mitarbeiter(innen) des VEB Stadtgr&#252;n durch Aufkleben auf die R&#252;ckseite von Listenunterlagen aus dem Jahre 1984 angelegt, nach dessen Aufl&#246;sung &#252;bernommen und - wie die Korrekturen (nachtr&#228;gliche Eintragungen und Streichungen) belegten - als t&#228;gliche Arbeitsgrundlage durch das Gartenamt Prenzlauer Berg fortlaufend weitergef&#252;hrt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 25. Juni 2010 zu &#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Sie verteidigt das verwaltungsgerichtliche Urteil und macht dar&#252;ber hinaus u.a. geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Bestritten werde weiterhin, dass der streitbefangene hintere Grundst&#252;cksteil K&#8230; jemals Teil einer f&#252;r die &#214;ffentlichkeit bestimmten Gr&#252;n- und Erholungsanlage gewesen sei, zumal die Zug&#228;nglichkeit der Anlage nicht rechtlich abgesichert gewesen und die staatliche Inanspruchnahme eigentumsrechtlich zu beanstanden sei. Das vom Beklagten vorgelegte, handschriftlich gef&#252;hrte und zusammengeklebte Verzeichnis sei angesichts der Bezeichnung &#8222;O&#8230;&#8220; und einer blo&#223; angegebenen Quadratmeterzahl zudem so unbestimmt, dass nicht erkennbar sei, welche Fl&#228;chen welcher Grundst&#252;cke als &#246;ffentliche Gr&#252;nanlage anzusehen seien. Vor dem Hintergrund des hiermit verbundenen Eingriffs in die Eigentumsrechte der Grundst&#252;ckseigent&#252;mer aus Art.&#160;14 Abs.&#160;1 GG sei eine hinreichende Bestimmtheit aber, wenn schon ein ausdr&#252;cklicher anfechtungsf&#228;higer Widmungsakt fehle, erforderlich. Nur so k&#246;nne die Regelung in &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 aber auch verstanden werden, wenn dieser verlange, dass bei den Bezirken Bestandsunterlagen &#252;ber bereits bestehende Gr&#252;nanlagen vorhanden sein m&#252;ssten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Senat hat in der m&#252;ndlichen Verhandlung die seinerzeitigen Mitarbeiter des VEB Stadtgr&#252;n bzw. des Gartenamtes beim Rat des Stadtbezirks Prenzlauer Berg und heutigen Mitarbeiter des Bezirksamtes Frau T&#8230; und Herrn K&#8230; als Zeugen vernommen zum einen zur Bedeutung und zum Inhalt der vom Beklagten als Bestandsunterlagen &#246;ffentlicher Gr&#252;n- und Erholungsanlagen im Bezirk Berlin-Prenzlauer Berg bezeichneten &#8222;handschriftlichen Listen&#8220;. Zum anderen hat er diese sowie zus&#228;tzlich die Anwohnerin Frau R&#8230; als Zeugen vernommen zur Frage der Zuf&#252;hrung des &#8222;Hirschhofes&#8220; f&#252;r eine Nutzung durch die Allgemeinheit (&#214;ffentlichkeit) bzw. des Fortbestandes einer solchen Nutzung. Wegen des Ergebnisses der Beweisaufnahme wird auf den Inhalt der Sitzungsniederschrift Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstands sowie des Vorbringens der Beteiligten wird erg&#228;nzend verwiesen auf den Inhalt der Gerichtsakten, der Verwaltungsvorg&#228;nge des Beklagten (3 Aktenordner und Anlagen K 1 bis K 18) sowie der Generalakten der Senatsverwaltung f&#252;r Justiz zum Gr&#252;nanlagengesetz (3 Hefter), die vorgelegen haben und, soweit wesentlich, Gegenstand der m&#252;ndlichen Verhandlung und Entscheidung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Die Berufung des Beklagten ist zwar zul&#228;ssig, aber unbegr&#252;ndet. Der streitbefangene Teil des Grundst&#252;cks der Kl&#228;gerin ist keine &#246;ffentliche Gr&#252;n- und Erholungsanlage im Sinne des Gr&#252;nanlG 1997.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;2 Gr&#252;nanlG 1997 sind Gr&#252;n- und Erholungsanlagen im Sinne dieses Gesetzes alle g&#228;rtnerisch gestalteten Anlagen, Spielpl&#228;tze, Freifl&#228;chen, wald&#228;hnlichen oder naturnahen Fl&#228;chen, Pl&#228;tze und Wege, die entweder der Erholung der Bev&#246;lkerung dienen oder f&#252;r das Stadtbild oder die Umwelt von Bedeutung sind und dem jeweiligen Zweck &#8222;nach den folgenden Vorschriften gewidmet&#8220; sind. Eine derartige Anlage erh&#228;lt die Eigenschaft als &#246;ffentliche Gr&#252;n- und Erholungsanlage nach &#167;&#160;2 Abs.&#160;1 und 2 Gr&#252;nanlG 1997 durch eine die Zustimmung des Eigent&#252;mers erfordernde Widmung, aus der sich die Zweckbestimmung der Anlage ergibt und die sodann im Amtsblatt f&#252;r Berlin bekanntzumachen ist. Sodann ist die Gr&#252;nanlage gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 und 2 Gr&#252;nanlG 1997 in ein beim zust&#228;ndigen Bezirksamt zu f&#252;hrendes &#8222;Verzeichnis der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen&#8220; einzutragen und gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 als solche &#8222;durch Schilder einheitlich zu kennzeichnen&#8220;. Diese Voraussetzungen sind hier nicht erf&#252;llt, weil eine solche Widmung mit Zustimmung der Kl&#228;gerin - unstreitig - nicht vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dar&#252;ber hinaus gelten gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 aber auch &#8222;bestehende &#246;ffentliche Gr&#252;n- und Erholungsanlagen&#8220; im Sinne des &#167;&#160;2 als gewidmet, &#8222;wenn sie zum Zeitpunkt des Inkrafttretens dieses Gesetzes in den bei den Bezirken vorhandenen Bestandsunterlagen als &#246;ffentliche Gr&#252;n- und Erholungsanlagen gef&#252;hrt sind&#8220;. Auch diese Voraussetzungen sind jedoch nicht erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>1. Zwar spricht vorliegend viel daf&#252;r, dass der streitgegenst&#228;ndliche r&#252;ckw&#228;rtige Bereich des Grundst&#252;cks K&#8230; als Teil des sogenannten Hirschhofs seit Mitte der 80er Jahre als Gr&#252;n- und Erholungsanlage zumindest <span style="text-decoration:underline">f</span><span style="text-decoration:underline">aktisch</span> der &#214;ffentlichkeit zur Verf&#252;gung steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Denn auf den zuvor brach liegenden bzw. verwilderten Innenhofbereichen der Grundst&#252;cke K&#8230; ist seinerzeit grundst&#252;cks&#252;bergreifend auf der Grundlage entsprechender staatlicher Planungen und mit erheblichen staatlichen Mitteln eine g&#228;rtnerisch gestaltete, der allgemeinen Erholung dienende Anlage mit Spielplatz, Amphitheater bzw. B&#252;hne, Frei- und naturnahen Fl&#228;chen sowie Wegen angelegt und sodann fortlaufend gepflegt worden. Das belegen die dem Senat vorliegenden Beschlussfassungsunterlagen des Rates des Stadtbezirks Prenzlauer Berg &#252;ber die Anlegung einer &#8222;Gr&#252;n- und Spielanlage&#8220; und die Standorteinordnung als solche, ferner der Projektplan des VEB Stadtgr&#252;n vom 30. Juni 1982, in dem als Auftraggeber nicht etwa der VEB KWV als Verwalter der Grundst&#252;cke, sondern das &#8222;Gartenamt Prenzlauer Berg&#8220; aufgef&#252;hrt war, und zudem die Fotos &#252;ber den Zustand des Innenhofbereichs vor und nach der Umgestaltung einschlie&#223;lich der amtlichen Luftbildaufnahmen des Bereichs in den Jahren ab 1985 sowie das vorgelegte Pflegebuch des VEB Stadtgr&#252;n. Dass der Hirschhof, insbesondere der dortige Spielplatz im Bereich des r&#252;ckw&#228;rtigen Bereichs des Grundst&#252;cks K&#8230;, nicht nur den Anwohnern der Grundst&#252;cke K&#8230;, sondern der &#214;ffentlichkeit dienen sollte, dieser tats&#228;chlich auch zug&#228;nglich war und von ihr genutzt wurde, haben die Zeugen T&#8230; in der m&#252;ndlichen Verhandlung eindr&#252;cklich und glaubhaft best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dass es einer grundbuchrechtlichen oder anderweitigen Absicherung eines &#246;ffentlichen Zugangs zum Hirschhof bedurft h&#228;tte, ist nicht ersichtlich. Die entsprechende unsubstantiierte Mutma&#223;ung der Kl&#228;gerin verkennt - auch vor dem Hintergrund der von ihr selbst angenommenen staatlichen Verwaltung der betroffenen Grundst&#252;cke - die seinerzeitigen Verh&#228;ltnisse in der DDR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Entgegen der Annahme im verwaltungsgerichtlichen Urteil l&#228;sst sich das dargelegte massive Engagement staatlicher Beh&#246;rden auch nicht damit erkl&#228;ren, &#8222;dass Teile des Grundst&#252;cks Volkseigentum waren oder zum Verm&#246;gen von Personen geh&#246;rten, die ihren st&#228;ndigen Wohnsitz au&#223;erhalb der DDR hatten und vom Rechtstr&#228;ger VEB Kommunale Wohnungsverwaltung deshalb staatlich verwaltet wurden&#8220;. Nach den im Berufungsverfahren inzwischen vorgelegten Unterlagen standen die Grundst&#252;cke K. 10 bis 12 und O... Stra&#223;e 15 n&#228;mlich ganz &#252;berwiegend in Privateigentum. Die staatlicherseits zur Verf&#252;gung gestellten Gelder w&#228;ren somit, wenn es um die Herstellung von Gr&#252;nfl&#228;chen der Grundst&#252;cke und f&#252;r die dort wohnhaften Anwohner gegangen w&#228;re, in Privatgrundst&#252;cke geflossen, ohne dass dies der Allgemeinheit &#252;ber die &#246;ffentliche Nutzung der entstandenen Gr&#252;n- und Erholungsanlage zugute gekommen w&#228;re. Eine staatliche Subventionierung von Privatgrundst&#252;cken war dem System der DDR jedoch fremd, vielmehr sollten die knappen staatlichen Mittel dem Gemeinwohl zugutekommen (vgl. etwa BVerwG, Beschluss vom 17. April 1998 - 7 B 104.98 -, juris Rz. 1). Die Herstellung von privaten Gr&#252;nfl&#228;chen auf Wohngrundst&#252;cken oblag vielmehr den Eigent&#252;mern der jeweiligen Grundst&#252;cke und w&#228;re angesichts der Verwaltung durch den VEB KWV auch unproblematisch, notfalls &#252;ber die Begr&#252;ndung von Grundpfandrechten auf den betreffenden Grundst&#252;cken, zu finanzieren gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Es ist auch nichts daf&#252;r ersichtlich, dass der Hirschhof nach 1990 seinen <span style="text-decoration:underline">tats&#228;chlichen</span> Charakter als &#246;ffentliche Gr&#252;n- und Erholungsanlage bis zum Inkrafttreten des Gr&#252;nanlG 1997 oder in der Zeit danach verloren gehabt h&#228;tte. Pflege und Unterhaltung des Hirschhofs erfolgten vielmehr nach den vorgelegten Unterlagen (vgl. auch den am 15. August 1996 geschlossenen entgeltlichen Pflegevertrag mit dem Verein &#8222;Oder Gr&#252;n e.V.&#8220;, der ausdr&#252;cklich die r&#252;ckw&#228;rtigen Fl&#228;chen des Grundst&#252;cks K&#8230; mit Spielplatz, B&#252;hnen- und Sitzbereich einbezieht) bzw. nach dem unbestrittenen Vorbringen des Beklagten zun&#228;chst in seinem Auftrag und inzwischen durch ihn selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>2. Es erscheint allerdings schon fraglich, ob der in Rede stehenden Fl&#228;che auch <span style="text-decoration:underline">rechtlich</span> die Eigenschaft einer &#8222;bestehenden &#246;ffentlichen Gr&#252;n- und Erholungsanlage&#8220; zugesprochen werden kann. Dies w&#252;rde voraussetzen, dass die Fl&#228;che bis zum Inkrafttreten des Gr&#252;nanlG 1997 von dem gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-RVereinhGBEpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 RVereinhG BE","Landesnorm Berlin","Geltungsbereich","Gesetz &#252;ber die Vereinheitlichung des Berliner Landesrechts vom 28. September 1990","g&#252;ltig ab 03.10.1990"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 des Gesetzes &#252;ber die Vereinheitlichung des Berliner Landesrechts </a>vom 28. September 1990 (GVBl. Berlin I S.&#160;2119) seit dem 3. Oktober 1990 unver&#228;ndert auch im fr&#252;heren Ostteil Berlins geltenden Gr&#252;nanlG 1962 erfasst war. Das w&#228;re zu verneinen, wenn das Gr&#252;nanlG 1962 nur f&#252;r Grundst&#252;cke galt, die im Eigentum des Landes Berlin standen. Daf&#252;r k&#246;nnte sprechen, dass das Gesetz keine Bestimmungen enthielt, unter welchen Voraussetzungen im privaten Eigentum Dritter stehende Grundst&#252;cke - mit oder (gegebenenfalls gegen Entsch&#228;digung) ohne deren Zustimmung - als &#246;ffentliche Gr&#252;nanlage in Anspruch genommen werden konnten. Zwar bestimmte &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Gr&#252;nanlG 1962 lediglich, dass g&#228;rtnerisch gestaltete Anlagen erfasst werden sollten, &#8222;die &#8230; von Berlin unterhalten werden&#8220;. Allerdings hei&#223;t es in der amtlichen Begr&#252;ndung hierzu (vgl. Drucksachen des Abgeordnetenhauses von Berlin, III. Wahlperiode, Nr.&#160;1354, herausgegeben am 22. 6. 1962, S.&#160;2), von der Vorschrift des &#167;&#160;1 w&#252;rden alle Gr&#252;nanlagen erfasst, die zum &#8222;Grundverm&#246;gen&#8220; der Gartenbau&#228;mter, in besonderen F&#228;llen (Stra&#223;engr&#252;n) der Tiefbau&#228;mter, geh&#246;ren. Demgegen&#252;ber hat der Gesetzgeber des Gr&#252;nanlG 1997 die urspr&#252;nglich geplante Einschr&#228;nkung der Begriffsdefinition in &#167;&#160;1 Abs.&#160;1 auf Anlagen, &#8222;die im Eigentum des Landes Berlin stehen&#8220;, wiederum mit der Begr&#252;ndung entfallen lassen, dass das Land Berlin auch bisher schon &#246;ffentliche Gr&#252;n- und Erholungsanlagen auf Grundst&#252;cken unterhalten habe, die sich nicht in seinem Eigentum befunden h&#228;tten; ferner sollten auch in Zukunft solche Anlagen mit Zustimmung der Eigent&#252;mer geschaffen werden k&#246;nnen (Begr&#252;ndung des sp&#228;ter ins Gesetz &#252;bernommenen &#196;nderungsvorschlags der Senatsverwaltung f&#252;r Stadtentwicklung, Umweltschutz und Technologie vom 24. M&#228;rz 1997 zum Gesetzentwurf des Gr&#252;nanlG unter A. Zu &#167;&#160;1 &#8211; Generalakten Band III; S.&#160;134 f.). Das legt es nahe anzunehmen, dass das auch nach der bisher geltenden Rechtslage, d.h. unter der Geltung des Gr&#252;nanlG 1962, jedenfalls, m&#246;glicherweise aber auch nur insoweit als zul&#228;ssig angesehen wurde, soweit eine vorherige Zustimmung des Grundst&#252;ckseigent&#252;mers vorlag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001067735","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>3. Letztlich kann die Frage, ob das Gr&#252;nanlG 1962 seiner Konzeption nach allein landeseigene Fl&#228;chen erfasste oder ob auch nicht im Eigentum des Landes Berlin stehende Fl&#228;chen zumindest mit Zustimmung des Grundst&#252;ckseigent&#252;mers als &#246;ffentliche Gr&#252;n- und Erholungsanlagen zul&#228;ssigerweise entsprechenden Nutzungseinschr&#228;nkungen unterliegen konnten, ebenso dahinstehen wie die sich anschlie&#223;ende Frage, ob hinsichtlich der streitbefangenen Fl&#228;che eine solche Zustimmung vorlag. Denn jedenfalls ist die (weitere) tatbestandliche Voraussetzung einer Widmungsfiktion nach &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 nicht erf&#252;llt, dass eine bestehende &#246;ffentliche Gr&#252;n- und Erholungsanlage als solche &#8222;zum Zeitpunkt des Inkrafttretens dieses Gesetzes in den bei den Bezirken vorhandenen Bestandsunterlagen gef&#252;hrt wird&#8220;. Das ist vorliegend auch nach Vernehmung der vom Beklagten insoweit benannten Zeugen nicht feststellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dass das vom Beklagten eingereichte &#8222;Verzeichnis der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen Bezirksamt Pankow von Berlin&#8220; mit dem Vermerk &#8222;Stand: 1997&#8220; bzw. der elektronische Bestandsnachweis aus dem Computerfachprogramm GAJA (s. VV Originale Hirschhof Band 2 Abschnitt 1 Bl. 1/2 bzw. 3/4) ein bereits bei Inkrafttreten des Gr&#252;nanlG 1997, d.h. am 5. Dezember 1997, existierender bezirklicher Bestandsnachweis war, behauptet der Beklagte selbst nicht mehr. Insoweit wird im &#220;brigen auf die unwidersprochen gebliebenen Ausf&#252;hrungen im verwaltungsgerichtlichen Urteil (S.&#160;12 Absatz&#160;2) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Auch die vorgelegten Pflegenachweise einschlie&#223;lich des Pflegevertrags mit dem Verein &#8222;O&#8230;&#8220; vom 15. August 1996 sind nicht als &#8222;Bestandsunterlagen&#8220; im Sinne des &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 anzusehen. Zwar geht die in der m&#252;ndlichen Verhandlung vertretene Auffassung der Kl&#228;gerin fehl, insoweit seien die gleichen Anforderungen zu stellen, wie sie in &#167;&#160;3 Gr&#252;nanlG 1997 geregelt seien. Erforderlich sei deshalb ein Verzeichnis der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen, in dem deren Lage und Grenzen bezeichnet seien. Denn der Gesetzgeber hat diese Regelung seinerzeit erst geschaffen, weil ein derart detailliertes Bestandsverzeichnis in den Bezirken damals gerade noch nicht vorlag. Allerdings sollte auf eine Widmung nur dann verzichtet werden k&#246;nnen, wenn die Gr&#252;n- und Erholungsanlagen &#8222;schon in Bestandslisten und Bestandskarten erfasst&#8220; waren (vgl. die Begr&#252;ndung des Gesetzentwurfs der CDU zu &#167;&#160;2 Abs.&#160;4 - dem Vorl&#228;ufer des sp&#228;teren &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 -, AbgH-Drs. 12/5408, S.&#160;3, sowie die Begr&#252;ndung des &#196;nderungsvorschlags hierzu &#8211; Generalakten Band II S.&#160;157, 151). Vor diesem Hintergrund ist der Begriff &#8222;Bestandsunterlagen&#8220; als eine listen- und/oder kartenf&#246;rmige Zusammenstellung &#246;ffentlicher Gr&#252;n- und Erholungsanlage bei den Bezirken zu verstehen. Dass ein einzelner Pflegevertrag wie der mit dem Verein &#8222;O&#8230;&#8220; vom 15. August 1996 diesen Anforderungen nicht gen&#252;gt, liegt auf der Hand. Auch das vom Beklagten vorgelegte &#8222;Pflegebuch&#8220; reicht insoweit nicht aus. Denn darin sind lediglich die seinerzeit vom VEB Stadtgr&#252;n abgeschlossenen Pflegevertr&#228;ge verzeichnet. Diese sind nach dem eigenen Vortrag des Beklagten jedoch ca. ein Jahr nach der Wende ausgelaufen. Schon deshalb kann das Pflegebuch - unabh&#228;ngig von der Aussagekraft seines Inhalts - nicht als bei Inkrafttreten des Gr&#252;nanlG 1997 g&#252;ltige Gr&#252;nanlagen-Bestandsunterlage angesehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dass die im Verwaltungsvorgang &#8222;Originale Hirschhof&#8220; Band 2 Abschnitt 2 befindliche &#8222;handschriftliche Liste&#8220;, auf die sich der Beklagte vor allem beruft, ein Bestandsverzeichnis der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen im Bezirk Prenzlauer Berg darstellte, vermag der Senat ebenfalls nicht festzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Diese angebliche Originalliste des VEB Stadtgr&#252;n, die - so der Beklagte - im Jahre 1990 &#252;bernommen und als Arbeitsgrundlage im Bezirksamt weitergef&#252;hrt worden sei, ist aus sich selbst heraus g&#228;nzlich ungeeignet, den bezirklichen Bestand an &#246;ffentlichen Gr&#252;n- und Erholungsanlagen nachvollziehbar zu belegen. Sie besteht aus insgesamt sechs einzelnen DIN-A-4-Bl&#228;ttern ohne jegliche Heftung - nach Angaben des Beklagten in der m&#252;ndlichen Verhandlung seien diese 1990 ungeheftet in einer Mappe &#252;bernommen worden. Diese Bl&#228;tter weisen unterschiedliche Paginierungen in Schwarz von 1 bis 6 bzw. in Rot von 3 bis 8 am oberen rechten Rand auf und tragen eine - f&#252;r ein &#8222;Original&#8220; nicht erkl&#228;rliche - Bleistiftaufschrift &#8222;Doppel&#8220; auf Seite&#160;1 bzw. 3 oben. Insbesondere lassen diese Bl&#228;tter auch weder einen Aussteller, etwa die erstellende Beh&#246;rde, noch Ort und Datum der Anlegung und nicht einmal ihre Funktion und Bedeutung, beispielweise durch eine &#220;berschrift oder anderweitige thematische Zuordnungsmerkmale, erkennen. Die einzelnen Seiten der Liste, die auf der R&#252;ckseite von Computerausdrucken mit dem Datum &#8222;11.07.84&#8220; angelegt sind, bestehen in tabellarischer Form - allerdings ohne erkl&#228;rende Kopfzeilen - aus linksseitig aufgeklebten, ausgeschnittenen Bl&#246;cken von Fotokopien handschriftlicher Adressen und rechts daneben aufgeklebten Bl&#246;cken von drei-, vier und f&#252;nfstelligen Zahlen sowie allerdings nur teilweise - jeweils zugeordnet - auf den Bl&#228;ttern selbst eingetragenen Zahlen und Abk&#252;rzungen in roter und schwarzer Farbe, ohne dass diese durch Erkl&#228;rungen oder aus sich selbst heraus verst&#228;ndlich w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Auch die Vernehmung der vom Beklagten benannten Zeugen f&#252;r die Bedeutung und den Inhalt dieser &#8222;handschriftlichen Liste&#8220; - angeblich als bezirkliche Bestandsunterlage &#246;ffentlicher Gr&#252;n- und Erholungsfl&#228;chen - f&#252;hrt insoweit nicht weiter. Denn beide Zeugen erkl&#228;rten auf deren Vorhalt in der m&#252;ndlichen Verhandlung letztlich &#252;bereinstimmend, <span style="text-decoration:underline">diese</span> Liste gar nicht zu kennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die seinerzeit noch beim VEB Stadtgr&#252;n besch&#228;ftigte Zeugin T&#8230; f&#252;hrte insoweit zun&#228;chst allgemein, d.h. ohne Vorhalt der &#8222;handschriftlichen Liste&#8220; aus, zwar habe es damals f&#252;r die F&#252;hrung der einzelnen Pflegearbeiten tats&#228;chlich handschriftliche Listen mit Objektnummern, Gesamtfl&#228;che des Objekts und Einzelaufgliederung, etwa nach Spielpl&#228;tzen, Steinplatten, Geh&#246;lzen, Stauden oder &#196;hnlichem, gegeben, allerdings habe diese Liste &#8222;etwa DIN-A-3-Format im Querformat&#8220; gehabt. Auf den Vorhalt der &#8222;handschriftlichen Liste&#8220; erkl&#228;rte die Zeugin sodann, hierbei handele es sich nur um einen &#8222;Ausschnitt&#8220; aus der soeben beschriebenen &#8222;wesentlich breiter angelegten&#8220; Liste. Diese glaubhaften und den Senat auch &#252;berzeugenden Ausf&#252;hrungen belegen, dass die Zeugin T&#8230; die &#8222;handschriftlichen Listen&#8220;, die im &#220;brigen das Format DIN-A-4 haben, in dieser Form &#252;berhaupt nicht kennt. Dann aber kann sie auch nichts zu ihrem Inhalt sagen und vor allem nicht ihre angeblichen Bedeutung/Funktion als bezirkliche Bestandsunterlage &#246;ffentlicher Gr&#252;n- und Erholungsanlagen best&#228;tigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dem Verbleib der von der Zeugin T&#8230; beschriebenen &#8222;Liste mit der breiten Fahne&#8220; im Hinblick darauf nachzugehen, dass diese erkl&#228;rte, m&#246;glicherweise sei jene noch archiviert, bestand f&#252;r den Senat kein Anlass. Denn diese beinhaltete nach ihren weiteren Angaben nicht nur die Objekte des Rates des Stadtbezirks, sondern auch solche der KWV sowie von Privaten oder Kinderg&#228;rten und Schulen. Damit jedoch eignet sie sich nicht als Bestandsnachweis nur der &#246;ffentlichen Gr&#252;n- und Erholungsanlagen des Bezirks.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch der Zeuge K&#8230;, der nach eigenen Angaben zun&#228;chst beim VEB Stadtgr&#252;n und sp&#228;ter als stellvertretender Leiter des Gartenamtes Prenzlauer Berg auch f&#252;r dessen Auftr&#228;ge verantwortlich war - im Hinblick hierauf ist davon auszugehen, dass er mit den seinerzeitigen Vorg&#228;ngen und Abl&#228;ufen gut vertraut war -, best&#228;tigte glaubhaft, dass die Fl&#228;chenbestandsnachweise des VEB Stadtgr&#252;n, nach denen die Auftr&#228;ge des Gartenamtes erteilt worden seien, Listen im Querformat mit gesch&#228;tzt 80 cm Breite waren und die Spaltenreihe auch die Strukturierung nach B&#228;nken, Blumen, Rasenfl&#228;chen etc. enthielt. Nach anschlie&#223;endem Vorhalt der &#8222;handschriftlichen Liste&#8220; bekundete er ferner, diese seien ihm in dieser Form nicht gel&#228;ufig, bekannt k&#228;men ihm nur die ersten beiden Spalten vor, n&#228;mlich das Adressfeld und die anschlie&#223;enden Quadratmeterzahlen, zu den weiteren dortigen Angaben k&#246;nne er nichts sagen. Zu diesen &#8222;breiten Fahnen&#8220; habe es noch Karten gegeben, in denen die Gr&#252;nanlage genau eingezeichnet gewesen sei. Beides sei - seines Wissens nach - zwischenzeitlich zumindest &#252;berwiegend weggeworfen worden. Auf nochmalige gerichtliche Nachfrage &#252;ber die Auftragsvergabe erkl&#228;rte er zudem, eine weitere Liste des Gartenamtes habe es nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Auch der Zeuge K&#8230;vermochte somit nicht die Behauptung des Beklagten zu best&#228;tigen, dass die von ihm vorgelegten &#8222;handschriftlichen Listen&#8220; die f&#252;r die Begr&#252;ndung der Widmungsfiktion gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Gr&#252;nanlG 1997 erforderlichen Bestandsunterlagen &#252;ber &#246;ffentliche Gr&#252;n- und Erholungsanlagen im Bezirk Prenzlauer Berg gewesen sind. Weitere Zeugen und Beweismittel insoweit hat die Beklagte nicht benannt, solche sind auch nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Bei dieser Sachlage kann letztlich dahinstehen, ob mit der blo&#223;en Benennung &#8222;O&#8230;Str. &#8230;3.354&#8220; in dieser &#8222;handschriftlichen Liste&#8220; ohne zus&#228;tzliche, dies n&#228;her konkretisierende Angaben &#252;berhaupt die - tats&#228;chlich nur auf einer ca. 2.240 m&#178; gro&#223;en Fl&#228;che hergestellte - Gr&#252;n- und Erholungsanlage &#8222;Hirschhof&#8220; gemeint war, ggf. in welchem Umfang (auch die urspr&#252;ngliche Planung bezog sich nicht auf eine Gr&#246;&#223;e von 3.354 m&#178;, sondern von 3.334 m&#178;), und diese Anlage als solche hinreichend deutlich bezeichnet worden w&#228;re. F&#252;r die Notwendigkeit einer eindeutigen Bestimmbarkeit bestehender &#246;ffentlicher Gr&#252;n- und Erholungsanlagen im seinerzeit ma&#223;geblichen Zeitpunkt spricht jedoch gerade auch der Umstand, dass der Gesetzgeber des Gr&#252;nanlG 1997 die zun&#228;chst durchg&#228;ngig vorgesehene - und die Zustimmung des jeweiligen Grundst&#252;ckseigent&#252;mers erfordernde - Widmung aller Gr&#252;n- und Erholungsanlagen allein aus Gr&#252;nden der Vermeidung erheblichen Verwaltungsaufwands aufgegeben und die &#8222;&#220;bergangsvorschrift&#8220; f&#252;r bereits bestehende Anlagen nur f&#252;r solche Fl&#228;chen geschaffen hat, die seinerzeit eindeutig bereits &#246;ffentliche Gr&#252;n- und Erholungsanlagen waren und als solche in den Bezirks&#228;mtern in Bestandslisten und Bestandskarten auch gef&#252;hrt wurden (Stellungnahme der Senatsverwaltung f&#252;r Inneres vom 4. November 1992 und dem folgend der Senatsverwaltung f&#252;r Justiz vom 7. Dezember 1992 sowie Gesetzentwurf der CDU vom 22. M&#228;rz 1995, AbgH-Drs. 12/5408, &#8211; Generalakten Band II Bl. 137, 140 und 157). Gerade im Hinblick auf die Belastung des privaten Grundeigentums mit der &#246;ffentlich-rechtlichen Zweckbestimmung einer &#246;ffentlichen Gr&#252;n- und Erholungsanlage und dem hiermit verbundenen Eingriff in Art.&#160;14 Abs.&#160;1 GG kann auf diese Eindeutigkeit nicht verzichtet werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d512995" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001067735</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
