<html>
<head><title>OVG-3-L-67-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 L 67.17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2019:0305.3L67.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;75 S 3 VwGO, &#167;&#160;5 Abs 1 Nr 1a AufenthG 2004, &#167;&#160;49 Abs 5 Nr 5 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001377882"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Notwendigkeit vorheriger pers&#246;nlicher Vorsprache bei einer Entscheidung &#252;ber die Visumserteilung; Aussetzung eines Gerichtsverfahrens bis zur Entscheidung der Beh&#246;rde im Rahmen einer Unt&#228;tigkeitsklage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Mit Blick auf &#167;&#160;5 Abs.&#160;1 Nr.&#160;1a, &#167;&#160;49 Abs.&#160;5 Nr.&#160;5 AufenthG kann f&#252;r eine Entscheidung &#252;ber die Visumserteilung eine vorherige pers&#246;nliche Vorsprache der Antragsteller zur Gewinnung der erforderlichen Erkenntnisse insbesondere &#252;ber deren Identit&#228;t notwendig sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377882","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Aussetzung eines Gerichtsverfahrens bis zur Entscheidung der Beh&#246;rde entspricht schon nicht den Vorgaben des &#167;&#160;75 S.&#160;3 VwGO, der eine Aussetzung des Verfahrens bis zum Ablauf einer vom Gericht zu bestimmenden Frist vorschreibt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377882","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377882","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 20. April 2017, 1 K 376.16 V, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Beschwerdeverfahren wird eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagte tr&#228;gt die Kosten des Beschwerdeverfahrens mit Ausnahme der au&#223;ergerichtlichen Kosten des Beigeladenen, die dieser selbst tr&#228;gt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Beschwerdeverfahren ist entsprechend &#167;&#160;125 Abs.&#160;1 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;92 Abs.&#160;3 Satz&#160;1 VwGO einzustellen, nachdem die Beteiligten es &#252;bereinstimmend in der Hauptsache f&#252;r erledigt erkl&#228;rt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>&#220;ber die Kosten des Beschwerdeverfahrens ist gem&#228;&#223; &#167;&#160;161 Abs.&#160;2 VwGO nach billigem Ermessen unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes zu befinden. Die Kostenentscheidung ist erforderlich, weil es sich bei dem gegen die Aussetzung eines Verfahrens nach &#167;&#160;75 Satz&#160;3 VwGO gerichteten Beschwerdeverfahren um ein streitiges Zwischenverfahren handelt (vgl. VGH Kassel, Beschluss vom 6. Dezember 2012 - 6 E 2128/12 - juris Rn. 9; OVG Bautzen, Beschluss vom 8. M&#228;rz 2013 - 1 E 93/12 - juris Rn. 2; OVG L&#252;neburg, Beschluss vom 25. M&#228;rz 2014 - 7 OB 7/14 - juris Rn. 10). Denn mit der Aussetzung nach &#167;&#160;75 Satz&#160;3 VwGO wird eine materielle Entscheidung &#252;ber das Vorliegen eines zureichenden Grundes f&#252;r die Verz&#246;gerung der Antragsbescheidung getroffen (vgl. BVerwG, Urteil vom 23. M&#228;rz 1973 - IV C 2.71 - juris Rn. 30; OVG Hamburg, Beschluss vom 13. November 1998 - 5 So 70/98 - juris Rn. 4; Kastner, in: Fehling/Kastner/St&#246;rmer, VerwR, 4. Aufl. 2016, VwGO &#167;&#160;75 Rn. 14) und somit im Fall der Rechtskraft f&#252;r das gesamte weitere Verfahren bindend (vgl. VGH Mannheim, Beschluss vom 26. November 2010 - 4 S 2071/10 - juris Rn. 5; OVG Berlin-Brandenburg, Beschluss vom 20. Juli 2017 - OVG 3 M 68.17 - juris Rn. 3; Funke-Kaiser, in: Bader/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, 7. Aufl. 2018, &#167;&#160;75 Rn. 12; Dolde/Porsch, in: Schoch/Schneider/Bier, VwGO, Stand: September 2018, &#167;&#160;75 Rn. 10) das Vorliegen eines zureichenden Grundes festgestellt. Durch die Aufhebung des f&#252;r die Beklagte m&#246;glicherweise materiell-rechtlich wie prozessual - etwa mit Blick auf &#167;&#160;161 Abs.&#160;3 VwGO - g&#252;nstigen Aussetzungsbeschlusses w&#252;rde sie folglich zum unterliegenden Teil im Sinne des &#167;&#160;154 Abs.&#160;1 VwGO (vgl. VGH Mannheim, Beschluss vom 26. November 2010 - 4 S 2071/10 - juris Rn. 5; OVG L&#252;neburg, Beschluss vom 25. M&#228;rz 2014 - 7 OB 7/14 - juris Rn. 10; s. auch VGH M&#252;nchen, Beschluss vom 7. Dezember 1999 - 10 C 99.3253 - juris Rn. 18; Beschluss vom 14. Oktober 2003 - 5 C 03.2024 - juris Rn. 13; OVG M&#252;nster, Beschluss vom 24. Juli 2014 - 1 E 822/14 - juris Rn. 9; Rennert, in: Eyermann, VwGO, 15. Aufl. 2019, &#167;&#160;75 Rn. 10). Dadurch unterscheidet sich die vorliegende Konstellation von Beschwerdeverfahren sonstiger Art, die nichtstreitige Zwischenverfahren darstellen und bei denen sich die Beteiligten nicht als Gegner gegen&#252;berstehen, wie etwa bei Beschl&#252;ssen &#252;ber die Aussetzung des Verfahrens gem&#228;&#223; &#167;&#160;94 VwGO (vgl. hierzu VGH Mannheim, Beschluss vom 26. Mai 1998 - 14 S 812/98 - juris Rn. 5; VGH Kassel, Beschluss vom 15. Januar 2004 - 4 TG 3441/03 - juris Rn. 3; Beschluss vom 11. Dezember 2009 - 6 E 2989/09 - juris Rn. 18; Beschluss vom 23. September 2013 - 1 E 1560/13 - juris Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Regelung des &#167;&#160;161 Abs.&#160;2 VwGO entbindet das Gericht im Interesse der Vereinfachung des Verfahrens und der Prozesswirtschaftlichkeit nach Erledigung des Rechtsstreits von der Verpflichtung, allein im Hinblick auf die noch offene Kostenentscheidung anhand eingehender Erw&#228;gungen abschlie&#223;end &#252;ber den Streitstoff zu entscheiden (OVG Berlin-Brandenburg, Beschluss vom 2. April 2015 - OVG 2 S 88.14 - juris Rn. 2; Beschluss vom 22. Juni 2016 - OVG 12 B 3.16 - juris Rn. 2). Ausgehend hiervon entspricht es vorliegend billigem Ermessen, die Kosten des Verfahrens der Beklagten aufzuerlegen. Der angefochtene Beschluss h&#228;tte im Beschwerdeverfahren voraussichtlich keinen Bestand gehabt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach &#167;&#160;75 Satz&#160;3 VwGO setzt das Gericht das Verfahren bis zum Ablauf einer von ihm bestimmten Frist aus, wenn ein zureichender Grund daf&#252;r vorliegt, dass &#252;ber einen Widerspruch oder einen Antrag auf Erlass eines Verwaltungsaktes noch nicht entschieden ist. Ob ein zureichender Grund besteht, ist nach objektiven Gesichtspunkten zu beurteilen; erforderlich ist au&#223;erdem, dass der in Frage stehende Grund mit der Rechtsordnung in Einklang steht (BVerwG, Beschluss vom 23. Juli 1991 - 3 C 56.90 - juris Rn. 10; Beschluss vom 8. Januar 2004 - 7 B 58.03 - juris Rn. 4). Typischerweise sind zureichende Gr&#252;nde Ausdruck mangelnder Entscheidungsreife infolge noch fehlender, f&#252;r die Sachverhaltsfeststellung notwendiger Informationen (z.B. erg&#228;nzende Unterlagen) sowie noch ausstehender Verfahrensschritte (z.B. erforderliche Mitwirkung anderer Stellen). Auch besondere Schwierigkeiten bei der Sachaufkl&#228;rung oder die au&#223;ergew&#246;hnliche Komplexit&#228;t des Falles kommen als legitime Gr&#252;nde f&#252;r eine Entscheidungsverz&#246;gerung in Betracht (vgl. VGH M&#252;nchen, Beschluss vom 14. Oktober 2003 - 5 C 03.2024 - juris Rn. 5; Brenner, in: Sodan/Ziekow, VwGO, 5. Aufl. 2018, &#167;&#160;75 Rn. 51). Ebenso stellt die besondere Belastung oder sogar &#220;berlastung einer Beh&#246;rde durch eine unvorhersehbare Vielzahl von Antr&#228;gen einen zureichenden Grund im Sinne von &#167;&#160;75 Satz&#160;3 VwGO dar, solange die &#220;berlastung nicht von Dauer ist und somit ein strukturelles Organisationsdefizit vorliegt, dem die Beh&#246;rde nicht durch Abhilfema&#223;nahmen entgegen wirkt (vgl. OVG Berlin-Brandenburg, Beschluss vom 27. Juli 2017 - OVG 3 M 92.17 - juris Rn. 7; W.-R. Schenke, in: Kopp/Schenke, VwGO, 24. Aufl. 2018, &#167;&#160;75 Rn. 13).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377882","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Ausgehend hiervon spricht zwar einiges daf&#252;r, dass der Beklagten im Ausgangspunkt ein zureichender Grund zuzubilligen war, dass sie bis zur Klageerhebung das mit dem Schriftsatz vom 1. April 2016 beantragte Visum noch nicht erteilt hatte. In der Rechtsprechung des Senats ist anerkannt, dass mit Blick auf &#167;&#160;5 Abs.&#160;1 Nr.&#160;1a, &#167;&#160;49 Abs.&#160;5 Nr.&#160;5 AufenthG f&#252;r eine Entscheidung &#252;ber die Visumserteilung eine vorherige pers&#246;nliche Vorsprache der Antragsteller zur Gewinnung der erforderlichen Erkenntnisse insbesondere &#252;ber deren Identit&#228;t notwendig sein kann. Der hierf&#252;r n&#246;tigen Vorsprache der nachzugswilligen Angeh&#246;rigen des Kl&#228;gers bei der deutschen Botschaft in Beirut d&#252;rfte angesichts der ungew&#246;hnlich stark angestiegenen Zahl der Antr&#228;ge auf Familiennachzug aus der Region um Syrien und Irak und der Vielzahl damit einhergehender Antragsteller nur eine begrenzte Bearbeitungskapazit&#228;t der Vertretung gegen&#252;berstehen, deren Erweiterung infolge von durch die Beklagte nur begrenzt beeinflussbaren Gr&#252;nden nur schrittweise m&#246;glich ist (vgl. OVG Berlin-Brandenburg, Beschluss vom 2. Januar 2017 - OVG 3 M 122.16 - juris Rn. 6; s. auch Beschluss vom 27. Juli 2017 - OVG 3 M 92.17 - juris Rn. 8). F&#252;r ein strukturelles Organisationsdefizit ist in Anbetracht der auch im vorliegenden Verfahren angef&#252;hrten Ma&#223;nahmen der Beklagten nichts erkennbar. Mit Blick auf eine Gemeinschaftsbezogenheit und Gemeinschaftsgebundenheit des Einzelnen d&#252;rfte unter diesen Umst&#228;nden eine etwaige Erwartung nicht gerechtfertigt sein, dass zur Beseitigung von Grundrechtsverst&#246;&#223;en die nur begrenzt verf&#252;gbaren &#246;ffentlichen Mittel &#252;ber das vern&#252;nftigerweise von der Gesellschaft erwartbare Ma&#223; hinaus zum Ausbau der f&#252;r die Beseitigung dieses Versto&#223;es zust&#228;ndigen Beh&#246;rde verwendet werden (vgl. BVerfG, Beschluss vom 16. Januar 2017 - 1 BvR 2406/16 - juris Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001377882","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Gleichwohl unterliegt die durch das Verwaltungsgericht im Beschluss vom 20. April 2017 verf&#252;gte Aussetzung des Verfahrens &#8222;bis zu einer Entscheidung &#252;ber die Visumsantr&#228;ge der Ehefrau und der Kinder des Kl&#228;gers, l&#228;ngstens bis zum 31. M&#228;rz 2018&#8220; durchgreifenden rechtlichen Bedenken. Eine Aussetzung bis zur Entscheidung der Beklagten entspricht schon nicht den Vorgaben des &#167;&#160;75 Satz&#160;3 VwGO, der eine Aussetzung des Verfahrens bis zum Ablauf einer vom Gericht zu bestimmenden Frist vorschreibt, und d&#252;rfte zudem zu unbestimmt sein (vgl. OVG Greifswald, Beschluss vom 17. April 2008 - 1 O 39/08 - juris Rn. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit es die Vorgabe des konkreten Datums 31. M&#228;rz 2018 betrifft, ist aus den vorliegenden Unterlagen kein Grund ersichtlich, der eine Aussetzung f&#252;r die Dauer von knapp einem Jahr rechtfertigen k&#246;nnte. Im Rahmen des &#167;&#160;75 Satz&#160;3 VwGO obliegt es dem Gericht, eine angemessene Frist zu bestimmen, die unter Ber&#252;cksichtigung des seitens der Beh&#246;rde geltend gemachten Verz&#246;gerungsgrundes erwarten l&#228;sst, dass sie vor Fristablauf die ausstehende Entscheidung treffen kann (vgl. Brenner, in: Sodan/Ziekow, VwGO, &#167;&#160;75 Rn. 57; Dolde/Porsch, in: Schoch/Schneider/Bier, VwGO, &#167;&#160;75 Rn. 9). Hierbei d&#252;rfte aber auch die Dringlichkeit der angestrebten Sachentscheidung f&#252;r den Betroffenen im Licht der Wertentscheidungen des Grundgesetzes, vor allem der Grundrechte, mit in den Blick zu nehmen sein (vgl. BVerfG, Beschluss vom 16. Januar 2017 - 1 BvR 2406/16 - juris Rn. 9; VGH Kassel, Beschluss vom 6. Dezember 2012 - 6 E 2128/12 - juris Rn. 3; Rennert, in: Eyermann, VwGO, &#167;&#160;75 Rn. 9; Funke-Kaiser, in: Bader/Funke-Kaiser/Stuhlfauth/von Albedyll, VwGO, &#167;&#160;75 Rn. 13). Vor diesem Hintergrund fehlt es an nachvollziehbaren &#220;berlegungen, aus welchen vern&#252;nftigen Gr&#252;nden trotz der Angaben der Beklagten in den Schrifts&#228;tzen vom 9. November 2016 und 31. Januar 2017, nach denen voraussichtlich ein Termin zur Vorsprache bei der Botschaft Beirut noch in 2017 stattfinden werde, selbst unter Ber&#252;cksichtigung der weiteren Bearbeitung des Visumantrags nach der Vorsprache eine derart weitreichende Fristbestimmung noch angemessen gewesen sein sollte, zumal &#167;&#160;75 Satz&#160;3 VwGO die M&#246;glichkeit vorsieht, im Einzelfall die (Aussetzungs-)Frist zu verl&#228;ngern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Billigkeit gebietet es nicht, die au&#223;ergerichtlichen Kosten des Beigeladenen, der sich im Beschwerdeverfahren nicht ge&#228;u&#223;ert hat, f&#252;r erstattungsf&#228;hig zu erkl&#228;ren (&#167;&#160;162 Abs.&#160;3 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Einer Streitwertfestsetzung bedarf es nicht, da hier die Beschwerde wohl erfolgreich gewesen w&#228;re und bei einer erfolgreichen - ansonsten nicht in der Anlage 1 zu &#167;&#160;3 Abs.&#160;2 GKG besonders aufgef&#252;hrten - Beschwerde keine Gerichtskosten erhoben werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Entscheidung ist entsprechend &#167;&#160;87a Abs.&#160;1 Nr.&#160;3, 4 und 5 sowie Abs.&#160;3 VwGO von dem Berichterstatter zu treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d367263" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001377882</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
