<html>
<head><title>OVG-11-S-49-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.08.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 S 49.17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2017:0802.11S49.17.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;54 VwGO, &#167;&#160;48 ZPO, &#167;&#160;42 Abs 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001312838"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Selbstablehnung eines Richters nach &#167;&#160;48 ZPO bei beruflicher Befassung des Ehegatten mit dem Fall </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bei rechtlicher Mitpr&#252;fung des Falles durch den Ehegatten eines Richters als Mitarbeiter der die verfahrensbeteiligte K&#246;rperschaft vertretenden Beh&#246;rde liegen Umst&#228;nde vor, die die Besorgnis der Befangenheit gem&#228;&#223; &#167;&#160;54 VwGO i.V.m. &#167;&#167;&#160;48, 42 Abs 2 ZPO begr&#252;nden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001312838","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001312838","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, kein Datum verf&#252;gbar, 27 L 295.17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Selbstablehnung der Richterin am Verwaltungsgericht ist begr&#252;ndet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die dem Senat sowie der regul&#228;r &#252;ber das vorliegende Verfahren entscheidenden Spruchgruppe angeh&#246;rende Richterin am Verwaltungsgericht hat unter dem 13. Juli 2017 gem&#228;&#223; &#167;&#160;54 Abs.&#160;1 VwGO i.V.m. &#167;&#160;48 ZPO dienstlich erkl&#228;rt, dass ihr Ehemann im Bundeskanzleramt t&#228;tig sei, dem Referat 132 (Angelegenheiten des Bundesministeriums des Innern) angeh&#246;re und mit der verfassungsrechtlichen Mitpr&#252;fung des streitgegenst&#228;ndlichen Auskunftsbegehrens im Verwaltungsverfahren und im erstinstanzlichen Verfahren befasst gewesen sei. Die Beteiligten haben von der ihnen hierzu einger&#228;umten &#196;u&#223;erungsm&#246;glichkeit keinen Gebrauch gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;54 VwGO i.V.m. &#167;&#160;48 ZPO hat das f&#252;r die Erledigung eines Ablehnungsgesuchs zust&#228;ndige Gericht unter anderem auch dann zu entscheiden, wenn ein solches Gesuch nicht angebracht ist, ein Richter aber von einem Verh&#228;ltnis Anzeige macht, das seine Ablehnung rechtfertigen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Selbstablehnung der Richterin, die nicht voraussetzt, dass die Richterin ihre Unvoreingenommenheit selbst beeintr&#228;chtigt sieht, ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Zwar ist die Richterin nicht gem&#228;&#223; &#167;&#160;54 Abs.&#160;2 VwGO von der Aus&#252;bung ihres Richteramtes ausgeschlossen, weil nicht sie, sondern ihr Ehegatte an dem vorausgegangenen Verwaltungsverfahren mitgewirkt hat. Diese Vorschrift ist einer erweiternden Auslegung nicht zug&#228;nglich (vgl. zu den gesetzlichen Ausschlussgr&#252;nden nach &#167;&#160;41 ZPO BGH, Beschluss vom 20. Oktober 2003 &#8211; II ZB 31/02 &#8211;, Rz. 6, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001312838","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>2. Die von der Richterin mitgeteilten Umst&#228;nde rechtfertigen jedoch die Besorgnis der Befangenheit gem&#228;&#223; &#167;&#160;54 VwGO i.V.m. &#167;&#167;&#160;48, 42 Abs.&#160;2 ZPO. Ein Ablehnungsgrund nach &#167;&#160;42 Abs.&#160;2 ZPO liegt vor, wenn aus der Sicht der ablehnenden Partei bei vern&#252;nftiger W&#252;rdigung aller Umst&#228;nde Anlass gegeben ist, an der Unvoreingenommenheit und objektiven Einstellung des Richters zu zweifeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>a) Zwar ergibt sich nach der Rechtsprechung des Bundesgerichtshofs aus der Mitwirkung des Ehegatten eines Rechtsmittelrichters bei dem Erlass der angefochtenen (Kollegial-) Entscheidung nicht generell ein Ablehnungsgrund gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 ZPO, weil eine solche generalisierende, allein auf die Tatsache des ehelichen Verh&#228;ltnisses abstellende Betrachtung im Ergebnis auf dem Umweg &#252;ber &#167;&#160;42 ZPO zu einer unzul&#228;ssigen Erweiterung des Anwendungsbereichs des &#167;&#160;41 ZPO f&#252;hren w&#252;rde, da sie faktisch einem Ausschluss kraft Gesetzes gleichk&#228;me (BGH, Beschluss vom 20. Oktober 2003, a.a.O., Rz. 7; ebenso BGH, Beschluss vom 26. August 2015 &#8211; III ZR 170/14 &#8211;, juris, f&#252;r die Mitwirkung des Vaters des Schwiegersohnes des Rechtsmittelrichters bei der angefochtenen Entscheidung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Ebenso jedoch entspricht es der Rechtsprechung des Bundesgerichtshofs, dass ein Richter wegen Besorgnis der Befangenheit abgelehnt werden kann, wenn sein Ehegatte als Rechtsanwalt in der Kanzlei t&#228;tig ist, die den Gegner vor diesem Richter vertritt. Dies gelte auch dann, wenn der Ehegatte das Mandat nicht bearbeite. Denn in diesem Fall g&#228;be schon die berufliche N&#228;he des Ehegatten des Richters zu dem Prozessbevollm&#228;chtigten des Gegners der Partei begr&#252;ndeten Anlass zu der Sorge, dass es dadurch zu einer unzul&#228;ssigen Einflussnahme auf den Richter kommen k&#246;nnte (vgl. BGH, Beschluss vom 15. M&#228;rz 2012 &#8211; V ZB 102/11 &#8211;, Rz. 11, juris; vgl. im &#220;brigen auch AG Dresden, Beschluss vom 27. Juli 2015 &#8211; 142 C 6444/14 &#8211;, juris, zur Besorgnis der Befangenheit einer mit einem B&#252;roangestellten des Prozessbevollm&#228;chtigten einer Partei verheirateten Richterin). Ferner ist in der zivilgerichtlichen Rechtsprechung (vgl. OLG D&#252;sseldorf, Beschluss vom 3. M&#228;rz 2016 &#8211; I-11 W 53/15, 11 C 53/15 &#8211;, juris) die Besorgnis der Befangenheit eines Richters bejaht worden, dessen Ehepartner einer Anwaltssoziet&#228;t angeh&#246;re, die zwar nicht im Prozess vertrat, aber ein in diesem Prozess zu w&#252;rdigendes Rechtsgutachten erstellt hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>c) Die vorliegende Konstellation rechtfertigt nach diesen Ma&#223;st&#228;ben die Besorgnis der Befangenheit der Richterin. Deren Ehegatte war als Angeh&#246;riger der die Antragsgegnerin vertretenden Beh&#246;rde mit der rechtlichen W&#252;rdigung des Falles befasst. Dies betraf nicht nur das Verwaltungsverfahren selbst, sondern trotz anwaltlicher Vertretung der Antragsgegnerin auch das erstinstanzliche Verwaltungsstreitverfahren. Er steht damit im Lager eines Verfahrensbeteiligten und dies mit einem spezifischen Bezug zum vorliegenden Streitgegenstand. Obgleich grunds&#228;tzlich davon auszugehen ist, dass Richter &#252;ber jene innere Unabh&#228;ngigkeit und Distanz verf&#252;gen, die sie bef&#228;higen, unvoreingenommen und objektiv zu entscheiden, erh&#228;lt das N&#228;heverh&#228;ltnis der Richterin zu ihrem Ehegatten damit einen Fallbezug, der es aus Sicht eines Verfahrensbeteiligten bei vern&#252;nftiger W&#252;rdigung aller Umst&#228;nde rechtfertigt, an der Unvoreingenommenheit und objektiven Einstellung der Richterin zu zweifeln (a.A. f&#252;r einen Fall, in dem der Ehegatte des Richters einen Widerspruchsbescheid als eine im Rahmen der Massenverwaltung getroffene &#8222;gebundene&#8220; Entscheidung verfasst hatte, LSG Nordrhein-Westfalen, Beschluss vom 20. Juli 2011 &#8211; L 11 SF 199/11 AB &#8211;, juris). Daf&#252;r gen&#252;gt es, dass die Umst&#228;nde geeignet sind, der Partei Anlass zu begr&#252;ndeten Zweifeln zu geben, da es bei den Vorschriften der Befangenheit von Richtern darum geht, bereits den b&#246;sen Schein einer m&#246;glicherweise fehlenden Unvoreingenommenheit und Objektivit&#228;t zu vermeiden (vgl. BGH, Beschluss vom 15. M&#228;rz 2012 &#8211; V ZB 102/11 &#8211;, Rn. 10, juris, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d458380" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001312838</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
