<html>
<head><title>OVG-10-S-5-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 S 5.13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0327.OVG10S5.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 Abs 1 S 1 BauGB, &#167;&#160;35 BauGB, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOBE2005V11P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 BauO Bln","Landesnorm Berlin","Abstandsfl&#228;chen, Abst&#228;nde","Bauordnung f&#252;r Berlin (BauO Bln) vom 29. September 2005","g&#252;ltig ab 30.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;6 Abs 1 BauO BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauOBE2005V7P68","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;68 BauO Bln","Landesnorm Berlin","Bauantrag, Bauvorlagen","Bauordnung f&#252;r Berlin (BauO Bln) vom 29. September 2005","g&#252;ltig ab 01.01.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;68 BauO BE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001179204"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Nachbarwiderspruch; Abschiedshaus; Friedhof; Nichtbaugebiet; Bebauungszusammenhang</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Mausoleum ist kein Bauwerk, das dem st&#228;ndigen Aufenthalt von (lebenden) Menschen dient, und daher nicht geeignet, eine Bebauung im Sinne des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB darzustellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001179204","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001179204","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001125634","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 13. Kammer","13 L 329.12","Beschluss","19.12.2012","Vorl&#228;ufiger Rechtsschutz gegen Baugenehmigung wegen Nichteinhaltung von Abstandsfl&#228;chen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 13. Kammer, 19. Dezember 2012, 13 L 329.12, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragsgegners gegen den Beschluss des Verwaltungsgerichts Berlin vom 19. Dezember 2012 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens tr&#228;gt der Antragsgegner mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese selbst tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 3.750,- Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin ist Eigent&#252;merin des mit einem sechsgeschossigen Wohnhaus und Seitenfl&#252;gel bebauten Grundst&#252;cks H... in Berlin-Kreuzberg. Das Grundst&#252;ck grenzt im r&#252;ckw&#228;rtigen Teil an den D...friedhof, der von den Wohngrundst&#252;cken der H... durch eine Mauer abgegrenzt wird, die an der Grenze des Grundst&#252;cks der Antragstellerin ca. 2,40 m hoch ist. Die Antragstellerin wendet sich gegen die von den Beigeladenen geplante Errichtung eines Abschiedshauses. Dieses soll auf dem Gebiet des D...friedhofs auf dem Grundst&#252;ck B... an der Grenze zu den Wohngrundst&#252;cken in der H... direkt entlang der Friedhofsmauer entstehen. Das Vorhaben soll an die bereits an der Grundst&#252;cksgrenze befindlichen Geb&#228;ude des Verwalterhauses und der ehemaligen Kapelle anschlie&#223;en, wobei letztere in das Nutzungskonzept einbezogen wird. Die s&#252;dlich an die Kapelle angrenzende alte Remise, die sich hinter der Friedhofsmauer in H&#246;he des Grundst&#252;cks H... befindet, soll abgerissen und durch den Neubau ersetzt werden, der sich nach S&#252;den bis zum Grundst&#252;ck der Antragstellerin erstrecken soll. Das geplante Geb&#228;ude soll an der Grenze zu den Grundst&#252;cken H... und H... zweigeschossig, an der Grenze zum Grundst&#252;ck der Antragstellerin eingeschossig, insgesamt etwa 35 m lang und zwischen 8 und 10 m breit sein. Das Dach des Abschiedshauses soll in H&#246;he des Grundst&#252;cks der Antragstellerin unmittelbar an der Grundst&#252;cksgrenze niedriger als die Friedhofsmauer sein, in &#246;stlicher Richtung jedoch bis auf eine H&#246;he von 4 bis 5,30 m ansteigen. Das Vorhaben soll der Aufbahrung von Toten dienen und mehrere Abschiedsr&#228;ume enthalten, in denen sich die Trauernden verabschieden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsgegner erteilte mit Bescheid vom 14. September 2012 die beantragte Baugenehmigung und lie&#223; mit einem weiteren Bescheid vom gleichen Tag vorsorglich eine Abweichung nach &#167;&#160;68 Abs.&#160;1 BauO Bln von der Vorschrift des &#167;&#160;6 Abs.&#160;2 BauO Bln zu, wobei die auf den Grundst&#252;cken H... und 2... liegenden Abstandsfl&#228;chen bis zur Grundst&#252;cksgrenze reduziert wurden. Gegen beide Bescheide legte die Antragstellerin Widerspruch ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat nach Durchf&#252;hrung einer Ortsbesichtigung die aufschiebende Wirkung des Widerspruchs mit der Begr&#252;ndung angeordnet, Nachbarrechte der Antragstellerin w&#252;rden wegen Versto&#223;es gegen das Abstandsfl&#228;chenrecht verletzt. Hiergegen wendet sich der Antragsgegner mit seiner Beschwerde.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde hat keinen Erfolg. Das Vorbringen des Antragsgegners, das allein Gegenstand der Pr&#252;fung des Oberverwaltungsgerichts ist (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), rechtfertigt eine &#196;nderung des angefochtenen Beschlusses nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die tragende Erw&#228;gung des Verwaltungsgerichts, dass der Antragstellerin im Hinblick auf die geltend gemachte Abstandsfl&#228;chenverletzung ein offensichtlicher Abwehranspruch gegen das streitige Bauvorhaben zustehe, vermag die Beschwerde nicht durchgreifend in Zweifel zu ziehen. Als Wohnungseigent&#252;mergemeinschaft ist die Antragstellerin berechtigt, gegen das Bauvorhaben auf dem Nachbargrundst&#252;ck im eigenen Namen Abwehrrechte wegen Beeintr&#228;chtigungen des gemeinschaftlichen Eigentums geltend zu machen (vgl. Beschluss des Senats vom 4. August 2011 - OVG 10 S 7.11 -, juris Rn. 6 m.w.N.). Der Antragsgegner h&#228;lt dem vom Verwaltungsgericht angenommenen Abwehranspruch entgegen, dass die Grenzst&#228;ndigkeit des Vorhabens zul&#228;ssig sei und daher keine Abstandsfl&#228;chenverletzung vorliege. Diese Argumentation vermag bereits deshalb nicht zu &#252;berzeugen, weil bei summarischer Pr&#252;fung viel daf&#252;r spricht, dass das Vorhaben nicht innerhalb eines im Zusammenhang bebauten Ortsteils errichtet werden soll und sich daher nicht nach &#167;&#160;34 Abs.&#160;1 BauGB beurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Vorhabenstandort befindet sich auf dem Gebiet des D...kirchhofs .... F&#252;r diesen Bereich existiert kein (qualifizierter) Bebauungsplan im Sinne des &#167;&#160;30 Abs.&#160;1 BauGB. Im Baunutzungsplan von Berlin in der Fassung vom 28. Dezember 1960 (ABl. 1961, S.&#160;742) ist dieses Gebiet als &#8222;Nichtbaugebiet&#8220; ausgewiesen. Diese Ausweisung gilt nicht als &#252;bergeleiteter Bebauungsplan nach &#167;&#160;173 Abs.&#160;3 BauGB a.F. fort, weil es sich nicht um eine Festsetzung im Rahmen einer st&#228;dtebaulichen Planung handelt, sondern sich die Gebietsausweisung in der Negativaussage des Nichtbauend&#252;rfens ersch&#246;pft (vgl. OVG Berlin, Urteil vom 15. Januar 1982 - OVG 2 B 151.80 -, OVGE 16, 57, LS in juris), so dass sich die Zul&#228;ssigkeit des Vorhabens nach den &#167;&#167;&#160;34, 35 BauGB beurteilt. Soweit der Antragsgegner geltend macht, das Vorhaben versto&#223;e nicht gegen Abstandsfl&#228;chenrecht, weil nach planungsrechtlichen Vorschriften an der Grundst&#252;cksgrenze gebaut werden m&#252;sse oder d&#252;rfe (&#167;&#160;6 Abs.&#160;1 Satz&#160;3 BauO Bln), setzt dies voraus, dass das Vorhabengrundst&#252;ck nicht im Au&#223;enbereich i.S.d. &#167;&#160;35 BauGB liegt, sondern dem Anwendungsbereich des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB unterf&#228;llt. Dies erscheint zweifelhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001179204","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Die Vorschrift des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB ist anwendbar, wenn die Fl&#228;che, auf der ein Vorhaben errichtet werden soll, innerhalb eines im Zusammenhang bebauten Ortsteils liegt. Diese Voraussetzung bestimmt r&#228;umlich den Umfang des unbeplanten Innenbereichs und dient gleichzeitig dessen Abgrenzung zum Au&#223;enbereich (vgl. BVerwG, Urteil vom 16. September 2010 - BVerwG 4 C 7.10 -, NVwZ 2011, 436, juris Rn. 11). Ein Bebauungszusammenhang liegt vor, wenn und soweit eine tats&#228;chlich aufeinander folgende Bebauung trotz etwa vorhandener Baul&#252;cken nach der Verkehrsauffassung den Eindruck der Geschlossenheit und Zusammengeh&#246;rigkeit vermittelt, wobei die zur Bebauung vorgesehene Fl&#228;che dem Zusammenhang (noch) angeh&#246;ren muss. Wie eng die Aufeinanderfolge von Baulichkeiten sein muss, um sich als zusammenh&#228;ngende Bebauung darzustellen, ist nicht nach geografisch-mathematischen Ma&#223;st&#228;ben, sondern aufgrund einer umfassenden W&#252;rdigung der tats&#228;chlichen &#246;rtlichen Gegebenheiten einzelfallbezogen zu entscheiden (BVerwG, Urteil vom 16. September 2010, a.a.O., Rn. 11; Beschluss vom 1. September 2010 - BVerwG 4 B 21.10 -, juris Rn. 5; Urteil vom 6. November 1968 - BVerwG IV C 2.66 -, BVerwGE 31, 20, juris Rn. 17; Beschluss des Senats vom 25. April 2013 - OVG 10 N 21.10 -, juris Rn. 5). Allerdings f&#228;llt nicht jede beliebige Anlage unter den Begriff der Bebauung. Zur Bebauung im Sinne des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB geh&#246;ren nur solche Bauwerke, die f&#252;r die angemessene Fortentwicklung der vorhandenen Bebauung ma&#223;stabsbildend sind. Dies trifft ausschlie&#223;lich f&#252;r Anlagen zu, die optisch wahrnehmbar und nach Art und Gewicht geeignet sind, dem Gebiet ein bestimmtes st&#228;dtebauliches Gepr&#228;ge zu verleihen. Hierzu z&#228;hlen grunds&#228;tzlich nur Bauwerke, die dem st&#228;ndigen Aufenthalt von Menschen dienen (vgl. BVerwG, Beschluss vom 2. April 2007 - BVerwG 4 B 7.07 -, BRS 71 Nr.&#160;81, juris Rn. 5; Beschluss vom 11. Juli 2002 - BVerwG 4 B 30.02 -, BRS 65 Nr.&#160;80, juris Rn. 3; Beschluss des Senats vom 25. April 2013, a.a.O., Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Hinblick auf diese Grunds&#228;tze spricht viel daf&#252;r, dass das Friedhofsgel&#228;nde selbst im Wesentlichen frei von ma&#223;stabsbildender Bebauung und daher als unbebaute Fl&#228;che anzusehen ist. Soweit der Antragsgegner in der Beschwerde vortr&#228;gt, das Vorhaben liege im Innenbereich, und dabei insbesondere auf zahlreiche Mausoleen in der Umgebung verweist, sind diese keine Bauwerke, die dem st&#228;ndigen Aufenthalt von (lebenden) Menschen dienen und daher nicht geeignet, eine Bebauung im Sinne des &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB darzustellen (vgl. zur fehlenden ma&#223;stabsbildenden Bebauung auf Friedh&#246;fen OVG NW, Urteile vom 7. November 1996 - 7 A 962/95 -, juris Rn. 34 ff. und vom 28. Februar 2002 - 3 A 3629/98 -, juris Rn. 34 ff.; OVG Rh-P, Urteil vom 9. Dezember 2004 - 1 A 11591/04 -, BRS 67 Nr.&#160;93, juris Rn. 17). Die aneinander angrenzenden Geb&#228;ude des ehemaligen Verwalterhauses und der Kapelle an der westlichen Grenze des D...kirchhofs I... d&#252;rften angesichts der Weitl&#228;ufigkeit des gesamten Friedhofsgel&#228;ndes, das noch weitere Friedh&#246;fe umfasst (F...), allein nicht ausreichen, um einen weiterreichenden Bebauungszusammenhang zu vermitteln. Zu einem im Zusammenhang bebauten Ortsteil k&#246;nnen zwar auch Grundst&#252;cke geh&#246;ren, auf denen sich nur bauliche Anlagen ohne ma&#223;stabsbildende Kraft befinden, da selbst unbebaute Fl&#228;chen einem Bebauungszusammenhang zuzurechnen sein k&#246;nnen (vgl. BVerwG, Beschluss vom 2. August 2001 - BVerwG 4 B 26.01 -, BRS 64 Nr.&#160;86, juris Rn. 7). Ma&#223;geblich ist jedoch, dass solche Grundst&#252;cke sich selbst als Bestandteil des Bebauungszusammenhangs darstellen und an dem Eindruck der Geschlossenheit und Zusammengeh&#246;rigkeit teilnehmen. Nach dem durch das Protokoll des Ortstermins und die in den Akten befindlichen Karten vermittelten Eindruck spricht viel daf&#252;r, dass das Friedhofsgel&#228;nde sich vorliegend nicht ohne Weiteres als zwanglose Fortsetzung der vorhandenen Bebauung darstellt. Es d&#252;rfte vielmehr im Hinblick auf die Gr&#246;&#223;e der &#252;berwiegend nicht oder nicht ma&#223;stabsbildend bebauten Fl&#228;chen nicht mehr als Teil der Umgebungsbebauung aufzufassen sein und als Gebiet, das nicht einem im Zusammenhang bebauten Ortsteil angeh&#246;rt, den Charakter einer Au&#223;enbereichsinsel im Innenbereich haben (vgl. etwa OVG Berlin, Beschluss vom 20. August 1993 - OVG 2 B 7.91 -, juris, zur Bewertung eines s&#252;d&#246;stlich des hiesigen Friedhofsareals gelegenen kleineren Friedhofs als Au&#223;enbereich).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Da viel f&#252;r eine Au&#223;enbereichslage des Vorhabens spricht, d&#252;rfte bereits deshalb der vom Verwaltungsgericht beanstandete Abstandsfl&#228;chenversto&#223; vorliegen. Denn im Au&#223;enbereich sind grunds&#228;tzlich Abstandsfl&#228;chen einzuhalten (vgl. Broy-B&#252;low in Wilke/Dagef&#246;rde/Knuth/Meyer/Broy-B&#252;low, Bauordnung f&#252;r Berlin, 6. Aufl. 2008, &#167;&#160;6 Rn. 29 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Aber selbst wenn mit dem Verwaltungsgericht, das im &#220;brigen ebenfalls erhebliche Zweifel an einer Innenbereichslage des Vorhabens ge&#228;u&#223;ert hat, unterstellt wird, dass der Vorhabenstandort noch im unbeplanten Innenbereich liegt, ist bei summarischer Pr&#252;fung davon auszugehen, dass das Verwaltungsgericht zu Recht auch f&#252;r diesen Fall von der Erforderlichkeit der Einhaltung von Abstandsfl&#228;chen ausgegangen ist. Ein Vorhaben ist nach &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB zul&#228;ssig, wenn es sich nach Art und Ma&#223; der baulichen Nutzung, der Bauweise und der Grundst&#252;cksfl&#228;che, die &#252;berbaut werden soll, in die Eigenart der n&#228;heren Umgebung einf&#252;gt. Das Verwaltungsgericht hat hier die Bauweise in den Blick genommen und ist zu dem Ergebnis gelangt, dass mangels anderweitiger Festsetzungen offene Bauweise gelten w&#252;rde. Es hat hierzu ausgef&#252;hrt, eine von Ost nach West verlaufende faktische Baugrenze, innerhalb derer geschlossene Bauweise bestehe, verlaufe jedenfalls nicht so weit s&#252;dlich, dass sie den Bereich des geplanten Vorhabens umschlie&#223;e. Eine Bebauung, die eine derartige Einsch&#228;tzung erlauben w&#252;rde, sei nach der Ortsbesichtigung nicht vorhanden. Von der ersten Friedhofswegkreuzung Richtung S&#252;den seien lediglich in &#246;stlicher Richtung das Blumengesch&#228;ft und westlich die massive zweigeschossige Bestandsbebauung erkennbar, an die das streitige Vorhaben angebaut werden solle. Weiter s&#252;dlich sei der fragliche Grundst&#252;cksstreifen zwischen dem Richtung S&#252;den verlaufenden Friedhofsweg und der durch die r&#252;ckw&#228;rtige Bebauung der H... gebildeten Stadtkante unbebaut, erst nach etwa 50 m finde sich ein Mausoleum. In Richtung Osten seien keine Geb&#228;ude erkennbar. Hiermit setzt sich die Beschwerde nicht substantiiert auseinander. Der nicht n&#228;her konkretisierte Vortrag, in der n&#228;heren Umgebung seien sowohl Mausoleen in offener Bauweise als auch an den Brandw&#228;nden der Hinterh&#228;user errichtet worden und die unmittelbaren Nachbargeb&#228;ude seien in geschlossener Bauweise ausgef&#252;hrt, gen&#252;gt insoweit nicht. Im &#220;brigen erscheinen die in der von dem Antragsgegner eingereichten Karte des Landesdenkmalamtes gekennzeichneten Mausoleen und sonstigen Bauwerke - selbst wenn sie als die Umgebung pr&#228;gende Bebauung bei der Pr&#252;fung des &#8222;Einf&#252;gens&#8220; des Vorhabens zu ber&#252;cksichtigen w&#228;ren - zu vereinzelt und verstreut, um den Eindruck einer geschlossenen Bauweise vermitteln zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch die Argumentation des Verwaltungsgerichts, dass die Voraussetzungen f&#252;r eine Abweichungsentscheidung nach &#167;&#160;68 BauO Bln nicht vorl&#228;gen, vermag die Beschwerde nicht in Zweifel zu ziehen. Wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, l&#228;sst sich eine Abweichung von nachbarsch&#252;tzenden Abstandsfl&#228;chenregelungen nur dann rechtfertigen, wenn sich das Vorhaben vom Regelfall unterscheidet und die Einbu&#223;e hinsichtlich der vom Abstandsfl&#228;chenrecht gesch&#252;tzten Belange geringf&#252;gig oder aus anderen Gr&#252;nden vertretbar ist (vgl. Knuth in Wilke/Dagef&#246;rde u.a., a.a.O., &#167;&#160;68 Rn. 16 m.w.N.). Angesichts der detaillierten Regelungen in &#167;&#160;6 BauO Bln, die einen bauordnungsrechtlich zu sichernden Mindeststandard gew&#228;hrleisten sollen, d&#252;rfen Abstandsfl&#228;chenvorschriften lediglich in atypischen Situationen durch die Anwendung von &#167;&#160;68 BauO Bln erg&#228;nzt, nicht aber grunds&#228;tzlich relativiert werden, weshalb eine Abweichung nur in Ausnahmef&#228;llen bei Vorliegen einer atypischen Grundst&#252;ckssituation zul&#228;ssig ist (vgl. Urteil des Senats vom 13. M&#228;rz 2013 - OVG 10 B 4.12 -, juris Rn. 60 m.w.N.). Daran fehlt es hier. Der Hinweis des Antragsgegners auf eine denkmalrechtlich gesch&#252;tzte Linearit&#228;t der Wegef&#252;hrung, die einer Errichtung des Vorhabens in einem Abstand von 3 m zur Friedhofsmauer entgegenstehe, zeigt keine derartige Atypik der Grundst&#252;ckssituation auf, zumal nicht dargelegt ist, warum das Vorhaben nicht an einer anderen Stelle des Friedhofs ohne Beeintr&#228;chtigung der linearen Wegef&#252;hrung m&#246;glich sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Schlie&#223;lich verf&#228;ngt auch der Hinweis des Antragsgegners auf ein treuwidriges Verhalten der Antragstellerin nicht, das darin begr&#252;ndet sein soll, das die Antragstellerin ihrerseits die Vorteile der geschlossenen Bauweise in Anspruch nehme. Der Antragsgegner bezieht sich dabei wohl auf die Rechtsprechung zum wechselseitigen Abstandsfl&#228;chenversto&#223;. Das nachbarliche Gemeinschaftsverh&#228;ltnis stellt ein System nachbarlicher Ausgleichs- und R&#252;cksichtnahmepflichten dar, weshalb es als treuwidriges Verhalten und unzul&#228;ssige Rechtsaus&#252;bung zu bewerten ist, wenn der Nachbar vom Bauherrn die Beachtung einer Vorschrift einfordert, die er selbst zu Lasten des Bauherrn nicht einh&#228;lt. Daher kann ein Grundst&#252;cksnachbar gegen die Verletzung abstandstandsfl&#228;chenrechtlicher Vorschriften Abwehrrechte grunds&#228;tzlich insoweit nicht geltend machen, als die Bebauung auf seinem Grundst&#252;ck gegen&#252;ber dem Nachbargrundst&#252;ck in vergleichbarem Umfang die nach dem geltenden Recht erforderlichen Abstandsfl&#228;chen nicht einh&#228;lt (vgl. OVG Bln, Urteil vom 11. Februar 2003 - OVG 2 B 16.99 -, juris Rn. 29 f. m.w.N). Dass eine derartige Fallkonstellation hier vorliegen k&#246;nnte, hat der Antragsgegner nicht dargetan. Es ist auch nicht ersichtlich, dass der Antragstellerin ein Versto&#223; gegen abstandsfl&#228;chenrechtliche Vorschriften vorzuhalten sein k&#246;nnte. Ihr Grundst&#252;ck geh&#246;rt ersichtlich zu einem anderen Baugebiet, in dem die geschlossene Bauweise zul&#228;ssig ist, worauf die Antragstellerin zutreffend hingewiesen hat. An der Grenze zum Friedhof ist ihr Grundst&#252;ck im &#220;brigen nicht bebaut.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 und 3 VwGO. Da die Beigeladenen im Beschwerdeverfahren keinen Antrag gestellt und sich somit keinem Kostenrisiko ausgesetzt haben (&#167;&#160;154 Abs.&#160;3 VwGO), entspricht es der Billigkeit, dass sie ihre au&#223;ergerichtlichen Kosten selbst tragen (&#167;&#160;162 Abs.&#160;3 VwGO). Die Streitwertfestsetzung folgt aus &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG i.V.m. den Empfehlungen in Ziff. 1.5 und 9.7.1 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit, wobei der Senat der erstinstanzlichen Wertfestsetzung folgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d437397" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001179204</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
