<html>
<head><title>OVG-70-S-2-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 70. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.01.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 70 S 2.09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2010:0129.OVG70S2.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 LAnpG, &#167;&#160;53 LAnpG, &#167;&#160;61a LAnpG, &#167;&#160;63 Abs 2 LAnpG, &#167;&#160;65 FlurbG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000982412","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000982412"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bodenordnungsverfahren; kombiniertes Verfahren; vorl&#228;ufige Besitzregelung; Anwendbarkeit von Regelungen des Flurbereinigungsverfahrens; Geltung einer &#246;ffentlichen Bekanntmachung f&#252;r ausw&#228;rts wohnhafte Beteiligte</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine &#246;ffentliche Bekanntmachung gilt auch f&#252;r die Beteiligten, deren Grundst&#252;cke im Gebiet der Gemeinden liegen, f&#252;r die die Regelung &#246;ffentlich bekannt gemacht ist; somit ist auch f&#252;r den Beginn der Widerspruchsfrist hierauf abzustellen. Dabei ist es unerheblich, ob diese Beteiligten ihren Wohnort au&#223;erhalb des Gebiets des Bodenordnungsverfahrens haben. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000982412","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die vorl&#228;ufige Besitzregelung nach &#167;&#160;61a LwAnpG dient - &#228;hnlich wie die vorl&#228;ufige Besitzeinweisung nach &#167;&#160;65 FlurbG - der rechtlichen Absicherung von Besitz&#252;bertragungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000982412","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Antragstellerin auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs gegen den Bescheid des Landesamts f&#252;r Verbraucherschutz, Landwirtschaft und Flurneuordnung vom 14. Mai 2009 wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin tr&#228;gt die Kosten des Verfahrens, das geb&#252;hrenpflichtig nach einem Streitwert von 2.500 Euro ist. Ferner wird ein Pauschsatz von 30,00 Euro festgesetzt.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin begehrt die Wiederherstellung der aufschiebenden Wirkung ihres &#8222;mit Schreiben vom 5. Juli 2009 eingelegten Widerspruchs&#8220; gegen die durch Bescheid des Landesamts f&#252;r Verbraucherschutz, Landwirtschaft und Flurneuordnung vom 14. Mai 2009 angeordnete &#8222;Vorl&#228;ufige Besitzregelung mit &#220;bergangsbestimmungen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin und ihr Bruder H., der zwischenzeitlich seinen Anteil durch Erbteils&#252;bertragungsvertrag unter Nie&#223;brauchseinr&#228;umung bis zum Tode an seine Tochter J. weiterver&#228;u&#223;ert hat (Grundbucheintragung am 3. Mai 2006), wurden nach dem Tode ihrer Eltern aufgrund Erbscheins am 3. Mai 2005 als neue Eigent&#252;mer in ungeteilter Erbengemeinschaft u.a. der Grundst&#252;cke in der Gemarkung K. - auf diesem Dorfgrundst&#252;ck liegt auch das Wohnhaus der verstorbenen Eltern sowie von H.-, 6... eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch f&#252;r sofort vollziehbar erkl&#228;rten, in den &#246;rtlichen Amtsbl&#228;ttern &#246;ffentlich bekannt gemachten Beschluss vom 16. Juli 2002 ordnete das Amt f&#252;r Flurneuordnung und l&#228;ndliche Entwicklung des Landes Brandenburg f&#252;r u.a. Teile der Gemarkungen K. einschl. der o.g. Grundst&#252;cke - K.ist ein Ortsteil von B. - gem&#228;&#223; &#167;&#160;56 LwAnpG in Verbindung mit &#167;&#160;86 FlurbG das &#8222;Bodenordnungsverfahren Beeskow-Ost&#8220; (BOV Beeskow-Ost) an. Ausweislich seiner Begr&#252;ndung geschah dies auf Antrag von Landwirten und Gemeinden des Verfahrensgebietes wegen des sehr gro&#223;en Bodenordnungsbedarfs vor dem Hintergrund von erheblichen Flurver&#228;nderungen als Folge u.a. des Gew&#228;sserausbaus der Oelse in den 70er und 80er Jahren sowie der damaligen Gro&#223;raumbewirtschaftung, im Rahmen derer grundst&#252;cks&#252;bergreifend Wege, Gr&#228;ben, Hecken und Flurgeh&#246;lze entfernt bzw. neu gebaut oder gepflanzt wurden, so dass in der gesamten Feldflur f&#252;r die landwirtschaftliche Nutzung keine gesicherten Wegeverh&#228;ltnisse existierten, ein Gro&#223;teil der Grundst&#252;cke nicht mehr durch Wege erschlossen und der Grundbesitz im Verfahrensgebiet zersplittert war. Ziel des Bodenordnungsverfahrens sei es hiernach u.a., die Wege- und Gew&#228;sserverh&#228;ltnisse neu zu ordnen und anzupassen bzw. auszubauen, zersplitterten Grundbesitz zusammenzulegen, bestehende Zerschneidungen durch Wege und Gr&#228;ben zu beseitigen, die Entwicklung der ans&#228;ssigen Landwirtschaftsbetriebe nachhaltig zu st&#228;rken und die Voraussetzungen zur Umsetzung landschaftspflegerischer und &#246;kologischer Ma&#223;nahmen zu schaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Rahmen des weiteren Verfahrens fanden ausweislich eines Schreibens der &#8222;Beliehenen Stelle des Landes Brandenburg zur Durchf&#252;hrung von Flurneuordnungsverfahren&#8220; (nachfolgend: Durchf&#252;hrungsbeauftragte) vom 26. August 2005 Gespr&#228;che mit H. statt, der hiernach erkl&#228;rt haben soll, es stelle kein Problem dar, dass seine Schwester - die Antragstellerin - ihn bevollm&#228;chtige. Dieser wurde auch in der Folgezeit stets als Ansprechpartner der Erbengemeinschaft angesehen. Er und die Antragstellerin wurden mit Schreiben vom 5. bzw. 9. November 2007 ferner zu Planwunschterminen nach &#167;&#160;59 Abs.&#160;2 LwAnpG geladen, wobei im Schreiben an sie ausgef&#252;hrt ist, ihr Bruder habe sich bereit erkl&#228;rt, f&#252;r sie den Termin wahrzunehmen. Zumindest im M&#228;rz 2009 fanden Gespr&#228;che mit H. &#252;ber die Zuteilung von Gr&#252;n- und Ackerfl&#228;chen statt. Da erbetene Vollmachten f&#252;r die Miteigent&#252;merinnen nicht vorgelegt wurden, wurden diese durch Schreiben vom 21. M&#228;rz 2009 zur Benennung eines gemeinsamen Bevollm&#228;chtigten nach &#167;&#160;119 FlurbG aufgefordert, woraufhin J. schlie&#223;lich am 14. April 2009 die Antragstellerin bevollm&#228;chtigte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach Durchf&#252;hrung eines Wertermittlungsverfahrens wies der Beklagte den Beteiligten gem&#228;&#223; &#167;&#160;61a LwAnpG durch die im - f&#252;r sofort vollziehbar erkl&#228;rten - Bescheid vom 14. Mai 2009 angeordnete &#8222;Vorl&#228;ufige Besitzregelung mit &#220;bergangsbestimmungen&#8220; vorl&#228;ufig den Besitz neuer Grundst&#252;cke unter gleichzeitiger Inkraftsetzung von &#220;berleitungsbestimmungen zur vorl&#228;ufigen Besitzregelung nach &#167;&#160;62 Abs.&#160;2 und 3 FlurbG zu. Diese wurden f&#252;r die Stadt Beeskow mit dem Ortsteil K. im Amtsblatt f&#252;r die Stadt Beeskow vom 20. Mai 2009 ver&#246;ffentlicht. Hiernach wurden der Antragstellerin und Frau G. zur Ordnungsnummer 4... anstelle der o.g. benachbarten Flurst&#252;cke 2... mit insgesamt 5... m&#178; Ackerfl&#228;che eine anderweitige nahegelegene Ackerfl&#228;che mit 5... m&#178; (Flur 6... Flurst&#252;ck 7...), ferner anstelle der Flurst&#252;cke 6... mit insgesamt 1... m&#178; in der N&#228;he gelegenes anderweitiges landwirtschaftliches Gr&#252;nland von 1... m&#178; (Flur 5... Flurst&#252;ck 3...) und das im Wesentlichen gleiche Dorfgrundst&#252;ck mit Wohnhaus, Gartenland und Ackerfl&#228;che, verkleinert insoweit um 45 m&#178; auf 9... m&#178; (neues Flurst&#252;ck 3... der Flur 4...), als Abfindungsgrundst&#252;cke zugeteilt. Anstelle des alten Bestandes von 8... m&#178; mit der Wertzahl 3... WE ergaben sich somit ein neuer Bestand von 8... m&#178; und eine Wertzahl von 3... WE.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 10. Juni 2009 teilten die Durchf&#252;hrungsbeauftragten der Antragstellerin mit, anstelle ihres Bruders H., mit dem alle vorherigen Termine durchgef&#252;hrt worden seien, werde nunmehr sie als Ansprechpartnerin angesehen. Nach Genehmigung des Zuteilungsentwurfs habe man mit der Absteckung der ihr zugewiesenen Abfindungsgrundst&#252;cke begonnen und sie, wie aus dem beigef&#252;gten Kartenausschnitt ersichtlich, gekennzeichnet. Die Bewertung sei den anliegenden Einlage- und Abfindungsnachweisen bzw. einem Erl&#228;uterungsblatt zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Au&#223;erdem w&#252;rden noch folgende Unterlagen &#252;bersandt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">&#214;ffentliche Bekanntmachung der vorl&#228;ufigen Besitzregelung (Entwurf)</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td colspan="1" rowspan="1" valign="top">&#220;berleitungsbestimmungen zur vorl&#228;ufigen Besitzregelung (Entwurf)</td>
            </tr>
        </table></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><table class="RspIndent" style="margin-left:18pt">
            <tr>
                <th colspan="3" rowspan="1"></th>
            </tr>
            <tr>
                <td class="slim" colspan="1" rowspan="1" valign="top">-</td>
                <td class="slim" colspan="1" rowspan="1" valign="top"></td>
                <td class="slim" colspan="1" rowspan="1" valign="top">&#8230;. .</td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Beides w&#252;rde im Juni 2009 in den Amtsbl&#228;ttern u.a. der Stadt Beeskow &#246;ffentlich bekannt gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach Angaben der Antragstellerin kam es am 2. Juli 2009 zum Vororttermin mit den Durchf&#252;hrungsbeauftragten, wobei sie erkl&#228;rt habe, man sei mit der Zuteilung der Abfindungsgrundst&#252;cke f&#252;r die Flurst&#252;cke 22 und 23 nicht einverstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Schreiben vom 5. Juli 2009 legte die - hierbei noch nicht anwaltlich vertretene - Antragstellerin &#8222;gegen&#252;ber dem mir zur Mitteilung vom 10.06.09 gegebenen Bodenordnungsverfahren Widerspruch ein&#8220;. Zur Begr&#252;ndung wurde ausgef&#252;hrt, Voraussetzung eines solchen Verfahrens sei das Scheitern eines freiwilligen Landtauschverfahrens nach &#167;&#160;54 LwAnpG, insoweit sei jedoch niemals jemand an sie herangetreten. Auch seien Bodenordnungs- und Flurbereinigungsverfahren nach der Rechtsprechung des Bundesverwaltungsgerichts getrennte Verfahren, so dass die Verfahrensvoraussetzungen nicht vorl&#228;gen. Es werde um &#8222;Aufhebung des Bodenordnungsverfahrens gem&#228;&#223; &#167;&#160;56 LwAnpG i.V.m. &#167;&#160;86 FlurbG&#8220; gebeten. Mit Schreiben vom 20. August 2009 erkl&#228;rte die Verfahrensbevollm&#228;chtigte der Antragstellerin, dass sich das Widerspruchsschreiben nicht nur allgemein gegen das Bodenordnungsverfahren richte, sondern insbesondere gegen die Zuteilung des Abfindungsgrundst&#252;cks f&#252;r die Flurst&#252;cke 22 und 23 und den &#8222;hierauf bezogenen Erlass der &#220;berleitung und vorl&#228;ufigen Besitzregelung&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zur Begr&#252;ndung des vorliegenden Antrags auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs vom 5. Juli 2009 &#8222;gegen den Erlass des Antragsgegners zur &#220;berleitung und vorl&#228;ufigen Besitzregelung vom 14.05.2009&#8220; macht die Antragstellerin im Wesentlichen geltend, mit diesem Schreiben habe sie - &#252;ber den m&#252;ndlichen Widerspruch im Vororttermin hinaus - nochmals gegen die ihr mit Schreiben vom 10. Juni 2009 zugegangenen Mitteilungen erhoben. Erst durch die Nutzung des Flurst&#252;cks 2... durch einen anderen Landwirt und telefonische Nachfrage beim Antragsgegner habe sie von der &#246;ffentlichen Bekanntmachung der vorl&#228;ufigen Besitzregelung im Amtsblatt vom 20. Mai 2009 und den Besitz&#252;bergang am 15. August 2009 erfahren. Ob diese Bekanntgabe ihr gegen&#252;ber wirksam sei, sei zweifelhaft, da sie selbst nicht dort wohne und auch nicht die in K. lebende Miteigent&#252;merin J. als Empfangsbevollm&#228;chtigte nach &#167;&#160;127 FlurbG benannt habe. Dementsprechend habe es ihr gegen&#252;ber der Aufgabe des Bescheids zur Post bedurft. Jedenfalls aber sei sie durch das Schreiben vom 10. Juni 2009 unrichtig informiert worden, was sich der Antragsgegner zurechnen lassen m&#252;sse. Deshalb fehle es an einer schuldhaften Frists&#228;umnis. Auch sei der Widerspruch vom 5. Juli 2009 als gegen die vorl&#228;ufige Besitzregelung gerichtet auszulegen, da diese Regelung Teil des Bodenordnungsverfahrens und inhaltlich das Nichteinverst&#228;ndnis mit der &#8222;aufgezwungenen Zuweisung&#8220; zum Ausdruck gebracht worden sei. Materiell sei zu beanstanden, dass hinsichtlich ihrer Grundst&#252;cke bereits BGB-konforme Verh&#228;ltnisse existierten, weshalb die Erforderlichkeit der Neuordnung nicht nachvollziehbar sei. Auch sei wegen des anzustrebenden vorherigen Landtauschs nach &#167;&#160;54 LwAnpG niemand an sie herangetreten. Vorliegend sei - wie schon in der Vergangenheit - ein Tausch mit Grundst&#252;cken der S-GmbH denkbar gewesen. Schlie&#223;lich sei auch die Begr&#252;ndung der Anordnung der sofortigen Vollziehung nicht nachvollziehbar, da eine Bewirtschaftung der Fl&#228;chen auch ohne die vorl&#228;ufige Regelung gew&#228;hrleistet sei und die endg&#252;ltige Regelung h&#228;tte abgewartet werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antragsgegner macht geltend, die Anordnung des Bodenordnungsverfahrens durch Beschluss vom 16. Juli 2002 sei ebenso bestandskr&#228;ftig wie die hier allein streitgegenst&#228;ndliche vorl&#228;ufige Besitzregelung nebst &#220;berleitungsbestimmungen. Denn angesichts der &#246;ffentlichen Bekanntmachung im Amtsblatt Beeskow vom 20. Mai 2009 sei die einmonatige Widerspruchsfrist bereits am 21. Juni 2009 abgelaufen, so dass der Widerspruch vom 5. Juli 2009 versp&#228;tet eingelegt sei. Im &#220;brigen richte sich dieser eindeutig nur gegen die Anordnung des Bodenordnungsverfahrens. Eine nachtr&#228;gliche Umdeutung durch das Schreiben vom 20. August 2009 sei nicht m&#246;glich. Auch Nachsichtgew&#228;hrung nach &#167;&#160;134 FlurbG komme nicht in Betracht, da ausw&#228;rts wohnhafte Teilnehmer des Verfahrens angemessene Vorkehrungen zu treffen h&#228;tten, um Kenntnis &#252;ber ihre Grundst&#252;cke betreffenden Verfahren zu erlangen, und sowohl ihr Bruder wie auch die Miteigent&#252;merin in K. wohnten. Im &#220;brigen sei der Antrag nach &#167;&#160;80 Abs.&#160;5 VwGO auch in der Sache unbegr&#252;ndet. Der vorl&#228;ufigen Besitzregelung liege eine bestandskr&#228;ftige Wertfeststellung zugrunde, zudem k&#246;nne ihr gegen&#252;ber nur geltend gemacht werden, es best&#252;nde ein grobes Missverh&#228;ltnis zwischen den Werten der Einlage- und Abfindungsgrundst&#252;cke. Das sei jedoch gerade nicht der Fall. Auch das Begehren des die Grundst&#252;cke bewirtschaftenden Bruders auf Zuweisung h&#246;herwertiger &#196;cker f&#252;r den Tabakanbau habe man ber&#252;cksichtigt. Fehlender Neuordnungsbedarf und vorheriger freiwilliger Landtausch k&#246;nnten in diesem Verfahren nicht mehr geltend gemacht werden, dies sei vielmehr im Anordnungsbeschluss f&#252;r das Bodenordnungsverfahren zu pr&#252;fen gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der gegen die vorl&#228;ufige Besitzregelung nebst &#220;berleitungsbestimmungen nach &#167;&#160;61a LwAnpG gerichtete Antrag der Antragstellerin auf Wiederherstellung der aufschiebenden Wirkung ihres Widerspruchs gem&#228;&#223; &#167;&#160;80 Abs.&#160;5 VwGO in Verbindung mit &#167;&#160;60 LwAnpG und &#167;&#160;138 Abs.&#160;1 Satz&#160;2 FlurbG hat keinen Erfolg. Bei der im vorliegenden Verfahren nur gebotenen summarischen Pr&#252;fung ist er bereits als unzul&#228;ssig anzusehen. Denn der diesbez&#252;gliche Bescheid vom 14. Mai 2009 ist bestandskr&#228;ftig (1.) und Nachsichtgew&#228;hrung durch den Antragsgegner ermessensfehlerfrei abgelehnt worden (2.). Dar&#252;ber hinaus ist der Antrag aber auch in der Sache unbegr&#252;ndet (3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Der Bescheid vom 14. Mai 2009 ist durch die Ver&#246;ffentlichung im Amtsblatt von Beeskow vom 20. Mai 2009 wirksam &#246;ffentlich bekanntgemacht worden (vgl. &#167;&#167;&#160;61 Abs.&#160;3 Satz&#160;2 und 63 Abs.&#160;2 LwAnpG in Verbindung mit &#167;&#160;110 FlurbG). Gegen die generelle Zul&#228;ssigkeit der &#246;ffentlichen Bekanntmachung der vorl&#228;ufigen Besitzregelung macht die Antragstellerin keine Bedenken geltend, solche sind auch nicht ersichtlich. Dass sie f&#252;r die Einleitung des Bodenordnungsverfahrens nach dem LwAnpG zul&#228;ssig ist, entspricht st&#228;ndiger Rechtsprechung der Oberverwaltungsgerichte (vg. nur OVG Brandenburg, Urteil vom 10. Januar 2003 - 8 D 15/01.G -, juris Rz 16 m.w.N.). F&#252;r die vorl&#228;ufige Besitzregelung als weiterer Teil dieses Bodenordnungsverfahrens kann nichts Anderes gelten. Hierf&#252;r spricht ferner, dass auch die vorl&#228;ufige Besitzeinweisung, die in die gleiche Richtung eines Vorgriffs auf die angestrebte Neuordnung der Eigentumsverh&#228;ltnisse zielt (vgl. OVG Brandenburg, Urteil vom 26. September 2002 - 8 D 30/99.G -, juris Rz. 25), in &#167;&#160;65 Abs.&#160;2 Satz&#160;3 und 4 FlurbG die &#246;ffentliche Bekanntmachung vorsieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000982412","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Trotz ihres Wohnortes au&#223;erhalb des Gebietes des vorliegenden kombinierten Bodenordnungsverfahrens ist die &#246;ffentliche Bekanntmachung auch der Antragstellerin gegen&#252;ber wirksam; es bedurfte entgegen ihrer Annahme nicht postalischer Zustellung des Bescheids vom 14. Mai 2009. Denn die &#246;ffentliche Bekanntmachung gilt auch f&#252;r die Beteiligten, deren Grundst&#252;cke im Gebiet der Gemeinden liegen, f&#252;r die die Regelung &#246;ffentlich bekannt gemacht ist; somit ist auch f&#252;r den Beginn der Widerspruchsfrist hierauf abzustellen (Schwantag/Wingerter, FlurbG, 8. Auflage, &#167;&#160;110 Rz. 7 m.w.N.; OVG Brandenburg, Beschluss vom 17. April 2003 - 8 D 18/00.G -, RdL 2003, 188 ff. und Th&#252;rOVG, Urteil vom 17. Januar 2002 - 7 F 944/00 -, RdL 2002, 275; so im Ergebnis offensichtlich auch BVerwG, Urteil vom 29. April 1998 - 11 C 6/97 -, juris Rz. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die einmonatige Widerspruchsfrist begann f&#252;r die Antragstellerin somit ebenfalls bereits mit dem ersten Tage der Bekanntmachung im Amtsblatt von Beeskow am 20. Mai 2009 und endete am Montag, den 22. Juni 2009 (&#167;&#167;&#160;115 und 138 Abs.&#160;1 Satz&#160;2 FlurbG, &#167;&#167;&#160;70 Abs.&#160;1 VwGO, &#167;&#167;&#160;187 und 188 Abs.&#160;2 BGB). Innerhalb dieser Frist hat die Antragstellerin unstreitig keinen Widerspruch gegen die vorl&#228;ufige Besitzregelung eingelegt. Ob das Schreiben vom 5. Juli 2009 bereits als ein hiergegen - und nicht nur gegen die Anordnung des Bodenordnungsverfahrens - gerichteter Widerspruch ausgelegt werden kann, was nach dem Wortlaut, aber auch nach der Begr&#252;ndung des Schreibens mehr als zweifelhaft erscheint, oder erst das anwaltliche Schreiben vom 20. August 2009, kann deshalb dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>2. Ein Anspruch auf Nachsichtgew&#228;hrung nach &#167;&#160;134 Abs.&#160;2 Satz&#160;2 FlurbG ist vorliegend nicht ersichtlich, da die Antragstellerin die Widerspruchsfrist schuldhaft vers&#228;umt hat. Denn es geh&#246;rt gerade f&#252;r einen ausw&#228;rts wohnhaften Beteiligten zur ordnungsgem&#228;&#223;en Verwaltung eines Grundst&#252;cks, Vorkehrungen zu treffen, damit ihn ausreichende Informationen &#252;ber alle seine Grundst&#252;cke betreffenden Ma&#223;nahmen, v.a. &#246;rtliche Bekanntmachungen, so rechtzeitig erreichen, dass er evtl. hierdurch in Gang gesetzte Fristen einhalten kann (Schwantag/Wingerter, a.a.O. &#167;&#160;134 Rz. 5 m.w.N. zur Rechtsprechung; s. auch die o.g. Urteile des BVerwG und des OVG Th&#252;ringen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Daf&#252;r hat die Antragstellerin nichts vorgetragen und ist auch nichts ersichtlich. Im Gegenteil ist vorliegend zum einen zu ber&#252;cksichtigen, dass die Antragstellerin selbst aufgrund diverser Schreiben der Durchf&#252;hrungsbeauftragten &#252;ber das laufende Bodenordnungsverfahren informiert war (Ladung zum Planwunschtermin im Schreiben vom 9. November 2007 und Aufforderung zur Bevollm&#228;chtigtenbenennung f&#252;r das Verfahren BOV Beeskow-Ost im Schreiben vom 21. M&#228;rz 2009), zum anderen, dass ihr eine entsprechende Information &#252;ber die sie am 14. April 2009 bevollm&#228;chtigende, in Beeskow, OT K., wohnhafte Miteigent&#252;merin J. bzw. den bisher als Ansprechpartner im Verfahren agierenden Bruder H. ohne weiteres m&#246;glich war. Bei dieser Sachlage ist es auch nicht als ermessensfehlerhaft anzusehen, dass der Antragsgegner in der Antragserwiderung vom 28. September 2009 Nachsichtgew&#228;hrung mit Blick gerade auch hierauf abgelehnt hat (&#167;&#160;134 Abs.&#160;2 Satz&#160;1 FlurbG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das ist hier auch nicht deshalb anders zu beurteilen, weil die Durchf&#252;hrungsbeauftragten die Antragstellerin mit Schreiben vom 10. Juni 2009 &#252;ber die &#246;rtliche Lage der ihnen neu zugewiesenen Abfindungsgrundst&#252;cke und die Bewertung der alten Flurst&#252;cke im Bodenordnungsverfahren informiert und hierin auf beigef&#252;gte Unterlagen &#252;ber die &#246;ffentliche Bekanntmachung der vorl&#228;ufigen Besitzregelung und der &#220;berleitungsbestimmungen mit dem Klammerzusatz &#8222;Entwurf&#8220; sowie der Bemerkung hingewiesen haben, diese w&#252;rden im Juni 2009 in den &#246;rtlichen Amtsbl&#228;ttern &#246;ffentlich bekannt gemacht. Denn hierdurch werden schon die schuldhaft fehlende Kenntnis von der Bekanntmachung dieser Regelungen wegen der dargelegten unterbliebenen angemessenen Vorkehrungen und der aus diesem Grund (kausal) unterbliebene rechtzeitige Widerspruch nicht in Frage gestellt. Dass dieses Schreiben geeignet war, die Antragstellerin von der Widerspruchserhebung gegen den ihr - schuldhaft - gar nicht bekannten Bescheid abzuhalten, vermag das Gericht im &#220;brigen ebenfalls nicht zu erkennen. Eher im Gegenteil h&#228;tte sich die Antragstellerin durch dieses Schreiben vom 10. Juni 2009 nebst Anlagen veranlasst sehen m&#252;ssen, jedenfalls nunmehr unverz&#252;glich Einblick in das Amtsblatt f&#252;r Beeskow zu nehmen. Auch dies hat sie, was eine Nachsichtgew&#228;hrung nach &#167;&#160;134 Abs.&#160;2 Satz&#160;2 FlurbG ausschlie&#223;t (vgl. Schwantag/Wingerter, a.a.O. &#167;&#160;134 Rz. 7), vers&#228;umt. Vielmehr hat die Antragstellerin ausweislich der Begr&#252;ndung des Antrags nach &#167;&#160;80 Abs.&#160;5 VwGO erst anl&#228;sslich der Feststellung der Nutzung eines der Flurst&#252;cke am 17. August 2009, d.h. mehr als zwei Monate sp&#228;ter, telefonisch beim Antragsgegner nachgefragt und dabei Kenntnis von der &#246;ffentlichen Bekanntmachung im Amtsblatt vom 20. Mai 2009 erlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>3. Der Antrag nach &#167;&#160;80 Abs.&#160;5 VwGO ist aber auch unbegr&#252;ndet, weil bei der hier nur gebotenen summarischen Pr&#252;fung ernstliche Zweifel an der Rechtm&#228;&#223;igkeit des Bescheids vom 14. Mai 2009 nicht bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;61a LwAnpG kann den Beteiligten der Besitz neuer Grundst&#252;cke vorl&#228;ufig zugewiesen werden, um die Bewirtschaftung des Grund und Bodens in der Land- und Forstwirtschaft zu gew&#228;hrleisten, wenn Nachweise f&#252;r das Verh&#228;ltnis der Besitzst&#252;cke zu dem von jedem Beteiligten Eingebrachten vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Derartige Nachweise liegen vor, wenn die Ergebnisse der Wertermittlung zumindest vorl&#228;ufig festgestellt sind (vgl. nur OVG Mecklenburg-Vorpommern, Beschluss vom 31. Januar 2006 - 9 M 121/05 -, juris Rz. 18). Das ist hier der Fall, wird im &#220;brigen auch seitens der Antragstellerin nicht bestritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Insoweit kann im Verfahren nach &#167;&#160;61a LwAnpG nur das Vorliegen eines groben Missverh&#228;ltnisses zwischen Einlage und Abfindung geltend gemacht werden, was sich u.a. nach der Gr&#246;&#223;e der Grundfl&#228;chen und ihrer Nutzungsart beurteilt (OVG Mecklenburg-Vorpommern, Beschl. vom 9. M&#228;rz 1995 - 9 K 20/94 u.a. -, RdL 1996, 275 ff.; vgl. f&#252;r &#167;&#160;65 FlurbG auch BayVGH, Beschluss vom 23. Dezember 2009 - 13 AS 09.2659 -). F&#252;r ein grobes Missverh&#228;ltnis der Einlage- und Abfindungsgrundst&#252;cke ist vorliegend jedoch nichts ersichtlich. Denn Nutzungsart und Gr&#246;&#223;e sowohl der einzelnen Grund- bzw. Flurst&#252;cke als auch der Gesamtfl&#228;che sowie die Wertzahlen sind nahezu gleich. Die vorliegend offensichtlich allein beanstandete Lage des Abfindungsgrundst&#252;cks Flurst&#252;ck 7, das gegen die etwa gleich gro&#223;en Einlage-Flurst&#252;cke 22 und 23 ausgetauscht worden ist, vermag ein grobes Missverh&#228;ltnis nicht zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000982412","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Dass die vorl&#228;ufige Besitzregelung vorliegend ferner den Zweck verfolgt, die Bewirtschaftung des betroffenen Grund und Bodens zu gew&#228;hrleisten, wird seitens der Antragstellerin nur insoweit in Frage gestellt, als geltend gemacht wird, die Begr&#252;ndung der Anordnung der sofortigen Vollziehung sei nicht nachvollziehbar, da eine Bewirtschaftung der Fl&#228;chen auch ohne die vorl&#228;ufige Regelung gew&#228;hrleistet sei und die endg&#252;ltige Regelung h&#228;tte abgewartet werden k&#246;nnen. Damit kann der Zweck der Regelung jedoch nicht erfolgreich in Zweifel gezogen werden, da im Bescheid ausgef&#252;hrt ist, die neuen Erschlie&#223;ungswege seien bereits teilweise hergestellt und eine weitere Aufschiebung der Besitzeinweisung w&#252;rde den Nutzungsausfall im Bereich der Wegetrasse nur ungerechtfertigt lange f&#252;r die unmittelbar Betroffenen verl&#228;ngern, w&#228;hrend andere Beteiligte ohne Nutzungsausfall durch die neue Erschlie&#223;ungssituation beg&#252;nstigt w&#252;rden. Die vorl&#228;ufige Besitzregelung nach &#167;&#160;61a LwAnpG - &#228;hnlich wie die vorl&#228;ufige Besitzeinweisung nach &#167;&#160;65 FlurbG - dient aber gerade der rechtlichen Absicherung von Besitz&#252;bertragungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Liegen die tatbestandlichen Voraussetzungen des &#167;&#160;61a LwAnpG somit vor, ist der Senat darauf beschr&#228;nkt, die beh&#246;rdlichen Ermessenserw&#228;gungen nach &#167;&#160;114 VwGO zu pr&#252;fen. Ermessensfehler sind vorliegend nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Einwand der Antragstellerin, wegen des nach &#167;&#160;54 LwAnpG anzustrebenden freiwilligen Landtausches sei niemand an sie herangetreten, kann im Verfahren gegen die vorl&#228;ufige Besitzregelung in &#167;&#160;61a LwAnpG schon nicht geltend gemacht werden. Zu pr&#252;fen war dies im Rahmen der Anordnung des Bodenordnungsverfahrens nach &#167;&#160;56 LwAnpG durch Beschluss vom 16. Juli 2002. Dass die Antragstellerin zu diesem Zeitpunkt noch nicht Beteiligte war - sie ist erst durch die ma&#223;gebliche (vgl. OVG Brandenburg, Urteil vom 11. November 1999 - 8 D 18/98.G -, ZOV 2000, 124 m.w.N.) Grundbucheintragung am 3. Mai 2005, damals zusammen mit ihrem Bruder H., als Gesamtrechtsnachfolgerin ihrer Eltern in das Verfahren eingetreten -, ist unerheblich. Denn als Gesamtrechtsnachfolgerin muss sie die vorangegangenen Ma&#223;nahmen im Bodenordnungsverfahren gegen sich gelten lassen (&#167;&#160;15 FlurbG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Auch der Einwand der Antragstellerin, hinsichtlich ihrer Grundst&#252;cke l&#228;gen bereits BGB-konforme Verh&#228;ltnisse vor, weshalb die Erforderlichkeit der Neuordnung nicht nachvollziehbar sei, betrifft die Anordnung des Bodenordnungsverfahrens und kann hier nicht geltend gemacht werden. Auch &#252;bersieht die Antragstellerin, dass die Zielstellung des LwAnpG eine weitergehendere ist, wie &#167;&#167;&#160;3 und 53 des Gesetzes belegen, und dass es hierauf im Rahmen der vorliegenden gro&#223;fl&#228;chig notwendigen Bodenneuordnung nicht ankommen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Fehl geht schlie&#223;lich auch die Annahme der Antragstellerin im Schreiben vom 5. Juli 2009, das Bundesverwaltungsgericht habe im Urteil vom 14. Dezember 2005 - 10 C 6/04 - (BVerwGE 125, 9 ff.) entschieden, Bodenordnungs- und Flurbereinigungsverfahren seien zwei &#8222;voneinander getrennte Verfahren&#8220;. Vielmehr hat es ausdr&#252;cklich die Kombination beider Verfahren - wie vorliegend geschehen - zugelassen und nur auf die Notwendigkeit der Beachtung der in den jeweiligen Verfahren geltenden formellen und materiellen Voraussetzungen hingewiesen bzw. das Verbot der Schlechterstellung der Betroffenen betont. Soweit die Antragstellerin in jenem Schreiben ferner davon ausgeht, vorliegend habe es sich urspr&#252;nglich um ein Flurneuordnungsverfahren gehandelt, erst sp&#228;ter sei es zu einer Umdeutung zu einem kombinierten Verfahren gekommen, trifft auch das nicht zu. Der Beschluss vom 16. Juli 2002 weist das Verfahren vielmehr von vornherein als solches nach &#167;&#160;56 LwAnpG in Verbindung mit &#167;&#160;86 FlurbG aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Auch gegen die Anordnung der sofortigen Vollziehung der vorl&#228;ufigen Besitzregelung bzw. deren Begr&#252;ndung bestehen vorliegend keine durchgreifenden Bedenken. Insoweit ist neben den obigen Ausf&#252;hrungen zum Zweck der Regelung auch auf die weiteren Ausf&#252;hrungen im letzten Absatz des Bescheids vom 14. Mai 2009 zu verweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;60 LwAnpG in Verbindung mit &#167;&#167;&#160;147 Abs.&#160;1 FlurbG und 154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d438328" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE000982412</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
