<html>
<head><title>OVG-3-S-60-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.08.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 60.17</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-J-F-KSchulGBEV3P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 J-F-KSchulG BE","Landesnorm Berlin","Aufgabe und Aufbau der Schule","Gesetz &#252;ber die John-F.-Kennedy-Schule (Deutsch-Amerikanische Schule) vom 3. November 1987","g&#252;ltig ab 27.07.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;1 Abs 2 S 3 J-F-KSchulG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-J-F-KSchulGBEV3P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 J-F-KSchulG BE","Landesnorm Berlin","Aufnahmeverfahren","Gesetz &#252;ber die John-F.-Kennedy-Schule (Deutsch-Amerikanische Schule) vom 3. November 1987","g&#252;ltig ab 27.07.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;3 Abs 1 J-F-KSchulG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-J-F-KSchulGBEV3P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 J-F-KSchulG BE","Landesnorm Berlin","Aufnahmeverfahren","Gesetz &#252;ber die John-F.-Kennedy-Schule (Deutsch-Amerikanische Schule) vom 3. November 1987","g&#252;ltig ab 27.07.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;3 Abs 3 J-F-KSchulG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-J-F-KSchulGBEV3P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 J-F-KSchulG BE","Landesnorm Berlin","Aufgaben des Erziehungsdirektoriums","Gesetz &#252;ber die John-F.-Kennedy-Schule (Deutsch-Amerikanische Schule) vom 3. November 1987","g&#252;ltig ab 27.07.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;6 Abs 1 S 2 Nr 3 J-F-KSchulG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfBEpArt59","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;59 Verf BE","Landesnorm Berlin","Verfassung von Berlin vom 23. November 1995","g&#252;ltig ab 29.11.1995"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>Art 59 Abs 1 Verf BE</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316827","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001316827"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>John-F.-Kennedy-Schule: Aufnahme in den laufenden Bildungsgang; amerikanisches Sch&#252;lerkontingent; freie Kapazit&#228;ten; Versagung der Aufnahme eines amerikanischen Sch&#252;lers wegen deutscher Staatsangeh&#246;rigkeit der Eltern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Gesetz &#252;ber die &#246;ffentliche John-F.-Kennedy-Schule enth&#228;lt keine hinreichende Rechtsgrundlage, um die Aufnahme eines Sch&#252;lers in den laufenden Bildungsgang trotz vorhandener Kapazit&#228;ten allein mit dem Hinweis auf die Staatsangeh&#246;rigkeit seiner Eltern zu versagen. Dies l&#228;sst sich auch nicht durch blo&#223;e interne Aufnahmerichtlinien regeln.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316827","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316827","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 11. August 2017, 3 L 792.17, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde des Antragsgegners gegen den Beschluss des Verwaltungsgerichts Berlin vom 11. August 2017 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten der Beschwerde tr&#228;gt der Antragsgegner.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Beschwerdegegenstandes wird auf 2.500,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der in den USA geborene Antragsteller, dessen Eltern deutsche Staatsangeh&#246;rige sind und rund zehn Jahre in den USA gelebt haben, besitzt sowohl die deutsche Staatsangeh&#246;rigkeit als auch die Staatsangeh&#246;rigkeit der Vereinigten Staaten von Amerika. In der Familie des Antragstellers wird den vor dem Verwaltungsgericht gemachten Angaben zufolge ausschlie&#223;lich Englisch gesprochen, das der Antragsteller wie eine Muttersprache beherrscht. Er hat in den USA den Kindergarten und nach der R&#252;ckkehr der Familie in die Bundesrepublik eine bilinguale Preschool besucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Schulleitung der John-F.-Kennedy-Schule lehnte den Antrag des Antragstellers auf Aufnahme in die 1. Klasse dieser Schule unter Zuordnung zu dem amerikanischen Kontingent mit E-Mail vom 7. Juni 2017 ab. In dem von dem Antragsteller daraufhin betriebenen einstweiligen Anordnungsverfahren machte der Antragsgegner geltend, es st&#252;nden zwar noch zwei Pl&#228;tze im amerikanischen Kontingent zur Verf&#252;gung, diese w&#252;rden jedoch unter Aus&#252;bung des der Schulleitung zustehenden p&#228;dagogischen Ermessens f&#252;r Sch&#252;lerinnen freigehalten, weil das Verh&#228;ltnis zwischen bislang aufgenommenen m&#228;nnlichen und weiblichen Sch&#252;lern disproportional sei. Das Verwaltungsgericht hat den Antragsgegner im Wege einstweiliger Anordnung verpflichtet, an den Antragsteller vorl&#228;ufig einen Schulplatz aus dem Kontingent englischer Muttersprachler in der 1. Klasse der John-F.-Kennedy-Schule f&#252;r das Schuljahr 2017/2018 zu vergeben. Ein an die Geschlechterparit&#228;t ankn&#252;pfendes Auswahlkriterium sei hier &#8211; unabh&#228;ngig von einem m&#246;glichen Versto&#223; gegen den verfassungsrechtlich verb&#252;rgten Gleichheitsgrundsatz &#8211; schon deshalb nicht zul&#228;ssig, weil es um die Vergabe eines noch freien Platzes und nicht um eine Platzvergabe bei &#220;bernachfrage gehe. Da an der Eignung des Antragstellers keine Zweifel best&#252;nden, k&#246;nne er einen der freien Pl&#228;tze beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit der hiergegen erhobenen Beschwerde wendet sich der Antragsgegner nicht gegen die Annahme des Verwaltungsgerichts, dass - unter Einhaltung des nach &#167;&#160;3 Abs.&#160;1, Abs.&#160;3 Satz&#160;3 JFKSchulG zu beachtenden Grundsatzes parit&#228;tischer Aufnahme - f&#252;r das Schuljahr 2017/2018 in der 1. Klasse der John-F.-Kennedy-Schule noch zwei Schulpl&#228;tze f&#252;r Kinder mit amerikanischer Staatsangeh&#246;rigkeit zur Verf&#252;gung stehen, die Englisch wie eine Muttersprache gebrauchen. Die Beschwerde stellt ferner ausdr&#252;cklich klar, dass sie sich nicht gegen die erstinstanzliche W&#252;rdigung richtet, wonach die Aufnahme des Antragstellers nicht von dessen Geschlecht bzw. von der Geschlechterparit&#228;t der Bewerberinnen und Bewerber abh&#228;ngig gemacht werden darf. Die Beschwerde macht nunmehr erstmalig Zweifel an der Eignung des Antragstellers geltend und f&#252;hrt u.a. an, er k&#246;nne nicht in das amerikanische Kontingent aufgenommen werden, weil beide Elternteile ausschlie&#223;lich die deutsche Staatsangeh&#246;rigkeit bes&#228;&#223;en. Ebenso wenig komme eine Aufnahme in das deutsche Kontingent in Betracht, weil der Antragsteller Deutsch unstreitig nicht auf dem Niveau einer Muttersprache spreche.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beschwerde des Antragsgegners gegen den erstinstanzlichen Beschluss, der keine Aufnahme des Antragstellers in die zur Primarstufe geh&#246;rende Eingangsstufe der John-F.-Kennedy-Schule nach &#167;&#160;3 Abs.&#160;2 des Gesetzes &#252;ber die John-F.-Kennedy-Schule (JFKSchulG), sondern eine Aufnahme in die 1. Klasse und damit &#8211; anders als bei der Aufnahme in die Grundschule nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV41P54","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;54 SchulG","Landesnorm Berlin","Allgemeines","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 30.12.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#167;&#160;54</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV76P55a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;55a SchulG","Landesnorm Berlin","Aufnahme in die Grundschule","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 01.08.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>55a SchulG</a> - eine Aufnahme in den laufenden Bildungsgang dieser Schule zum Gegenstand hat (&#167;&#160;3 Abs.&#160;3, &#167;&#160;1 Abs.&#160;2 Satz&#160;3 JFKSchulG), hat keinen Erfolg. Das Beschwerdevorbringen, das gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO allein Gegenstand der Pr&#252;fung durch das Oberverwaltungsgericht ist, rechtfertigt es nicht, den angefochtenen Beschluss zu &#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Einwand der Beschwerde, der Aufnahme des Antragstellers stehe Ziffer II.5.4 in Verbindung mit Ziffer I.1 und I.4.1.1 der von dem Erziehungsdirektorium der Schule nach &#167;&#160;6 Abs.&#160;1 Satz&#160;3 Nr.&#160;3 JFKSchulG erlassenen Aufnahmerichtlinien entgegen, weil dieser Regelung zufolge ein Kind, das die amerikanische Staatsangeh&#246;rigkeit besitze und die dieser Staatsangeh&#246;rigkeit entsprechende Sprache Englisch wie eine Muttersprache gebrauche, nur dann in den laufenden Bildungsgang auf der amerikanischen Seite aufgenommen werden k&#246;nne, wenn wenigstens ein Elternteil amerikanischer Staatsangeh&#246;riger sei, greift nicht durch. Die aus den Aufnahmerichtlinien der Schule abgeleitete Forderung des Antragsgegners nach der amerikanischen Staatsangeh&#246;rigkeit zumindest eines Elternteils l&#228;sst sich den gesetzlichen Vorgaben, die die Aufnahme in den laufenden Bildungsgang betreffen, nicht entnehmen. Eine derartige Zugangsbeschr&#228;nkung, die der Aufnahme in eine &#246;ffentliche Schule von vornherein entgegensteht, k&#246;nnte auch nicht durch interne Verwaltungsvorschrift geregelt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316827","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Das Gesetz &#252;ber die John-F.-Kennedy-Schule verh&#228;lt sich zwar zu den hier unstreitig gegebenen Anforderungen an die Staatsangeh&#246;rigkeit der aufzunehmenden Sch&#252;lerinnen und Sch&#252;ler, die gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Satz&#160;1 JFKSchulG grunds&#228;tzlich deutsche Staatsangeh&#246;rige oder Staatsangeh&#246;rige der Vereinigten Staaten von Amerika sein m&#252;ssen (zu Ausnahmef&#228;llen vgl. &#167;&#160;3 Abs.&#160;4 JFKSchulG). Demgegen&#252;ber bestehen keine gesetzlichen Regelungen, wonach die Aufnahme und Zuordnung von Bewerberinnen und Bewerbern zu dem deutschen oder dem amerikanischen Kontingent auch von der Staatsangeh&#246;rigkeit der Eltern abh&#228;ngt. &#167;&#160;3 Abs.&#160;2 Satz&#160;3 Nr.&#160;1 und Nr.&#160;3 JFKSchulG normiert lediglich &#8211; zum Teil unter bestimmten weiteren Voraussetzungen - eine <span style="text-decoration:underline">bevorzugte</span> Aufnahme von Kindern, deren Eltern Staatsangeh&#246;rige der Vereinigten Staaten von Amerika sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nichts anderes ergibt sich aus &#167;&#160;3 Abs.&#160;3 Satz&#160;1 JFKSchulG. Danach kommt eine Aufnahme in den laufenden Bildungsgang entsprechend der hier unstreitig vorhandenen Aufnahmekapazit&#228;t von zwei Pl&#228;tzen im amerikanischen Kontingent nur in Betracht, wenn zu erwarten ist, dass die Bewerberin oder der Bewerber den besonderen Anforderungen der John-F.-Kennedy-Schule gewachsen sein wird. &#8222;Besondere Anforderungen&#8220; im Sinne von &#167;&#160;3 Abs.&#160;3 Satz&#160;1 JFKSchulG betreffen die Eignung der Bewerberinnen und Bewerber f&#252;r die John-F.-Kennedy-Schule, die als binationale Schule Elemente des deutschen und des amerikanischen Schulwesens verbindet (&#167;&#160;1 Abs.&#160;2 Satz&#160;1 JFKSchulG). Die Eignung ist gegeben, wenn erwartet werden kann, dass die schulischen Leistungen der Bewerber unter Ber&#252;cksichtigung der Zweisprachigkeit und des gemeinsamen Unterrichts von Sch&#252;lerinnen und Sch&#252;lern verschiedener Nationalit&#228;t (&#167;&#160;1 Abs.&#160;1 Satz&#160;1 JFKSchulG) Erfolg versprechen und die Bewerber f&#228;hig und bereit sind, sich in eine binationale Gruppe zu integrieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Diese Auslegung wird u.a. durch eine Zusammenschau mit &#167;&#160;3 Abs.&#160;5 JFKSchulG best&#228;tigt, wonach alle Bewerberinnen und Bewerber eine Probezeit durchlaufen (Satz&#160;1), Sch&#252;lerinnen und Sch&#252;ler, die den besonderen Anforderungen des John-F.-Kennedy-Schule nicht gen&#252;gen, die Schule verlassen m&#252;ssen (Satz&#160;2) und wonach auch nach Ablauf der Probezeit die Klassenkonferenz bestimmen kann, dass eine Sch&#252;lerin oder ein Sch&#252;ler, die oder der insbesondere wegen der Zweisprachigkeit des Unterrichts in mehr als zwei F&#228;chern mangelhafte oder schlechtere Zeugnisnoten erhalten hat, die Schule verlassen muss (Satz&#160;3). Vergleichbares verdeutlichen die von der Senatsverwaltung f&#252;r Bildung, Jugend und Familie erlassenen Rahmenvorgaben der John-F.-Kennedy-Schule als Schule besonderer p&#228;dagogischer Pr&#228;gung vom 28. Februar 2017 u.a. unter Ziffer VI (Probezeit) und Ziffer VII (Verlassen der Schule). Diese Vorgaben erlauben den R&#252;ckschluss, dass die Eignung ma&#223;geblich durch die F&#228;higkeit und Bereitschaft der Sch&#252;lerinnen und Sch&#252;ler zur Teilnahme am zweisprachigen Bildungsgang und durch deren Bereitschaft zur Integration in eine binationale Gruppe gepr&#228;gt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dass von dem Antragsteller nicht zu erwarten sei, den besonderen schulischen, insbesondere sprachlichen Anforderungen gewachsen zu sein, macht die Beschwerde nicht durchgreifend geltend. Sie weist zwar in anderem Zusammenhang darauf hin, dass der Antragsteller nicht im deutschen Kontingent aufgenommen werden k&#246;nne, weil er unstreitig Deutsch &#8222;allenfalls auf Partnersprachenniveau&#8220; spreche, und r&#252;gt, dass der angefochtene Beschluss &#8222;ohne jeglichen Sprachentest seines Deutsch-Partnersprachenniveaus&#8220; ergangen sei. Daraus lassen sich indessen keine der Aufnahme entgegenstehenden Zweifel an den erforderlichen deutschsprachigen F&#228;higkeiten des Antragsstellers ableiten. Hinreichende Deutschkenntnisse sind u.a. durch Vorlage einer Bescheinigung der von dem Antragsteller in Berlin besuchten bilingualen vom 10. November 2016glaubhaft gemacht. Danach hat er neben der Fortf&#252;hrung des Englischen als &#8222;dominant language&#8220; bemerkenswerte Fortschritte im Deutschen erzielt, versteht Deutsch gut und antwortet verl&#228;sslich, wenn er angesprochen wird. Im &#220;brigen dient der von der Beschwerde vermisste und nach Ziffer I.1. der Aufnahmerichtlinien durchzuf&#252;hrende Sprachentest allein der Zuordnung zu dem deutschen oder dem amerikanischen Kontingent entsprechend der als Muttersprache gebrauchten Sprache, wenn das Kind zugleich die amerikanische und die deutsche Staatsangeh&#246;rigkeit besitzt. Dass der Antragsteller die englische Sprache als Muttersprache gebraucht, ist hier jedoch unstreitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Soweit der Antragsgegner die Annahme mangelnder Eignung des Antragstellers f&#252;r das amerikanische Kontingent im Beschwerdeverfahren erstmalig darauf st&#252;tzt, dass dieser die &#8222;amerikanische kulturelle Identit&#228;t&#8220; nicht repr&#228;sentieren k&#246;nne, weil sie ihm nicht durch wenigstens einen amerikanisches Elternteil vermittelt worden sei, ist dies als Aufnahmevoraussetzung, f&#252;r die zudem, wie ausgef&#252;hrt, eine hinreichende normative Grundlage fehlt, nicht haltbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dem unbestimmten Rechtsbegriff der &#8222;besonderen Anforderungen&#8220; im Sinne von &#167;&#160;3 Abs.&#160;3 Satz&#160;1 JFKSchulG l&#228;sst sich nicht entnehmen, dass eine Aufnahme in das amerikanische Kontingent schon allein deshalb nicht erfolgen kann, wenn ein Sch&#252;ler - wie der Antragsteller &#8211; zwar die Staatsangeh&#246;rigkeit der Vereinigten Staaten besitzt und Englisch wie eine Muttersprache beherrscht, beide Eltern jedoch Deutsche sind. Die Eignung eines solchen Sch&#252;lers f&#252;r die Aufnahme in das amerikanische Kontingent lie&#223;e sich selbst dann nicht ohne weiteres mit dem Hinweis auf die deutsche Staatsangeh&#246;rigkeit seiner Eltern, d.h. mit dem Hinweis auf seine Abstammung verneinen, wenn der Antragsgegner gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Satz&#160;1 JFKSchulG zus&#228;tzlich eine wie auch immer definierte &#8222;amerikanische kulturelle Identit&#228;t&#8220; als Eignung f&#252;r die Aufnahme in das amerikanische Kontingent fordern k&#246;nnte. Der von dem Antragsgegner aus der fehlenden amerikanischen Staatsangeh&#246;rigkeit der Eltern gezogene Schluss auf das Fehlen der von ihm f&#252;r die Aufnahme in das amerikanische Kontingent f&#252;r erforderlich gehaltenen &#8222;amerikanischen kulturellen Identit&#228;t&#8220; ber&#252;cksichtigt nicht hinreichend, dass die Vermittlung letzterer nicht zwingend an die amerikanische Staatsangeh&#246;rigkeit zumindest eines Elternteils ankn&#252;pft, sondern z.B. auch durch einen mehrj&#228;hrigen und pr&#228;genden Aufenthalt in der Vereinigten Staaten vermittelt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Ob der Gesetz- oder Verordnungsgeber an die Staatsangeh&#246;rigkeit der Eltern als Voraussetzung f&#252;r die Aufnahme in das amerikanische Kontingent ankn&#252;pfen k&#246;nnte, braucht hier nicht entschieden zu werden. Eine die Staatsangeh&#246;rigkeit der Eltern betreffende Regelung allein durch interne Aufnahmerichtlinien reicht jedenfalls unabh&#228;ngig davon, ob die aktuellen Richtlinien der John-F.-Kennedy-Schule eine solche Regelung vorsehen, nicht aus, um den Zugang zu einer &#246;ffentlichen Schule von vornherein auf einen bestimmten Sch&#252;lerkreis zu begrenzen. Es spricht alles daf&#252;r, dass eine solche wesentliche Regelung, die allein an die Herkunft der Sch&#252;lerin oder des Sch&#252;lers ankn&#252;pft, im Hinblick auf das Rechtsstaatsprinzip und das Demokratiegebot (Art.&#160;59 Abs.&#160;1 VvB, Art.&#160;20 Abs.&#160;2 Satz&#160;1 und Abs.&#160;3 GG) dem Gesetzgeber vorbehalten ist. Aus diesem Grund ist eine Delegation dieser Problematik an das Erziehungsdirektorium im Rahmen von &#167;&#160;6 Abs.&#160;1 Satz&#160;3 Nr.&#160;3 JFKSchulG nicht m&#246;glich (vgl. zum Vorbehalt des Gesetzes im Schulrecht auch OVG Berlin-Brandenburg, Urteil vom 25. November 2014 &#8211; OVG 3 B 8.14 &#8211; juris Rn. 31 ff.). Daran &#228;ndert auch die in &#167;&#160;5 Abs.&#160;2 JFKSchulG geregelte Besetzung des Erziehungsdirektoriums nichts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Unabh&#228;ngig von alledem ist hier nicht ersichtlich, warum dem Antragsteller, wie der Antragsgegner meint, die F&#228;higkeit zur Repr&#228;sentation der amerikanischen kulturellen Identit&#228;t als eine &#8211; unterstellte - besondere Anforderung f&#252;r die Aufnahme im amerikanischen Kontingent abzusprechen sein sollte. Der Antragsgegner hebt unter Berufung auf &#167;&#160;1 Abs.&#160;1 und 2 JFKSchulG hervor, dass es sich bei der John-F.-Kennedy-Schule nicht um eine &#8222;schlicht bilinguale Schule&#8220;, sondern um eine deutsch-amerikanische, dem Gedanken der V&#246;lkerverst&#228;ndigung dienende und Elemente des deutschen und amerikanischen Schulwesens verbindende Schule handele, die nicht zwei Sprachen, sondern zwei Nationen mit den jeweiligen Kulturen zusammenf&#252;hre. Deshalb werde nicht nur auf die &#220;bereinstimmung von Staatsangeh&#246;rigkeit und dieser Staatsangeh&#246;rigkeit entsprechender Muttersprache, sondern gerade auch auf die in der amerikanischen (bzw. deutschen) Kultur gewachsene Muttersprache Wert gelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung des Beschwerdevorbringens erschlie&#223;t sich nicht, warum der Antragsteller, der im 2_____ in den USA geboren ist und dort bis Ende 2_____ gelebt hat, diesen Anforderungen nicht gen&#252;gen sollte; im Gegenteil erf&#252;llt er damit die Forderung des Antragsgegners nach einem muttersprachlichen Erwerb der englischen Sprache in der amerikanischen Kultur. Soweit der Antragsgegner meint, dem Antragsteller sei in Ermangelung wenigstens eines amerikanischen Elternteils die &#8222;Mutter&#8220;-Sprache &#8222;als blo&#223;es Kommunikationsmittel von au&#223;en zugefallen&#8220;, nicht aber &#252;ber eine von seinen deutschen Eltern verantwortete Sprachentwicklung als Teil seiner kulturellen Gesamtentwicklung, und selbst &#8222;rein deutsche&#8220; Eltern, die mit ihrem Kind Englisch spr&#228;chen, vermittelten dem Kind damit &#8222;keineswegs eine amerikanische kulturelle Identit&#228;t, sondern lediglich eine entsprechende Sprachfertigkeit&#8220;, werden diese Erw&#228;gungen &#8211; unabh&#228;ngig davon, ob sie &#252;berhaupt haltbar sind &#8211; schon dem Umstand nicht gerecht, dass die Eltern des Antragstellers nach den von der Beschwerde nicht angegriffenen Feststellungen des Verwaltungsgerichts zehn Jahre in den USA gelebt haben und mit ihm nach eigenen Angaben ausschlie&#223;lich Englisch sprechen. Damit stellt sich der muttersprachliche Erwerb des Englischen durch den Antragsteller, der die ersten vier Lebensjahre in den USA verbracht und dort von bis den Kindergarten (Daycare und Preschool) besucht hat, weder als ihm (allein) &#8222;von au&#223;en&#8220; aus dem amerikanischen Lebensumfeld &#8222;zugefallen&#8220;, noch als k&#252;nstliche Vermittlung blo&#223;er &#8222;Sprachfertigkeit&#8220;, sondern als identit&#228;tsstiftend dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Abgesehen davon spricht alles daf&#252;r, dass sich der Antragsgegner ungeachtet der obigen Darlegungen zur mangelnden Zul&#228;ssigkeit einer wesentlichen Aufnahmeregelung durch blo&#223;e Verwaltungsvorschriften auch deshalb nicht auf die Aufnahmerichtlinien der John-F.-Kennedy-Schule st&#252;tzen kann, weil ihnen nicht eindeutig zu entnehmen ist, dass das amerikanische Kontingent bei einer Aufnahme in den laufenden Bildungsgang auf Bewerberinnen und Bewerber begrenzt ist, die &#252;ber (wenigstens) einen Elternteil mit amerikanischer Staatsangeh&#246;rigkeit verf&#252;gen. Nach Ziffer II.5.4. der Aufnahmerichtlinien entscheidet die Schulleitung &#252;ber Aufnahmen in die Klassenstufen 1 - 12 nach p&#228;dagogischem Ermessen unter Beachtung der unter I. (f&#252;r die Aufnahme in die 0. Klasse oder Eingangsstufe) dargelegten Grunds&#228;tze. Hierzu sieht Ziffer I.1 vor, dass zu etwa gleichen Teilen Kinder aufgenommen werden, die deutsche Staatsangeh&#246;rige oder amerikanische Staatsangeh&#246;rige sind, mindestens einen Elternteil oder Erziehungsberechtigtern mit deutscher Staatsangeh&#246;riger oder mit amerikanischer Staatsangeh&#246;riger haben und die gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV76P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 SchulG","Landesnorm Berlin","Grunds&#228;tze","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 01.08.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;41 Abs.&#160;1 SchulG</a> in Berlin schulpflichtig sind. Schon vom Wortlaut her folgt daraus nicht zwingend, dass in das amerikanische Kontingent nur Kinder aufgenommen werden k&#246;nnen, wenn ein Elternteil oder Erziehungsberechtigter amerikanischer Staatsangeh&#246;riger ist. Die dortige Formulierung l&#228;sst sich auch so verstehen, dass sie sowohl f&#252;r Kinder des deutschen als auch des amerikanischen Kontingents gilt und ein Elternteil entweder die deutsche oder die amerikanische Staatsangeh&#246;rigkeit besitzen muss, w&#228;hrend die Zuordnung zu dem jeweiligen Kontingent von der gebrauchten Muttersprache abh&#228;ngt. Dieses Verst&#228;ndnis stimmt im &#220;brigen mit den gesetzlichen Aufnahmevorschriften &#252;berein, die die Aufnahme und die Zuordnung zu einem bestimmten Kontingent gerade nicht von der Staatsangeh&#246;rigkeit der Eltern abh&#228;ngig machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Entsprechendes gilt f&#252;r die von der Beschwerde herangezogene Ziffer I.4.1.1. der Aufnahmerichtlinien, wonach in der Losgruppe f&#252;r das amerikanische Kontingent Kinder ber&#252;cksichtigt werden, die amerikanische Staatsangeh&#246;rige sind, deren ein Elternteil oder Erziehungsberechtigter amerikanischer Staatsangeh&#246;riger ist, deren anderer Elternteil oder Erziehungsberechtigter die deutsche oder eine dritte Staatsangeh&#246;rigkeit besitzt und die Englisch wie eine Muttersprache sprechen. Diese Regelung betrifft allein eine Schulplatzvergabe durch Los bei einer &#220;bernachfrage f&#252;r die Aufnahme in die Eingangsstufe (0. Klasse/ entrance class). &#220;ber Aufnahmen in den laufenden Bildungsgang wird bei einer hier angesichts der freien Pl&#228;tze ohnehin nicht bestehenden &#220;bernachfrage nicht durch Losverfahren entschieden, sondern gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Satz&#160;2 und 3 JFKSchulG aufgrund der Eignung der Bewerber.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d348921" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001316827</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
