<html>
<head><title>OVG-5-S-11-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.07.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 S 11.10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2010:0723.OVG5S11.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 4 GG, Art 5 Abs 1 GG, &#167;&#160;823 Abs 1 BGB, &#167;&#160;1004 Abs 1 S 2 BGB, &#167;&#160;123 Abs 1 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001011651"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Einstweiliger Rechtsschutz gegen Bibliothek auf Antrag einer Glaubensgemeinschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wer selbst nicht T&#228;ter oder Teilnehmer ist, haftet als St&#246;rer nur, wenn er Pr&#252;fungspflichten verletzt hat. Der Umfang richtet sich nach der Zumutbarkeit im Einzelfall.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In der Regel kann eine Bibliothek als St&#246;rer nur dann in Anspruch genommen werden, wenn abgemahnt und die Unzul&#228;ssigkeit der &#196;u&#223;erung nachgewiesen wurde. Dies hat regelm&#228;&#223;ig durch Vorlage eines Unterlassungs- oder Widerrufstitels gegen den Herausgeber, Verleger oder Autor zu geschehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Tatsachenbehauptungen haben in Verbindung mit Wertungen Teil an der Meinungsfreiheit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 16. Februar 2010, 27 L 370.09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Berlin vom 16. Februar 2010 wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt der Antragsteller.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 5.000 EUR festgesetzt.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller vertritt nach seiner Satzung die Interessen der nicht verfassten Glaubensgemeinschaft U.. Der Antragsgegner betreibt das Medienforum Berlin, das im Rahmen der Unterrichtswerkstatt Printmedien f&#252;r Schule und Unterricht sowie f&#252;r den au&#223;erschulischen Bildungsbereich an Berliner Lehrer, Lehramtsanw&#228;rter, Lehramtsstudenten und Sch&#252;ler sowie Bedienstete der Berliner Bildungseinrichtungen einschlie&#223;lich der Kindertageseinrichtungen pr&#228;sentiert und verleiht. Nach erfolgloser Abmahnung hat der Antragsteller am 20. November 2009 beim Verwaltungsgericht Berlin sinngem&#228;&#223; beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>I. dem Antragsgegner im Wege einstweiliger Anordnung zu untersagen, die Schrift &#8222;..., erschienen 2005 in d..., im Medien-Forum Berlin-Mitte oder andernorts auszulegen oder auf andere Weise anzubieten und zu verbreiten,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt">1. solange darin in Bezug auf das U. durch nachfolgenden Text der Eindruck vermittelt wird, ein Dritter habe das Innere Wort bzw. Offenbarungen inhaltlich beeinflusst:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;&#196;u&#223;ere Einfl&#252;sse auf das &#8218;Innere Wort&#8216; sind nicht zu &#252;bersehen. Nachdem der esoterisch erfahrene D. sich dem Heimholungswerk anschloss, begannen in den Offenbarungen Bez&#252;ge auf indisches und theosophisches Denken aufzutauchen.&#8220;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">2. solange darin nachfolgende Textstelle enthalten ist:</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Auf dem Inneren Weg k&#246;nne sich der Mensch durch Aufgabe der individuellen Pers&#246;nlichkeit&#8230;zum Geistwesen hocharbeiten.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>II. dem Antragsgegner im Wege einstweiliger Anordnung zu untersagen, die Schrift &#8222;..., erschienen 2006 im C. Verlag S., im Medien-Forum Berlin-Mitte oder andernorts auszulegen oder auf andere Weise anzubieten und zu verbreiten, solange darin nachfolgende Textstelle enthalten ist:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Besonders an seinen Mitgliedern verdient das U., da diese f&#252;r ein Taschengeld harte Arbeit auf dem Feld oder im Verkauf leisten. Renten- oder krankversichert sind die &#8218;Mitarbeiter am Gottesstaat&#8216; nicht.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit dem angegriffenen Beschluss hat das Verwaltungsgericht den Antrag zur&#252;ckgewiesen: Der Antragsteller habe nicht mit der die Vorwegnahme der Hauptsache rechtfertigenden hohen Wahrscheinlichkeit glaubhaft gemacht, dass ihm der geltend gemachte Unterlassungsanspruch zum Schutz der pers&#246;nlichkeitsrechtsgleichen Rechte einer Glaubensgemeinschaft zustehe. Der Antragsgegner habe sich die beanstandeten &#196;u&#223;erungen nicht zu eigen gemacht. Vielmehr f&#228;nden auf ihn die Grunds&#228;tze der St&#246;rerhaftung wie bei Bibliotheken allgemein Anwendung. Voraussetzung eines Anspruchs auf Unterlassung der Ausleihe eines bestimmten Schriftst&#252;cks sei neben einer Abmahnung der Nachweis der Unzul&#228;ssigkeit der beanstandeten Textpassage. Die blo&#223;e Glaubhaftmachung der unwahren Tatsachenbehauptung wie im vorliegenden Fall gen&#252;ge nicht. Die &#196;u&#223;erungen seien auch nicht offenkundig unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hiergegen richtet sich die Beschwerde, zu deren Begr&#252;ndung der Antragsteller vortr&#228;gt, entgegen der Ansicht des Verwaltungsgerichts mache sich der Antragsgegner die fraglichen &#196;u&#223;erungen in der Weise zu eigen, dass er die Schrift in seinem Medienforum anbiete, womit die rechtlichen Ma&#223;st&#228;be ins Spiel k&#228;men, die f&#252;r staatliche &#196;u&#223;erungen &#252;ber religi&#246;se Gemeinschaften g&#228;lten. Soweit die Unwahrheit einer Tatsachenbehauptung glaubhaft gemacht sei, sei sie dem Staat ebenso wie jedem Dritten zu untersagen; soweit es sich um Wertungen oder Meinungs&#228;u&#223;erungen handele, seien sie zu untersagen, wenn sie nicht dem Zur&#252;ckhaltungsgebot des Staats bei Informationen &#252;ber Glaubensgemeinschaften entspr&#228;chen. Die hier in Rede stehenden Tatsachenbehauptungen seien unwahr; soweit sie Wertungen enthielten, seien diese ehrenr&#252;hrig und verf&#228;lschten das religi&#246;se Selbstverst&#228;ndnis der Glaubensgemeinschaft U..</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers, &#252;ber die der Senat gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;1 und 6 VwGO nur im Rahmen der fristgerechten Darlegungen des Beschwerdef&#252;hrers entscheidet, ist unbegr&#252;ndet. Der angefochtene Beschluss h&#228;lt einer auf das Vorbringen des Antragstellers bezogenen &#220;berpr&#252;fung stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Ohne Erfolg stellt die Beschwerde den rechtlichen Pr&#252;fungsma&#223;stab, der nach Auffassung der Vorinstanz an die Verantwortlichkeit des Antragsgegners im Rahmen eines Unterlassungsanspruchs analog den &#167;&#167;&#160;823 Abs.&#160;1, 1004 Abs.&#160;1 Satz&#160;2 BGB bei der Ausleihe von Schriften zu stellen ist, in Frage. Richtig ist, dass in der Wiedergabe der Aussage eines Dritten eine eigene, eine T&#228;terschaft begr&#252;ndende &#196;u&#223;erung des Wiedergebenden liegen kann, wenn er sich den Inhalt der fremden &#196;u&#223;erung erkennbar zu eigen macht (vgl. Urteile des Bundesgerichtshofs vom 17. November 2009 - VI ZR 226/08 -, juris Rn. 11 und vom 30. Januar 1996 - VI ZR 386/94 -, juris Rn. 18, jeweils m.w.N.); allenfalls f&#252;r eine solche eigene &#196;u&#223;erung k&#246;nnten die Ma&#223;st&#228;be gelten, die an staatliche &#196;u&#223;erungen zu Glaubens- oder Weltanschauungsgemeinschaften im Hinblick auf deren Rechte aus Art.&#160;4 GG anzulegen sind (vgl. hierzu Urteil des Senats vom 25. September 2003 - OVG 5 B 26.00 -, juris Rn. 45 f.) So liegt der Fall hier jedoch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, stellt der Antragsgegner lediglich Material zusammen, das er zur Verwendung f&#252;r Unterrichtszwecke im Fach Ethik f&#252;r geeignet h&#228;lt. Er bietet eine Vielzahl von Schriften und B&#252;chern zu diesem Unterrichtsfach an, darunter auch solche zum Thema neue Glaubensgemeinschaften und Sekten, enth&#228;lt sich jedoch einer eigenen Stellungnahme. Es ist dem Nutzer &#252;berlassen, ob und ggf. welcher Inhalte er sich aus welchen Schriften und B&#252;chern des Medienforums f&#252;r den Unterricht bedient. Der Antragsteller hat auch nicht vorgetragen, geschweige denn glaubhaft gemacht, dass der Antragsgegner eine der Vielfalt der auf dem Markt vorhandenen Medien zu diesem Thema widersprechende Auswahl zu Lasten des U. vorgenommen, die &#196;u&#223;erungen als &#8222;Meldung&#8220; verbreitet oder sich in sonstiger Weise die fraglichen &#196;u&#223;erungen zu eigen gemacht h&#228;tte. Dem vom Antragsteller in Bezug genommenen Beschluss des Bayerischen Verwaltungsgerichtshofs vom 4. April 1995, NVwZ 1995, 794, lag ein nicht vergleichbarer Sachverhalt zugrunde: Dort ging es um eine von der Bayerischen Landeszentrale f&#252;r politische Bildungsarbeit selbst herausgegebene und u.a. an alle Schulen in Bayern versandte Schrift, die sich auf 26 Seiten kritisch mit der Bewegung U. befasste. Der zur weiteren Beschwerdebegr&#252;ndung angef&#252;hrte Internetauftritt des Antragsgegners sowie die Pressemitteilung der Enquete-Kommission des Deutschen Bundestages vom 19. Juni 1998 sind nicht Gegenstand des vorliegenden Verfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der vom Verwaltungsgericht gepr&#252;fte, aber im Ergebnis verneinte Unterlassungsanspruch nach den f&#252;r Bibliotheken geltenden Grunds&#228;tzen der St&#246;rerhaftung des Antragsgegners ist weder ein &#8222;zweites Rettungsman&#246;ver&#8220; noch eine &#8222;juristische Verrenkung&#8220; - wie es die Beschwerde formuliert -, sondern die Folge der zutreffenden Wertung, dass der Antragsgegner mangels eigener &#196;u&#223;erung nicht als T&#228;ter, sondern allenfalls als Letztvertreiber auf Unterlassung einer ggf. unzul&#228;ssigen &#196;u&#223;erung eines Dritten haftet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs, der der Senat folgt, haftet als St&#246;rer derjenige auf Unterlassung, der ohne T&#228;ter oder Teilnehmer zu sein in irgendeiner Weise willentlich und ad&#228;quat kausal zur Verletzung eines gesch&#252;tzten Gutes beitr&#228;gt. Weil jedoch die St&#246;rerhaftung nicht &#252;ber Geb&#252;hr auf Dritte erstreckt werden darf, die die rechtswidrige Beeintr&#228;chtigung nicht selbst vorgenommen haben, setzt die Haftung des St&#246;rers die Verletzung von Pr&#252;fungspflichten voraus. Deren Umfang bestimmt sich danach, ob und inwieweit dem als St&#246;rer in Anspruch Genommenen nach den Umst&#228;nden des konkreten Falles eine Pr&#252;fung zuzumuten ist (vgl. nur Urteil des Bundesgerichtshofs vom 19. April 2007 - I ZR 35/04 - Internet-Versteigerung II -, juris Rn. 40, m.w.N.), wobei f&#252;r die Verbreitung von Druckschriften diejenigen Grunds&#228;tze gelten, die f&#252;r Pressever&#246;ffentlichungen Platz greifen (vgl. Urteil vom 30. Januar 1996 - VI ZR 386/94 -, juris Rn. 32).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Es fehlt hier bereits an der Glaubhaftmachung eines ad&#228;quat kausalen Tatbeitrags des Antragsgegners. Denn dieser h&#228;lt von den Schriften nur wenige Exemplare vor, w&#228;hrend der Verlag sie in gr&#246;&#223;erer Auflage weiterhin r&#228;umlich unbegrenzt verbreitet (vgl. dazu Wenzel, Das Recht der Wort- und Bildberichterstattung, 5. Aufl., 2003, Rn. 223). Solange der Verleger nicht an der Verbreitung gehindert wird, muss ein Anspruch gegen den Betreiber der Bibliothek grunds&#228;tzlich ausscheiden. Bei Zuerkennung eines solchen Anspruchs k&#246;nnte sonst ein Betroffener wahllos gegen alle Buchh&#228;ndler und Bibliotheken Serienabmahnungen vornehmen. Dabei ist zugunsten des Letztvertreibers von Druckerzeugnissen zu ber&#252;cksichtigen, dass er sich angesichts der Eigenverantwortung der Herausgeber f&#252;r die Richtigkeit der in ihren Publikationen gemachten &#196;u&#223;erungen regelm&#228;&#223;ig darauf verlassen kann, dass die von ihm letztvertriebenen Schriften keinen unzul&#228;ssigen Inhalt haben. Bibliotheken m&#252;ssen ebenso wie Buchh&#228;ndler auf das Pr&#252;fergebnis des Verlegers vertrauen k&#246;nnen. An Letztere und nicht an die Bibliothek sind die zur Erf&#252;llung der Recherchierungspflicht sogenannten &#8222;pressem&#228;&#223;ige Sorgfaltsanforderungen&#8220; zu stellen (vgl. Urteil des Bundesgerichtshofs vom 30. Januar 1996, a.a.O., Rn. 32).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Ebenso wie Presseunternehmen (vgl. dazu Urteil des Bundesgerichtshofs vom 15. Oktober 1998 - I ZR 120/96 - M&#246;belklassiker -, juris Rn. 25) obliegt Bibliotheken daher keine umfassende Pr&#252;fungspflicht, um deren Arbeit nicht &#252;ber Geb&#252;hr zu erschweren und die Verantwortlichen nicht zu &#252;berfordern. Der Betreiber einer Bibliothek haftet deshalb als St&#246;rer regelm&#228;&#223;ig nur, wenn er abgemahnt worden ist und ihm gegen&#252;ber die Unzul&#228;ssigkeit der &#196;u&#223;erung nachgewiesen wird. Abgesehen davon, dass es hier an einer ordnungsgem&#228;&#223;en Abmahnung fehlt, weil die Abmahnschreiben des Antragstellers vom 13. und 21. Oktober 2009 jeweils nur eine Schrift zum Gegenstand haben, denen die abgemahnten &#196;u&#223;erungen unzutreffend zugeordnet werden, sodass der Antragsgegner nicht erkennen kann, was genau er zu unterlassen hat, hat der Nachweis der Unzul&#228;ssigkeit der &#196;u&#223;erungen in der Regel die Vorlage eines Unterlassungs- oder Widerruftitels gegen den Herausgeber, Verleger oder Autor zur Voraussetzung (vgl. Wenzel, a.a.O., Rn. 226). Von diesem Grundsatz der subsidi&#228;ren Haftung mag es Ausnahmen geben (vgl. den vom Bundesgerichtshof im Urteil vom 3. Februar 1976 - VI ZR 23/72 -, juris Rn. 21, entschiedenen Fall eines Alleinimporteurs bei Unm&#246;glichkeit einer Inanspruchnahme des Verlegers im Ausland). Hier aber hat der Antragsteller auch im Beschwerdeverfahren nicht glaubhaft gemacht, dass die Durchsetzung eines Unterlassungsanspruchs gegen den prim&#228;r Verantwortlichen nicht m&#246;glich, nicht zumutbar oder sinnlos gewesen w&#228;re. Vielmehr hat er diesen Weg ausweislich des dem Schreiben an den Antragsgegner vom 30. September 2009 beigef&#252;gten Schriftsatz an einen der beiden betroffenen Verlage und einen der betroffenen Autoren auch beschritten, offenbar aber ohne Erfolg. Bereits an dieser Stelle scheitert der Unterlassungsanspruch des Antragsstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Selbst wenn man zu seinen Gunsten unterstellte, dass den Antragsgegner aufgrund seiner Sachkenntnis und seiner Aufgabenstellung als &#8222;Lehrerbibliothek&#8220; eine Sorgfaltspflicht bei der Auswahl unter den auf dem B&#252;cher- und Schriftenmarkt erh&#228;ltlichen Titeln auch in Bezug auf die Zul&#228;ssigkeit des Inhalts trifft, &#228;nderte sich am Ergebnis nichts. Insoweit ist die Auswahl nach Themenkreisen kein &#8222;Freibrief&#8220;, wie es die Beschwerde ausdr&#252;ckt. Sie verpflichtet vielmehr dazu, eine Vielfalt von Materialien anzubieten, um dem breiten Meinungsspektrum gerade in Bezug auf Glaubensgemeinschaften Rechnung zu tragen. Auch wenn dies eine Pr&#252;fungspflicht bez&#252;glich des Inhalts insoweit umfassen sollte, als der Antragsgegner keine Schriften mit &#196;u&#223;erungen in den Bestand aufnehmen darf, deren Unzul&#228;ssigkeit sich aufdr&#228;ngt, k&#246;nnte er in Zweifelsf&#228;llen das Privileg der herabgestuften Pr&#252;fungspflicht f&#252;r sich in Anspruch nehmen. Denn zum einen dokumentiert der Antragsgegner den Meinungsstand, indem er f&#252;r den Nutzer erkennbar - gleichsam wie auf einem &#8222;Markt der Meinungen&#8220; - &#196;u&#223;erungen und Stellungnahmen verschiedener Seiten zusammen- und gegen&#252;berstellt (vgl. hierzu Urteil des Bundesgerichtshofs vom 30. Januar 1996 - VI ZR 386/94 -, juris Rn. 18, m.w.N.); zum anderen stehen ihm, wie die Kammer zutreffend ausgef&#252;hrt hat, bei einer Verteidigung gegen den Unterlassungsanspruch die M&#246;glichkeiten des erstverantwortlichen Autors nicht zur Verf&#252;gung, sich gegen die Behauptung der Unwahrheit einer Tatsachenbehauptung anhand eigenen Recherchematerials zur Wehr zu setzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Es ist jedoch auch mit der Beschwerde nicht glaubhaft gemacht, dass sich die Unzul&#228;ssigkeit der fraglichen &#196;u&#223;erungen aufdr&#228;ngt. Trotz des bei dem Antragsgegner zu unterstellenden Sachverstandes muss ihm nicht bekannt sein, noch dr&#228;ngt es sich sonst auf, wer bei der Glaubensgemeinschaft U. Einfluss auf die Glaubensinhalte hat, ob sich nach den Glaubensvorstellungen des U. der Mensch durch Aufgabe der individuellen Pers&#246;nlichkeit zum Geistwesen hocharbeiten kann und ob die vom U. gef&#252;hrten Christusbetriebe an seinen Mitgliedern besonders verdient, da diese f&#252;r ein Taschengeld harte Arbeit auf dem Feld oder im Verkauf leisten und ob die &#8222;Mitarbeiter am Gottesstaat&#8220; sozialversichert sind. Auch dies rechtfertigte es, den Unterlassungsanspruch anhand des herabgestuften Pr&#252;fungsma&#223;stabes des Letztverbreiters abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Schlie&#223;lich hat die Beschwerde ungeachtet der eingeschr&#228;nkten Haftung des letztvertreibenden Antragsgegners nicht einmal die Unzul&#228;ssigkeit der in Rede stehenden &#196;u&#223;erungen im Sinne des &#167;&#160;123 Abs.&#160;3 VwGO i.V.m. &#167;&#167;&#160;920 Abs.&#160;2, 294 ZPO glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach Auffassung der Beschwerde handelt es sich bei den fraglichen &#196;u&#223;erungen um Tatsachenbehauptungen. W&#228;ren sie unwahr, w&#228;re deren k&#252;nftige Verbreitung nicht zul&#228;ssig. Die Beweis- bzw. Glaubhaftmachungslast f&#252;r die Unwahrheit liegt nach allgemeinen Regeln beim Antragsteller (vgl. Urteil des Bundesgerichtshofs vom 22. April 2008 - VI ZR 83/07 -, juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Unwahrheit der &#196;u&#223;erung unter I.1. des Antrags - &#8222;&#196;u&#223;ere Einfl&#252;sse auf das &#8218;Innere Wort&#8216; sind nicht zu &#252;bersehen. Nachdem der esoterisch erfahrene D. sich dem Heimholungswerk anschlo&#223;, begannen in den Offenbarungen Bez&#252;ge auf indisches und theosophisches Denken aufzutauchen.&#8220; - ist anhand der eidesstattlichen Versicherung von P. vom 9. September 2008 nicht glaubhaft gemacht. Darin best&#228;tigt D., im Jahre 1979 zum H., aus dem sp&#228;ter das U. hervorgegangen sei, gesto&#223;en zu sein. Damals sei die urchristliche Lehre, die Kirchenvertreter &#8222;&#246;stlich&#8220; nennen, insbesondere die Lehre von der Reinkarnation, bereits vom Gottesgeist durch das Prophetische Wort von Frau G. &#252;bermittelt gewesen. Er habe das Gedankengut der Reinkarnation wiedergefunden, mit dem er bei seinen Aufenthalten in Indien vertraut geworden sei. Er selbst habe nie irgendeinen Beitrag zur urchristlichen Lehre des H. geleistet. S&#228;mtliche Lehren seien ausschlie&#223;lich durch das Prophetische Wort G. gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Diese Versicherung, die nicht aus Anlass des vorliegenden Falles erkl&#228;rt worden sein kann, weil der Vorstand des Antragstellers nach eigenen Angaben von den fraglichen &#196;u&#223;erungen erstmals Ende September 2009 erfahren haben will, schlie&#223;t einen - ungewollten - Einfluss auf die Offenbarungen, auch wenn sie ausschlie&#223;lich von F. stammen, nicht aus. Davon w&#228;re auch der Eindruck, den die &#196;u&#223;erung nach Ansicht des Antragstellers erweckt, D. habe diese neue Denkweise bewirkt, erfasst. Dar&#252;ber hinaus steht nach den Fest-stellungen des Bayerischen Verwaltungsgerichtshofs im Urteil vom 24. Juli 1991 (- 7 B 90.2873 -, juris Rn. 2) fest, dass die &#8222;Prophezeiungen&#8220; in Schriften und Brosch&#252;ren sowohl der &#8222;Prophetin&#8220; als auch einiger ihrer Anh&#228;nger niedergelegt wurden, die als &#8222;Geistige Lehrer&#8220; t&#228;tig wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Unwahrheit der &#196;u&#223;erung unter I.2. des Antrags -&#8222;Auf dem Inneren Weg k&#246;nne sich der Mensch durch Aufgabe der individuellen Pers&#246;nlichkeit&#8230;zum Geistwesen hocharbeiten&#8220; - ist ebenso wenig glaubhaft gemacht. Antrags- und Beschwerdebegr&#252;ndung ersch&#246;pfen sich in der schlichten Behauptung des Antragstellers, diese &#196;u&#223;erung sei unwahr und verf&#228;lsche das religi&#246;se Selbstverst&#228;ndnis der Glaubensgemeinschaft. Das gen&#252;gt den Anforderungen der Glaubhaftmachung offenkundig nicht, zumal sich in den Schriften des U. durchaus Anhaltspunkte f&#252;r die Richtigkeit der &#196;u&#223;erung finden lassen (vgl. zum &#8222;Abstreifen der des Individuellen mit dem Ziel der Veredelung und der Ausrichtung auf die Allharmonie, auf Gott&#8220;: Beschluss des Bayerischen Verwaltungsgerichtshof vom 28. M&#228;rz 1994 - 7 CE 93.2403 -, juris Rn. 46; zur &#8222;Umprogrammierung&#8220; als Reinigung der Gehirnzellen von allen Pr&#228;gungen dieser Welt und ihrer Ausrichtung auf das h&#246;chste Prinzip, auf Gott: vgl. Urteil des Senats vom 25. September 2003 - OVG 5 B 26.00 -, juris Rn. 62).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Schlie&#223;lich hat der Antragsteller die Unwahrheit der &#196;u&#223;erung unter II. des Antrags - &#8222;Besonders an seinen Mitgliedern verdient das U., da diese f&#252;r ein Taschengeld harte Arbeit auf dem Feld oder im Verkauf leisten. Renten- oder krankversichert sind die &#8218;Mitarbeiter am Gottesstaat&#8216; nicht.&#8220; - nicht glaubhaft gemacht. Mit ihrem Einwand, der Antragsteller sei nicht gehalten, nunmehr Nachweise zu f&#252;hren, dass jeder Mitarbeiter der C. selbstverst&#228;ndlich sozialversichert sei, sondern der Antragsgegner sei gezwungen, seine &#8222;dreiste L&#252;ge&#8220; zu pr&#228;zisieren bzw. zu verifizieren, verkennt die Beschwerde die Verteilung der Last der Glaubhaftmachung. Vermag aber der Antragsteller die Unwahrheit nicht glaubhaft zu machen, muss er die als wahr zu unterstellende Behauptung hinnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auch die von der Beschwerde ins Feld gef&#252;hrte Entscheidung des Bayerischen Verwaltungsgerichts M&#252;nchen vom 4. September 1998 - M 24 K 95.3517 - verhilft ihr nicht zum Erfolg. Darin ist festgestellt worden, dass die Verbreitung der Aussage &#8222;Eine Aussteigerin berichtet, da&#223; die Mitarbeiter dieser Betriebe mit einem Hungerlohn abgespeist werden&#8220; in einer von der Bayerischen Landeszentrale f&#252;r politische Bildungsarbeit herausgegebenen Schrift &#8222;Neureligi&#246;se Bewegungen&#8220; rechtswidrig war. Zur Begr&#252;ndung hat das Gericht darauf verwiesen, dass die dortige Klagepartei U. vorgetragen hatte, Mitarbeiter der C. erhielten einen Grundlohn von mindestens 2.600,- DM zuz&#252;glich Kinderzulagen sowie weitere im einzelnen beschriebene Leistungen <span style="text-decoration:underline">und</span> der Autor des Beitrags einger&#228;umt hatte, dass es denkbar sei, dass die Glaubensgemeinschaft Tarifl&#246;hne zahle. Hier fehlt es indes an einer Aussage des Autors zur H&#246;he der L&#246;hne und zur Abf&#252;hrung von Sozialversicherungsbeitr&#228;gen, die den Wahrheitsgehalt der &#196;u&#223;erung in gleicher Weise in Frage stellen k&#246;nnte. Somit obliegt es dem Antragsteller deren Unwahrheit glaubhaft zu machen; dieser Obliegenheit ist er indes nicht nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nur erg&#228;nzend weist der Senat darauf hin, dass es sich bei allen in Rede stehenden &#196;u&#223;erungen eher um Meinungs&#228;u&#223;erungen handeln d&#252;rfte, weil sie einer &#220;berpr&#252;fung auf ihre Richtigkeit mit den Mitteln des Beweises allenfalls teilweise zug&#228;nglich sind. Die Textpassage unter I.1. des Antrags gibt eine Einsch&#228;tzung des Autors wieder. Es fehlt an einem objektiven Ma&#223;stab zur Bestimmung, ob eine Glaubenslehre von einem bestimmten Zeitpunkt an Bez&#252;ge auf indisches und theosophisches beeinflusstes Denken aufweist. Bei der &#196;u&#223;erung unter I.2. des Antrags handelt sich um eine Einsch&#228;tzung der Glaubenslehre durch einen Au&#223;enstehenden, die dem Wahrheitsbeweis ebenso wenig zug&#228;nglich ist. Gleiches gilt f&#252;r die &#196;u&#223;erung unter II. des Antrags, weil die Aussage &#8222;harte Arbeit f&#252;r ein Taschengeld&#8220; nur bedeutet, dass der Lohn aus Sicht des Autors f&#252;r die zu leistenden Arbeiten zu gering bemessen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011651","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Bei allen drei &#196;u&#223;erungen wirken Tatsachenbehauptungen und Wertungen zumindest zusammen, so dass der Text in seiner Gesamtheit von der Schutzwirkung des Art.&#160;5 Abs.&#160;1 GG erfasst wird. Dar&#252;ber hinaus dienen die &#196;u&#223;erungen Dritten zur Meinungsbildung (zu diesen Abgrenzungskriterien vgl. Urteil des Bundesgerichtshofs vom 17. November 2009, a.a.O., juris Rn. 15). Somit w&#228;re &#252;ber den Unterlassungsantrag - wenn der Antragsgegner nicht schon den herabgestuften Pr&#252;fungsma&#223;stab f&#252;r sich in Anspruch nehmen k&#246;nnte - aufgrund einer Abw&#228;gung des Rechts des Antragstellers auf Schutz seines pers&#246;nlichkeitsrechtsgleichen Rechts aus Art.&#160;4 Abs.&#160;1 GG auf Wahrung seiner Identit&#228;t mit dem in Art.&#160;5 Abs.&#160;1 GG verankerten Recht auf Meinungsfreiheit zu entscheiden. In diesem Spannungsverh&#228;ltnis der Grundrechtspositionen steht auch der Antragsgegner. Denn dem Autor der &#196;u&#223;erungen steht das Grundrecht des Art.&#160;5 Abs.&#160;1 GG zur Seite, auf das sich der Antragsgegner als Letztverbreiter in der vorliegenden Fallkonstellation stellvertretend f&#252;r den Autor berufen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Als Meinungs&#228;u&#223;erungen sind die Textpassagen zweifelsfrei zul&#228;ssig. Es ist nicht erforderlich, dass sie als solche sachlich nachvollziehbar oder durch Tatsachen belegt sind. Das Grundrecht der Meinungs&#228;u&#223;erungsfreiheit dient nicht in erster Linie der Ermittlung der Wahrheit, sondern der Gew&#228;hrleistung, dass jeder frei sagen kann, was er denkt, auch wenn er keine nachpr&#252;fbaren Gr&#252;nde f&#252;r sein Urteil angibt oder angeben kann (Urteil des Bundesverfassungsgerichts vom 22. Juni 1982 - 1 BvR 1376/79 -, juris Rn. 13). Ma&#223;geblich ist allein, dass sich die &#196;u&#223;erungen als Beitrag zur Auseinandersetzung der Meinungen um eine Frage von allgemeinem Interesse versteht - hier der kritischen Auseinandersetzung mit neuen religi&#246;sen Str&#246;mungen. Sie ersch&#246;pfen sich dagegen nicht in einer einen Unterlassungsanspruch rechtfertigenden pers&#246;nlichen Schm&#228;hung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Mit ihrem Hinweis auf den Beschluss des Bundesverfassungsgerichts vom 26. Juni 2002 (- 1 BvR 670/91 -, juris) verkennt die Beschwerde wiederum den Pr&#252;fungsma&#223;stab bei &#196;u&#223;erungen, die dem Staat nicht als eigene zuzurechnen sind. Denn in jenem Verfahren ging es um eine &#196;u&#223;erung der Bundesregierung &#252;ber eine Glaubens- bzw. Weltanschauungsgemeinschaft, die das Gebot der Zur&#252;ckhaltung, zu welcher der Staat und seine Organe nach dem Gebot der religi&#246;s-weltanschaulichen Neutralit&#228;t verpflichtet sind, nicht wahrte. Darum geht es hier jedoch nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch der Hinweis auf das Selbstverst&#228;ndnis der Glaubensgemeinschaft geht in diesem Zusammenhang fehl. Ebenso wie die Kammer hat auch der Senat bereits mehrfach ausgesprochen, dass &#196;u&#223;erungen, die - wie die in Rede stehenden - eine nicht eingrenzbare Zahl von Lesern ansprechen, nach ihrem objektiven Erkl&#228;rungswert, also nach ihrer Wirkung auf Dritte, die im Allgemeinen nicht den Kenntnis- und Bewusstseinsstand der Mitglieder der Glaubens- oder Weltanschauungsgemeinschaft haben, zu beurteilen sind (vgl. Urteil vom 25. September 2003 - OVG 5 B 26.00 -, juris Rn. 58, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;1 und 2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d468058" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001011651</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
