<html>
<head><title>OVG-6-B-1-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.05.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 6 B 1.09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2011:0518.OVG6B1.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;102 Abs 4 SGB 9</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001051798"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schwerbehinderter Mensch - Kosten&#252;bernahme f&#252;r eine notwendige Arbeitsassistenz</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Es erscheint angesichts des klaren Wortlauts und der eindeutigen Systematik des &#167;&#160;102 SGB IX (juris: SGB 9) nicht nachvollziehbar, dass den Integrations&#228;mtern hinsichtlich der H&#246;he der Mittel, die f&#252;r eine notwendige Arbeitsassistenz nach Abs.&#160;4 dieser Vorschrift &#252;bernommen werden, ein Ermessen zustehen soll (entgegen OVG Bremen, Beschluss vom 15. Oktober 2003 - 2 B 304/03 -, FEVS 55, S.&#160;334).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><br><br>2. Die H&#246;he der Mittel f&#252;r eine Arbeitsassistenz im Sinne des &#167;&#160;102 Abs.&#160;4 SGB IX (juris: SGB 9) wird durch den Begriff der Notwendigkeit begrenzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><br><br>3. Die Empfehlungen der Bundesarbeitsgemeinschaft der Integrations&#228;mter und Hauptf&#252;rsorgestellen (BIH) f&#252;r die Erbringung finanzieller Leistungen zur Arbeitsassistenz schwerbehinderter Menschen gem&#228;&#223; &#167;&#160;102 Abs.&#160;4 SGB IX (juris: SGB 9) vom 1. August 2005 enthalten hinsichtlich der H&#246;he der Mittel f&#252;r eine notwendige Arbeitsassistenz von acht Stunden t&#228;glich keine sachdienlichen Angaben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><br><br>4. Bei einer notwendigen Arbeitsassistenz von acht Stunden t&#228;glich erscheint ein Stundenlohn von 8,60 Euro im Mittel sachangemessen, wenn es sich um Hilfst&#228;tigkeiten handelt, f&#252;r die eine Ausbildung oder besondere Qualifikation nicht erforderlich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 4. September 2008, 37 A 52.07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Berlin vom 4. September 2008 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he des Vollstreckungsbetrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist blind und als Schwerbehinderter mit einem Grad der Behinderung von 100 vom Hundert anerkannt. Er betreibt ein Einzelhandelsunternehmen f&#252;r Unterhaltungselektronik in Berlin. Im Oktober 2004 beantragte er erstmals Mittel f&#252;r eine Arbeitsassistenz beim Landesamt f&#252;r Gesundheit und Soziales des Beklagten, die ihm mit Bescheid vom 17. November 2004 f&#252;r den Zeitraum 2005 bis 2006 in H&#246;he von 2.100 Euro monatlich f&#252;r einen anerkannten Assistenzbedarf von acht Stunden t&#228;glich bewilligt wurden. Seither besch&#228;ftigt er durchgehend eine Arbeitsassistenz zu einem Bruttolohn von 1.750 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Auf seinen Antrag vom 25. September 2006 auf Weitergew&#228;hrung der Mittel f&#252;r eine Arbeitsassistenz im bisherigen Umfang bewilligte ihm die Beh&#246;rde mit Bescheid vom 6. November 2006 unter Zugrundelegung eines fortbestehenden Assistenzbedarfs von acht Stunden t&#228;glich Mittel in H&#246;he von nur noch 1.800 Euro monatlich. Den hiergegen am 14. November 2006 eingelegten Widerspruch wies der Widerspruchsausschuss des Integrationsamtes mit Widerspruchsbescheid vom 26. April 2007 zur&#252;ck und f&#252;hrte zur Begr&#252;ndung aus: Die Entscheidung &#252;ber die H&#246;he der bewilligten Mittel orientiere sich an den Empfehlungen der Bundesarbeitsgemeinschaft der Integrations&#228;mter und Hauptf&#252;rsorgestellen (BIH). Darin seien F&#246;rdergrenzen der Mittel f&#252;r eine notwendige Arbeitsassistenz festgelegt worden. Diese beliefen sich bei einem notwendigen Unterst&#252;tzungsbedarf von mindestens drei Stunden arbeitst&#228;glich auf 1.100 Euro (H&#246;chstf&#246;rderung). Dem Kl&#228;ger w&#252;rde aber f&#252;r eine &#220;bergangszeit noch der Betrag von 1.800 Euro monatlich gew&#228;hrt, weil eine sofortige Herabstufung auf 1.100 Euro angesichts der bisherigen H&#246;he der bewilligten Mittel eine besondere H&#228;rte f&#252;r ihn darstellen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die hiergegen gerichtete, am 26. Mai 2007 erhobene Klage hat das Verwaltungsgericht mit Urteil vom 4. September 2008 als unbegr&#252;ndet abgewiesen und zur Begr&#252;ndung ausgef&#252;hrt: Der Kl&#228;ger k&#246;nne eine Kosten&#252;bernahme f&#252;r eine notwendige Arbeitsassistenz in der bisherigen H&#246;he nicht beanspruchen. Die H&#246;he der zu bewilligenden Mittel st&#252;nde im Ermessen der Beh&#246;rde. Das folge aus dem Umstand, dass der Anspruch nach &#167;&#160;102 Abs.&#160;4 SGB IX unter dem Vorbehalt der dem Integrationsamt jeweils zur Verf&#252;gung stehenden Mittel der Ausgleichsabgabe stehe, zum anderen folge das aus &#167;&#160;108 SGB IX, der die Bundesregierung erm&#228;chtige, durch Rechtsverordnung das N&#228;here &#252;ber die Voraussetzungen des Anspruchs nach &#167;&#160;102 SGB IX sowie &#252;ber die H&#246;he, Dauer und Ausf&#252;hrung der Leistungen zu regeln. Demnach habe der Gesetzgeber die H&#246;he der Leistungen als regelungsbed&#252;rftig angesehen und eine der H&#246;he nach unbegrenzte Finanzierung der notwendigen Arbeitsassistenzkosten nicht beabsichtigt. Da die Bundesregierung von der Verordnungserm&#228;chtigung bislang keinen Gebrauch gemacht habe, stehe die Verteilung der zur Verf&#252;gung stehenden Mittel im Ermessen der Beh&#246;rde. Die Aus&#252;bung des Ermessens anhand der Richtlinie des BIH sei nicht zu beanstanden. Die Entscheidung, nur noch 1.800 Euro monatlich zu gew&#228;hren beruhe auf einer ge&#228;nderten Verwaltungspraxis, die sich st&#228;rker an den Kappungsgrenzen der Empfehlungen orientiere. Ein Versto&#223; gegen die Selbstbindung der Verwaltung liege hierin nicht. Der Beklagte habe auch dem Umstand Rechnung getragen, dass die Kosten der f&#252;r den Kl&#228;ger notwendigen Arbeitsassistenz mit dem in den Empfehlungen des BIH vorgesehenen H&#246;chstbetrag nicht vollst&#228;ndig abgedeckt werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit der vom Verwaltungsgericht zugelassenen Berufung vom 10. Januar 2009 verfolgt der Kl&#228;ger sein Begehren weiter. Er macht im Wesentlichen geltend, den Integrations&#228;mtern stehe bei der Mittelvergabe kein eigenes Ermessen zu. &#167;&#160;102 Abs.&#160;4 SGB IX formuliere einen Rechtsanspruch, dem eine Rangordnung der Mittelvergabe hinsichtlich der lediglich im Ermessenswege zu gew&#228;hrenden Leistungen nach &#167;&#160;102 Abs.&#160;3 SGB IX entnommen werden k&#246;nne. Der Mittelvorbehalt greife erst dann anspruchsbegrenzend ein, wenn das Integrationsamt dargelegt habe, dass die vorhandenen Mittel nicht mehr ausreichten. Mittelknappheit sei hier nicht geltend gemacht. Eine Begrenzung des Anspruchs k&#246;nne allein &#252;ber den unbestimmten Rechtsbegriff der &#8222;notwendigen&#8220; Arbeitsassistenz erfolgen. Die Empfehlungen des BIH stellten lediglich eine Orientierungshilfe f&#252;r den Regelfall, aber keine H&#246;chstgrenze f&#252;r die Bewilligung dar. Es w&#228;re gleichheitswidrig, bei einem Bedarf von drei Stunden f&#252;r eine notwendige Arbeitsassistenz denselben Betrag zu gew&#228;hren wie bei einem Bedarf von acht Stunden. Mit dem Betrag von 1.100 Euro k&#246;nne der Assistenzbedarf des Kl&#228;gers nicht gedeckt werden. Der Stundenlohn betrage dann lediglich rund 5,30 Euro. Bei einem Betrag von 2.100 Euro betrage der Stundenlohn rund 10 Euro. Seiner Assistenzkraft w&#252;rden zwar nur Hilfst&#228;tigkeiten abverlangt, f&#252;r ihn sei jedoch ein hohes Ma&#223; an Vertrauensw&#252;rdigkeit von besonderer Bedeutung. Die Assistenzkraft sei daher nicht durch jede beliebige Arbeitskraft ersetzbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 4. September 2008 zu &#228;ndern und den Beklagten unter Aufhebung des Bescheides des Landesamtes f&#252;r Gesundheit und Soziales vom 6. November 2006 in der Gestalt des Widerspruchsbescheides des Widerspruchsausschusses vom 26. April 2007 zu verpflichten, die Kosten der notwendigen Arbeitsassistenz des Kl&#228;gers wie bisher in H&#246;he von 2.100 Euro zu &#252;bernehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Er h&#228;lt an seiner Auffassung fest. Erg&#228;nzend f&#252;hrt er aus, die in den Empfehlungen des BIH festgelegten Pauschalen seien nicht sachwidrig. Im Interesse einer planbaren, gleichm&#228;&#223;igen und wirtschaftlichen Verteilung der begrenzten Mittel sei die Begrenzung der F&#246;rderleistungen nicht zu beanstanden. Im &#220;brigen sei nicht dargelegt, dass eine Bewilligung von 2.100 Euro vorliegend zwingend erforderlich w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Streitakte sowie die Verwaltungsvorg&#228;nge des Beklagten verwiesen, deren wesentlicher Inhalt Gegenstand der m&#252;ndlichen Verhandlung gewesen ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers ist unbegr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen. Dem Kl&#228;ger steht der geltend gemachte Anspruch auf &#220;bernahme der Kosten f&#252;r seine Arbeitsassistenz wie bisher in H&#246;he von 2.100 Euro nicht zu. Der angefochtene Bescheid und der Widerspruchsbescheid sind rechtm&#228;&#223;ig und verletzen den Kl&#228;ger daher nicht in seinen Rechten (&#167;&#160;113 Abs.&#160;5 VwGO). Dabei folgt der Senat der Auffassung der Beh&#246;rde und des Verwaltungsgerichts allerdings nur im Ergebnis, nicht in der Begr&#252;ndung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Anspruchsgrundlage f&#252;r das Begehren des Kl&#228;gers ist &#167;&#160;102 Abs.&#160;4 SGB IX. Nach dieser Vorschrift haben schwerbehinderte Menschen im Rahmen der Zust&#228;ndigkeit des Integrationsamtes f&#252;r die begleitende Hilfe im Arbeitsleben aus den ihm aus der Ausgleichsabgabe zur Verf&#252;gung stehenden Mitteln Anspruch auf &#220;bernahme der Kosten einer notwendigen Arbeitsassistenz. Diese Voraussetzungen liegen dem Grunde nach vor. Es ist zwischen den Beteiligten unstreitig und aus Sicht des Senats nicht zweifelhaft, dass der Kl&#228;ger eine Arbeitsassistenz im Umfang von acht Stunden t&#228;glich ben&#246;tigt, um die behinderungsbedingten Nachteile, die anderenfalls der Aus&#252;bung seines Berufs entgegenst&#252;nden, auszugleichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Nicht nachvollziehbar erscheint angesichts des klaren Wortlauts und der eindeutigen Systematik des &#167;&#160;102 SGB IX jedoch der Ansatz des Beklagten und auch des Verwaltungsgerichts, dass der Beh&#246;rde hinsichtlich der H&#246;he der Mittel, die f&#252;r eine notwendige Arbeitsassistenz &#252;bernommen werden, ein Ermessen zusteht (a. A. OVG Bremen, Beschluss vom 15. Oktober 2003 - 2 B 304/03 -, FEVS 55, S.&#160;334; offen gelassen BVerwG, Beschluss vom 28. Juni 2010 &#8211; 5 B 66/09 -, Rdnr. 6 bei Juris). Dass deren Vergabe unter dem Vorbehalt der dem Integrationsamt jeweils zur Verf&#252;gung stehenden Mittel der Ausgleichsabgabe steht, k&#246;nnte diese Annahme allenfalls dann rechtfertigen, wenn die Mittel zur Erf&#252;llung der gesetzlich normierten Anspr&#252;che verbraucht w&#228;ren, wof&#252;r nichts ersichtlich oder geltend gemacht ist. Weiter leuchtet es nicht ein, dass dieses Ermessen deshalb bestehen soll, weil die Bundesregierung von der Verordnungserm&#228;chtigung in &#167;&#160;108 SGB IX keinen Gebrauch gemacht hat. Selbst wenn der Bundesregierung hinsichtlich der H&#246;he der Kosten&#252;bernahme f&#252;r eine notwendige Arbeitsassistenz in der Verordnungserm&#228;chtigung vom Gesetzgeber Spielr&#228;ume einger&#228;umt worden sein sollten - was dem Senat ebenfalls zweifelhaft erscheint, hier aber keiner Er&#246;rterung bedarf -, rechtfertigt das Fehlen der Verordnung nicht die Annahme, dieser Spielraum sei in Form eines Ermessens mit der Folge nur eingeschr&#228;nkter gerichtlicher Nachpr&#252;fbarkeit auf die Beh&#246;rde &#252;bergegangen. Diese Aspekte m&#252;ssen vorliegend jedoch nicht vertieft werden, weil der Kl&#228;ger auch bei unterstelltem fehlendem Ermessen der Beh&#246;rde keinen Anspruch auf die &#220;bernahme der Kosten f&#252;r seine notwendige Arbeitsassistenz h&#228;tte, der &#252;ber den bewilligten Betrag von 1.800 Euro hinausginge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Der in &#167;&#160;102 Abs.&#160;4 SGB IX gew&#228;hrte Anspruch ist der H&#246;he nach durch den Begriff der Notwendigkeit begrenzt. Notwendig in diesem Sinne sind diejenigen Kosten, die entstehen, um den Bedarf f&#252;r eine Arbeitsassistenz zu decken, die - dem Zweck der Regelung entsprechend - den behinderungsbedingten Unterst&#252;tzungsbedarf bei der Bew&#228;ltigung des beruflichen Alltags ausgleicht. Nach welchen Kriterien sich dies richtet, ist weder durch &#167;&#160;102 Abs.&#160;4 SGB IX noch durch eine Rechtsverordnung vorgegeben oder konkretisiert. Insbesondere enth&#228;lt auch die Schwerbehinderten-Ausgleichsabgabeverordnung vom 28. M&#228;rz 1988 (BGBl. I, S.&#160;484, zuletzt ge&#228;ndert durch Artikel&#160;7 des Gesetzes vom 22. Dezember 2008, BGBl. I, S.&#160;2959) - SchwbAV -, die aufgrund des Schwerbehindertengesetzes erlassen wurde und ungeachtet der Abl&#246;sung des Schwerbehindertengesetzes durch das SGB IX fort gilt, insoweit keine Vorgaben. Deren &#167;&#160;17 Abs.&#160;1a enth&#228;lt allerdings eine wortgleiche Regelung wie &#167;&#160;102 Abs.&#160;4 SGB IX. Die von der Beh&#246;rde angef&#252;hrten Empfehlungen der BIH f&#252;r die Erbringung finanzieller Leistungen zur Arbeitsassistenz schwerbehinderter Menschen gem&#228;&#223; &#167;&#160;102 Abs.&#160;4 SGB IX vom 1. August 2005 sind nicht nur deshalb nicht heranzuziehen, weil sie keinerlei verbindlichen Charakter aufweisen, sondern namentlich auch, weil sie f&#252;r die Kosten&#252;bernahme einer notwendigen Arbeitsassistenz im hier erforderlichen Umfang keine sachdienlichen Kriterien enthalten. Nach deren Ziffer 4.1 sollen diese bei einem durchschnittlichen arbeitst&#228;glichen Unterst&#252;tzungsbedarf von weniger als einer Stunde bis zu 275 Euro, von einer Stunde bis unter zwei Stunden bis zu 550 Euro, von zwei Stunden bis unter 3 Stunden bis zu 825 Euro und von mindestens drei Stunden bis zu 1.100 Euro betragen. Es kann dahinstehen, ob die H&#246;he dieser Mittel sich bei einem Unterst&#252;tzungsbedarf von bis zu drei Stunden als sachdienlich darstellt, jedenfalls bei einem Unterst&#252;tzungsbedarf der - wie hier - deutlich &#252;ber drei Stunden t&#228;glich hinausgeht, erscheint die Annahme eines H&#246;chstbetrages von 1.100 Euro verfehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Vor diesem Hintergrund h&#228;lt es der Senat jedenfalls in F&#228;llen, in denen wie vorliegend der Bedarf f&#252;r eine Arbeitsassistenz den Umfang einer Vollzeitstelle hat, f&#252;r angemessen, sich an der H&#246;he des Stundenlohns der Arbeitsassistenz zu orientieren. Dabei ist zu ber&#252;cksichtigen, dass bei der Besch&#228;ftigung eines Mitarbeiters als Arbeitsassistenz aus den vom Integrationsamt zur Verf&#252;gung gestellten Mitteln nicht nur der Lohn und die Sozialabgaben des Mitarbeiters zu bestreiten sind, sondern auch der Arbeitgeberanteil der Sozialabgaben. Den hier bewilligten Betrag von 1.800 Euro sch&#228;tzt der Senat insoweit als ausreichend ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine Kosten&#252;bernahme von 1.800 Euro erm&#246;glicht es auch unter Ber&#252;cksichtigung eines Arbeitgeberanteils an der Sozialversicherung, einer Arbeitsassistenz einen Bruttolohn von 1.480 Euro im Monat zu zahlen. Bei einem Bruttomonatslohn dieser H&#246;he betrugen die vom Arbeitnehmer im Jahr 2007 zu zahlenden Sozialabgaben 322,74 Euro. Addiert man diese als Arbeitgeberanteil zum Bruttolohn von 1.480 Euro, so ergibt sich ein der bewilligten Summe nahezu entsprechender Gesamtbetrag von 1.802,74 Euro. Der Stundenlohn bei einem Bruttolohn von 1.480 Euro betr&#228;gt bei 22 Arbeitstagen im Monat 8,40 Euro, bei monatlich 21 Arbeitstagen 8,80 Euro, im Mittel also 8,60 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001051798","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Ein Stundenlohn in dieser Gr&#246;&#223;enordnung erscheint f&#252;r die hier erforderlichen T&#228;tigkeiten der Arbeitsassistenz nicht unangemessen, zumal es sich lediglich um Hilfst&#228;tigkeiten handelt, f&#252;r die auch nach den Angaben des Kl&#228;gers eine Ausbildung oder besondere Qualifikation nicht erforderlich ist. Dass die T&#228;tigkeit besonderes Vertrauen erfordert, wie der Kl&#228;ger nachvollziehbar anf&#252;hrt, f&#228;llt dabei nicht &#8222;lohnerh&#246;hend&#8220; ins Gewicht. In vielen Bereichen der Wirtschaft sind die Arbeitgeber in besonders hohem Ma&#223;e darauf angewiesen, ihren Mitarbeitern Vertrauen entgegenzubringen, damit die Arbeit erfolgreich bew&#228;ltigt werden kann. Dieser Umstand hat daher f&#252;r sich genommen nicht solches Gewicht, dass er eine h&#246;here Entlohnung nach sich ziehen m&#252;sste. Dass es nicht m&#246;glich ist, zu diesem Stundenlohn eine Arbeitsassistenz zu finden, hat der Kl&#228;ger nicht behauptet. Es sind auch keine Umst&#228;nde ersichtlich, die diese Annahme nahe legen, zumal der Kl&#228;ger allein w&#228;hrend der ersten beiden Jahre der Arbeitsassistenz in Berlin insgesamt drei Personen nacheinander besch&#228;ftigt hat. Es handelt sich schlie&#223;lich auch nicht um einen sog. Dumping-Lohn, der nicht ausreicht, um den Lebensunterhalt zu bestreiten. Das zeigt sich daran, dass er dem gewerkschaftlich geforderten allgemeinen Mindestlohn von 8,50 Euro entspricht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die F&#246;rderung in der bisherigen H&#246;he kann der Kl&#228;ger auch nicht unter Besitzstands- oder Vertrauensschutzgesichtspunkten beanspruchen. In seinen Besitzstand wurde nicht eingegriffen. Das k&#228;me nur dann in Betracht, wenn bereits bewilligte Mittel nachtr&#228;glich gek&#252;rzt worden w&#228;ren. Das ist nicht der Fall. Der angegriffene Bescheid betrifft einen Zeitraum nach Ablauf des bisherigen F&#246;rderungszeitraums. Aus den gleichen Gr&#252;nden kann der Kl&#228;ger sich auch nicht auf Vertrauensschutz berufen. Schon aufgrund der zeitlichen Befristung der bisherigen F&#246;rderung konnte er kein sch&#252;tzenswertes Vertrauen darauf haben, F&#246;rderung in der bisherigen H&#246;he weiter zu erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit der Kl&#228;ger vortr&#228;gt, die weitere K&#252;rzung der Mittel auf letztlich 1.100 Euro monatlich f&#252;r seine notwendige Arbeitsassistenz w&#252;rden zur Bestreitung der Kosten nicht ausreichen, spricht zwar viel f&#252;r die Richtigkeit seiner Ansicht, gleichwohl ist ihm entgegenzuhalten, dass dies vorliegend nicht Streitgegenstand ist. Im vorliegenden Verfahren ist allein zu kl&#228;ren, ob der Betrag von 1.800 Euro hierf&#252;r ausreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d405260" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001051798</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
