<html>
<head><title>OVG-3-S-61-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 61/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2020:1019.OVG3S61.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;50 Abs 2 SchulG BB, &#167;&#160;51 SchulG BB, &#167;&#160;5 Abs 1 S 1 SoP&#228;V BB, &#167;&#160;5 Abs 1 S 2 Nr 1 SoP&#228;V BB, &#167;&#160;5 Abs 1 S 3 SoP&#228;V BB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441743","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001441743"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vorl&#228;ufige Aufnahme in eine Grundschule im Wege einstweiligen Rechtsschutzes: Freihalten eines Schulplatzes im Vorgriff auf eine Entscheidung des Schulamtes &#252;ber sonderp&#228;dagogischen F&#246;rderbedarf</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Staatlichen Schulamt kommt die Letztentscheidungskompetenz &#252;ber die Zugeh&#246;rigkeit von Sch&#252;lerinnen und Sch&#252;lern mit sonderp&#228;dagogischem F&#246;rderbedarf zu einer Schule zu. Mit der Bestimmung des Lernorts entscheidet das Schulamt zugleich &#252;ber die Aufnahme in eine konkrete Schule (&#167;&#160;5 Abs.&#160;1 Satz&#160;4 SopV).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441743","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Weder &#167;&#167;&#160;50, 51 BbgSchulG noch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GrSchulVBEV30P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 GsVO","Landesnorm Berlin","Aufnahme und Zuweisung","Verordnung &#252;ber den Bildungsgang der Grundschule (Grundschulverordnung - GsVO) vom 19. Januar 2005","g&#252;ltig ab 01.08.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 der Grundschulverordnung</a> bieten hinreichende Anhaltspunkte f&#252;r eine Rechtsgrundlage zum Freihalten von kapazit&#228;r verf&#252;gbaren Schulpl&#228;tzen im Vorgriff auf eine (nicht konkret absehbare) Entscheidung des Schulamtes in einem laufenden Feststellungsverfahren &#252;ber sonderp&#228;dagogischen F&#246;rderbedarf.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441743","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Begehrt ein abgelehnter Bewerber im Wege einstweiligen Rechtsschutzes die vorl&#228;ufige Aufnahme in die Grundschule und kommt das Verwaltungsgericht zu dem Ergebnis, dass das Aufnahmeverfahren rechtsfehlerhaft durchgef&#252;hrt worden ist und ein Schulplatz nicht an eine bestimmte Sch&#252;lerin oder einen bestimmten Sch&#252;ler h&#228;tte vergeben werden d&#252;rfen, wird dieser Platz grunds&#228;tzlich so behandelt, als sei er noch zu besetzen, soweit die Funktionsf&#228;higkeit des Schulbetriebs gew&#228;hrleistet werden kann (vgl. u.a. OVG Berlin-Brandenburg, 4. September 2013, OVG 3 S 45.13 ).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441743","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441743","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 22. Juli 2020, 11 L 588/20, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts Potsdam vom 22. Juli 2020 wird mit Ausnahme der Streitwertfestsetzung ge&#228;ndert. Der Antragsgegner wird im Wege der einstweiligen Anordnung verpflichtet, den Antragsteller zu 1. zum Schuljahr 2020/2021 vorl&#228;ufig in die erste Jahrgangsstufe einer Klasse der Grundschule N...aufzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt der Antragsgegner.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde ist begr&#252;ndet. Das Beschwerdevorbringen, das nach &#167;&#160;146 Abs.&#160;4 VwGO den Umfang der &#220;berpr&#252;fung durch das Oberverwaltungsgericht bestimmt, rechtfertigt eine &#196;nderung des erstinstanzlichen Beschlusses, mit dem das Verwaltungsgericht den Antrag auf Erlass einer einstweiligen Anordnung abgelehnt hat. Der Antragsteller zu 1. hat nach &#167;&#160;123 Abs.&#160;1 VwGO einen Anspruch auf vorl&#228;ufige Aufnahme in die Grundschule N... glaubhaft gemacht. Ein Anordnungsgrund liegt vor, weil das Schuljahr 2020/2021 bereits begonnen hat und sich das Begehren der Antragsteller durch Zeitablauf erledigen w&#252;rde, ohne dass mit einer zeitnahen Entscheidung im Hauptsacheverfahren zu rechnen ist (vgl. OVG Berlin-Brandenburg, Beschluss vom 8. Oktober 2020 - OVG 3 S 92/20 - juris Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller zu 1. kann seine vorl&#228;ufige Aufnahme jedenfalls im Hinblick darauf beanspruchen, dass der Antragsgegner im Rahmen seiner Auswahlentscheidung zulasten des Antragstellers zu 1. von einer zu geringen Kapazit&#228;t zu besetzender Schulpl&#228;tze ausgegangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Dies folgt indes nicht schon aus dem von den Antragstellern geltend gemachten Aspekt einer fehlerhaften Bestimmung der Klassenst&#228;rke der vier neu zu bildenden Klassen auf 25 Pl&#228;tze. Wie schon das Verwaltungsgericht ausgef&#252;hrt hat, ist die seitens des Antragsgegners auf die Vorgaben der Ziffer 2.5 des Rundschreibens 3/19 (Schulen f&#252;r gemeinsames Lernen) vom 25. April 2019 (ABl. MBJS S.&#160;160), die ihrerseits auf der Erm&#228;chtigung des zust&#228;ndigen Ministeriums in &#167;&#160;103 Abs.&#160;4 Satz&#160;2 BbgSchulG zum Erlass von Richtwerten f&#252;r die Frequenz neu einzurichtender Klassen beruhen, zur&#252;ckgef&#252;hrte Frequenzabsenkung f&#252;r die Grundschulklassen angesichts des Vorbringens der Antragsteller nicht zu beanstanden, da es sich bei der Grundschule N... unstreitig um eine Schule f&#252;r gemeinsames Lernen handelt. In der Rechtsprechung des Senats ist gekl&#228;rt, dass das gemeinsame Unterrichten von Sch&#252;lern mit und ohne sonderp&#228;dagogischen F&#246;rderbedarf eine niedrigere Klassenfrequenz als das Unterrichten von Sch&#252;lern ohne sonderp&#228;dagogischen F&#246;rderbedarf angezeigt erscheinen l&#228;sst (vgl. OVG Berlin-Brandenburg, Beschluss vom 22. August 2019 - OVG 3 S 52.19 - juris Rn. 9; Beschluss vom 8. Oktober 2020 - OVG 3 S 92/20 - juris Rn. 8). Die Beschwerdebegr&#252;ndung macht nicht hinreichend deutlich, weshalb es unzul&#228;ssig sein sollte, die Frequenzabsenkung f&#252;r alle neu einzurichtenden Klassen einer Schule f&#252;r gemeinsames Lernen unabh&#228;ngig davon vorzunehmen, ob jeder Klasse auch von Anbeginn Sch&#252;ler mit festgestelltem sonderp&#228;dagogischem F&#246;rderbedarf angeh&#246;ren. Das zitierte Rundschreiben gibt eine solche Differenzierung nicht vor. Dies erscheint auch vor dem Hintergrund tragf&#228;hig, dass eine Schule f&#252;r gemeinsames Lernen jederzeit f&#252;r Sch&#252;lerinnen und Sch&#252;ler mit sonderp&#228;dagogischem F&#246;rderbedarf im laufenden Schuljahr oder in h&#246;heren Jahrgangsstufen zum Lernort bestimmt werden kann (vgl. &#167;&#160;5 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 der Sonderp&#228;dagogik-Verordnung - SopV).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Von den somit im Ausgangspunkt zur Verf&#252;gung stehenden 100 Pl&#228;tzen f&#252;r die gemeinsam unterrichteten ersten und zweiten Jahrgangsstufen waren 55 Pl&#228;tze bereits durch die in die zweite Jahrgangsstufe aufr&#252;ckenden Sch&#252;lerinnen und Sch&#252;ler belegt. Hinzu kamen - worauf der Antragsgegner, von den Antragstellern nicht in Zweifel gezogen, bereits im verwaltungsgerichtlichen Verfahren hingewiesen hatte - zwei Sch&#252;ler, die die zweite Jahrgangsstufe in diesem Schuljahr wiederholen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Von den verbleibenden 43 f&#252;r neuaufzunehmende Sch&#252;ler zur Verf&#252;gung stehenden Schulpl&#228;tzen hat der Antragsgegner jedoch rechtsfehlerhaft zwei Pl&#228;tze durch Zuweisungen des Schulamts f&#252;r Sch&#252;ler mit sonderp&#228;dagogischem F&#246;rderbedarf als belegt angesehen. Mit Erfolg wenden die Antragsteller ein, dass dies im ma&#223;geblichen Zeitpunkt nur f&#252;r eine Sch&#252;lerin der Fall war, deren Bescheid zur Entscheidung im sonderp&#228;dagogischem Feststellungsverfahren vom 5. M&#228;rz 2020 datiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ma&#223;geblich f&#252;r die Frage, ob eine Bewerberin oder ein Bewerber an der gew&#252;nschten Schule aufgenommen wird, ist grunds&#228;tzlich die Sach- und Rechtslage im Zeitpunkt der Aufnahmeentscheidung, die als verbindlicher Abschluss des bei einer &#220;bernachfrage durchzuf&#252;hrenden Aufnahmeverfahrens ergeht (st. Rspr., vgl. OVG Berlin-Brandenburg, Beschluss vom 8. Oktober 2020 - OVG 3 S 92/20 - juris Rn. 9; Beschluss vom 9. September 2020 - OVG 3 S 73/20 - juris Rn. 3 m.w.N.). Dies gilt gleicherma&#223;en hinsichtlich der Bestimmung der f&#252;r eine Aufnahme neuer Sch&#252;lerinnen und Sch&#252;ler zur Verf&#252;gung stehenden Anzahl von Schulpl&#228;tzen und in Bezug auf die hierbei relevante Frage, in welchem Umfang diese bereits durch vorrangig zu ber&#252;cksichtigende, durch das Schulamt im Rahmen seiner Entscheidungskompetenz nach &#167;&#160;5 Abs.&#160;1 SopV zugewiesene und damit gem&#228;&#223; &#167;&#160;50 Abs.&#160;2 BbgSchulG, &#167;&#160;5 Abs.&#160;1 Satz&#160;4 SopV bereits in die Schule aufgenommene Kinder mit sonderp&#228;dagogischem F&#246;rderbedarf in Anspruch genommen worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Vorliegend war im Zeitpunkt der Auswahlentscheidung, die sp&#228;testens bei Erlass des Ablehnungsbescheides des Antragsgegners am 13. Mai 2020 erfolgt war, eine Aufnahme des Kindes W..., den der Antragsgegner als zweiten Sch&#252;ler mit sonderp&#228;dagogischem F&#246;rderbedarf ausweislich seiner Stellungnahmen im verwaltungsgerichtlichen und Beschwerdeverfahren ber&#252;cksichtigt hat, noch nicht erfolgt. Dessen Bescheid zum Abschluss des F&#246;rderausschussverfahrens datiert n&#228;mlich erst vom 10. Juni 2020.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441743","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Nicht zu &#252;berzeugen vermag die Argumentation des Antragsgegners in seiner Beschwerdeerwiderung vom 17. August 2020, der Sch&#252;ler habe bereits ber&#252;cksichtigt werden d&#252;rfen, da die Aufnahmevoraussetzungen zum Zeitpunkt der Aufnahmeentscheidung festgestanden h&#228;tten, denn bereits zu Beginn des Feststellungsverfahrens werde die Schule festgelegt, die die beste F&#246;rderung bieten k&#246;nne, und ihm - dem Antragsgegner - sei durch seine Beteiligung im F&#246;rderausschuss vor Erstellung des Zuweisungsbescheides bekannt gewesen, dass das betreffende Kind Sch&#252;ler seiner Schule werden w&#252;rde. Dies entspricht nicht den Vorgaben des Brandenburgischen Schulgesetzes und der Sonderp&#228;dagogik-Verordnung. Gem&#228;&#223; &#167;&#160;50 Abs.&#160;2 BbgSchulG entscheidet das Staatliche Schulamt bei Sch&#252;lerinnen und Sch&#252;lern mit sonderp&#228;dagogischem F&#246;rderbedarf &#252;ber die Aufnahme oder die Zuweisung in den gemeinsamen Unterricht oder in eine F&#246;rderschule bzw. -klasse. Dies gestaltet &#167;&#160;5 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 und Satz&#160;3 SopV dahingehend aus, dass das Schulamt bei Feststellung eines sonderp&#228;dagogischen F&#246;rderbedarfs zugleich &#252;ber den Lernort entscheidet und das Kind, sofern dem zu ber&#252;cksichtigenden Wunsch der Eltern nicht entsprochen werden kann, einer Schule zuweist. Daraus wird deutlich, dass dem Staatlichen Schulamt die Letztentscheidungskompetenz &#252;ber die Zugeh&#246;rigkeit von Sch&#252;lerinnen und Sch&#252;lern mit sonderp&#228;dagogischem F&#246;rderbedarf zu einer Schule zukommt. Mit der Bestimmung des Lernorts entscheidet das Schulamt zugleich &#252;ber die Aufnahme in eine konkrete Schule (&#167;&#160;5 Abs.&#160;1 Satz&#160;4 SopV). Auch wenn das Schulamt die Bildungsempfehlung des F&#246;rderausschusses zur Grundlage seiner Entscheidung zu machen hat (&#167;&#160;50 Abs.&#160;2 BbgSchulG, &#167;&#160;5 Abs.&#160;1 Satz&#160;1 SopV), ist doch erst mit dem Feststellungsbescheid &#252;ber die Aufnahme der Sch&#252;lerin bzw. des Sch&#252;lers mit sonderp&#228;dagogischem F&#246;rderbedarf in die vorgesehene Schule verbindlich entschieden. Daran &#228;ndert auch eine etwaige fr&#252;hzeitige Auswahl der als aufnehmende Schule in Betracht kommenden Einrichtung - worauf nicht zuletzt &#167;&#160;4 Abs.&#160;3 SopV hindeuten k&#246;nnte - nichts. Weder &#167;&#167;&#160;50, 51 BbgSchulG noch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GrSchulVBEV30P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 GsVO","Landesnorm Berlin","Aufnahme und Zuweisung","Verordnung &#252;ber den Bildungsgang der Grundschule (Grundschulverordnung - GsVO) vom 19. Januar 2005","g&#252;ltig ab 01.08.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 der Grundschulverordnung</a> bieten hinreichende Anhaltspunkte f&#252;r eine Rechtsgrundlage zum Freihalten von kapazit&#228;r verf&#252;gbaren Schulpl&#228;tzen im Vorgriff auf eine (nicht konkret absehbare) Entscheidung des Schulamtes in einem laufenden Feststellungsverfahren &#252;ber sonderp&#228;dagogischen F&#246;rderbedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im &#220;brigen w&#252;rde sich vorliegend keine andere Bewertung ergeben, wenn man bereits die Bildungsempfehlung des F&#246;rderausschusses (&#167;&#160;4 Abs.&#160;1 SopV) ausreichen lie&#223;e, da im fraglichen Fall des Kindes W...der F&#246;rderausschuss auch erst nach der hiesigen Auswahlentscheidung, n&#228;mlich am 2. Juni 2020 entschieden hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441743","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Hiernach war der sp&#228;ter mit dem Sch&#252;ler W...besetzte Schulplatz in das Auswahlverfahren einzubeziehen und sein &#8222;Freihalten&#8220; zulasten der Bewerberinnen und Bewerber ohne sonderp&#228;dagogischen F&#246;rderbedarf rechtswidrig. Dieser Schulplatz ist daher wegen der rechtswidrigen (Nicht-)Vergabe f&#252;r das vorliegende Eilrechtsschutzbegehren als weiterhin unbesetzt zu behandeln. Begehrt ein abgelehnter Bewerber im Wege einstweiligen Rechtsschutzes die vorl&#228;ufige Aufnahme in die Grundschule und kommt das Verwaltungsgericht zu dem Ergebnis, dass das Aufnahmeverfahren rechtsfehlerhaft durchgef&#252;hrt worden ist und ein Schulplatz nicht an eine bestimmte Sch&#252;lerin oder einen bestimmten Sch&#252;ler h&#228;tte vergeben werden d&#252;rfen, wird dieser Platz im Hinblick auf das verfassungsrechtliche Gebot zur effektiven Rechtsschutzgew&#228;hrung (Art.&#160;19 Abs.&#160;4 GG) grunds&#228;tzlich so behandelt, als sei er noch zu besetzen, soweit die Funktionsf&#228;higkeit des Schulbetriebs gew&#228;hrleistet werden kann (vgl. st. Rspr. OVG Berlin-Brandenburg, Beschluss vom 4. September 2013 - OVG 3 S 45.13 - juris Rn. 9; Beschluss vom 1. Oktober 2015 - OVG 3 S 55.15 - juris Rn. 6 ff.; Beschluss vom 13. Oktober 2017 - OVG 3 S 74.17 - juris Rn 3 f.; Beschluss vom 6. September 2019 - OVG 3 S 79.19 - juris Rn. 12 ff.). Durch die vorrangige - fehlerhafte - Aufnahme eines Bewerbers wird das gesetzlich normierte Recht eines abgewiesenen Bewerbers, der die Aufnahmevoraussetzungen grunds&#228;tzlich erf&#252;llt, verletzt. Ziel des gerichtlichen Rechtsschutzes ist es in diesem Zusammenhang, die eingetretene Rechtsverletzung - soweit zumutbar zu leisten - auszugleichen und den Rechtsschutzsuchenden so zu stellen, wie er ohne den beh&#246;rdlichen Fehler st&#252;nde (vgl. OVG Berlin-Brandenburg, Beschluss vom 7. September 2011 - OVG 3 S 102.11 - juris Rn. 13; OVG Berlin, Beschluss vom 26. November 2004 - OVG 8 S 109.04 - juris Rn. 12), wobei hierbei grunds&#228;tzlich allein die Bewerber in den Blick nehmen sind, die gegen die ablehnende Aufnahmeentscheidung im Wege gerichtlichen Rechtsschutzes vorgegangen sind (vgl. OVG Berlin-Brandenburg, Beschluss vom 4. September 2013 - OVG 3 S 45.13 - juris Rn. 9). Daher wird die durch fehlerhafte Aufnahme eines Bewerbers bewirkte Rechtsverletzung dadurch kompensiert, dass derjenige Bewerber, der gegen die ablehnende Aufnahmeentscheidung im Wege gerichtlichen Rechtsschutzes vorgegangen ist, nunmehr den fiktiven freien Platz erh&#228;lt (vgl. OVG Berlin-Brandenburg, Beschluss vom 27. September 2013 - OVG 3 S 50.13 - juris Rn. 7; Beschluss vom 17. Oktober 2014 - OVG 3 S 56.14 - juris Rn. 7; Beschluss vom 29. November 2017 - OVG 3 S 75.17 - juris Rn. 14). Der Antragsteller zu 1. kann somit den Zugang zu diesem weiteren Schulplatz begehren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Da es hier um die Beendigung einer Rechtsverletzung geht, kommt es auf die Einhaltung von Kapazit&#228;tsgrenzen nicht an, sondern allein auf die Grenze der Funktionsf&#228;higkeit (vgl. OVG Berlin-Brandenburg, Beschluss vom 26. Oktober 2018 - OVG 3 S 65.18 - juris Rn. 5; Beschluss vom 18. November 2016 - OVG 3 S 80.16 - juris Rn. 7). Daf&#252;r, dass diese &#252;berschritten w&#228;re, ist hier nichts ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d328579" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001441743</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
