<html>
<head><title>OVG-60-PV-4-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg Fachsenat f&#252;r Personalvertretungssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.09.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 60 PV 4.12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2012:0912.OVG60PV4.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEV33P73","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;73 PersVG","Landesnorm Berlin","Informationsrecht","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 25.10.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;73 Abs 1 PersVG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEpP84","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;84 PersVG","Landesnorm Berlin","Mitwirkung","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 01.01.1994"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;84 Abs 1 PersVG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEV20P90","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;90 PersVG","Landesnorm Berlin","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 27.07.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;90 Nr 5 PersVG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HOBE2009pP27","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;27 LHO","Landesnorm Berlin","Voranschl&#228;ge","Landeshaushaltsordnung (LHO) in der Fassung vom 30. Januar 2009","g&#252;ltig ab 31.12.2008"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;27 Abs 1 HO BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulMedGBE2005V0P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 BerlUniMedG","Landesnorm Berlin","Vorstand","Berliner Universit&#228;tsmedizingesetz (BerlUniMedG) vom 5. Dezember 2005","g&#252;ltig ab 01.01.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;13 Abs 4 HSchulMedG BE 2005</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001117387"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch des Personalrats auf Vorlage des Teilwirtschaftsplans einer anderen Dienststelle derselben K&#246;rperschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Personalrat der medizinischen Fakult&#228;t der Charit&#233;-Universit&#228;tsmedizin Berlin kann nicht beanspruchen, im Rahmen der Mitwirkung bei der Anmeldung f&#252;r Dienstkr&#228;fte den Teilwirtschaftsplan des Universit&#228;tsklinikums Charit&#233; vorgelegt zu bekommen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117387","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117387","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117387","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 31. Januar 2012, 61 K 1.12 PVL, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Berlin vom 31. Januar 2012 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller begehrt vom Beteiligten im Rahmen des Mitwirkungsverfahrens bei der Anmeldung f&#252;r Dienstkr&#228;fte die Vorlage des Entwurfs des Gesamtwirtschaftsplans der Charit&#233;. Der Beteiligte lehnte die Einleitung eines Mitwirkungsverfahrens ab, solange weder der Aufsichtsrat dem Gesamtwirtschaftsplan zugestimmt noch die zust&#228;ndige Senatsverwaltung diesen genehmigt habe. Daraufhin hat der Antragsteller am 18. Januar 2012 das personalvertretungsrechtliche Beschlussverfahren zur Feststellung der Vorlagepflicht eingeleitet. Er hat vorgebracht, er sei bereits beim Entwurf des Teilwirtschaftsplans der Fakult&#228;t zu beteiligen und ben&#246;tige zur Aus&#252;bung seines Beteiligungsrechts den Entwurf des Gesamtwirtschaftsplans, weil in einer Reihe von Querschnittsbereichen eine andere Mittelverteilung zugunsten von Forschung und Lehre zu erw&#228;gen sei. Zu beklagen sei eine Verlagerung von Ressourcen von der unmittelbaren Forschung in die Verwaltung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beteiligte hat zur Begr&#252;ndung seines Zur&#252;ckweisungsantrags vorgetragen, es sei im Hinblick auf die besondere Art der Finanzierung der Charit&#233; fraglich, ob das Mitwirkungsrecht bei der Anmeldung f&#252;r Dienstkr&#228;fte &#252;berhaupt zur Anwendung komme. Jedenfalls aber sei die Wirtschaftsf&#252;hrung zwischen Fakult&#228;t und Klinik zweigeteilt. In den Querschnittsbereichen, d.h. in Bereichen, die sowohl von der Krankenversorgung als auch von Forschung und Lehre getragen w&#252;rden, k&#246;nnten keine Gegenvorschl&#228;ge gemacht werden, weil die Mittelverteilung nach seit Jahren festgelegten Schl&#252;sseln erfolge, die im Rahmen der Planung nicht angepasst oder ver&#228;ndert w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Beschluss vom 31. Januar 2012 hat das Verwaltungsgericht Berlin den Antrag zur&#252;ckgewiesen und zur Begr&#252;ndung ausgef&#252;hrt: Der Antragsteller habe keinen Anspruch auf Vorlage des Gesamtwirtschaftsplans. Die Pflicht des Dienststellenleiters zur Vorlage von Unterlagen f&#252;r die Wirtschafts- und Haushaltsplanung bestehe nur in dem Umfang, in dem die Personalvertretung die Unterlagen zur Durchf&#252;hrung ihrer Aufgaben ben&#246;tige. Der Antragsteller aber ben&#246;tige den Gesamtwirtschaftsplan zur Erledigung seiner Aufgabe nicht. F&#252;r die Anmeldung der Dienstkr&#228;fte der Dienststelle reiche der Teilwirtschaftsplan Forschung und Lehre aus. Soweit in der Dienststelle des Antragstellers die von ihm repr&#228;sentierten Dienstkr&#228;fte zu sehr oder zu wenig belastet seien, m&#246;ge er Vorschl&#228;ge f&#252;r die Anmeldung f&#252;r Dienstkr&#228;fte auf der Grundlage des Teilwirtschaftsplans machen. Eines Einblicks in die von ihm nicht repr&#228;sentierte Dienststelle bed&#252;rfe es nicht. Das gelte auch f&#252;r die vom Antragsteller benannten Querschnittsaufgaben. Denn diese f&#252;hrten nach dem Universit&#228;tsmedizingesetz nicht zur Doppelzust&#228;ndigkeit beider Personalvertretungen. Vielmehr sei der Personalrat der Klinik f&#252;r alle diejenigen Dienstkr&#228;fte zust&#228;ndig, die nicht ausdr&#252;cklich der Dienststelle des Antragstellers zugewiesen seien. Das betreffe insbesondere den wesentlichen Teil des Verwaltungsapparats, dessen Personalausstattung der Antragsteller kritisiere.Schlie&#223;lich sei es nicht die Aufgabe des Antragstellers, auf die Umleitung des Personalmittelflusses der Charit&#233;-Universit&#228;tsmedizin Berlin in seine Dienststelle oder spezieller in die Forschung hinzuwirken. Der Antragsteller w&#252;rde nicht damit geh&#246;rt, dass in bestimmten Bereichen der von ihm nicht repr&#228;sentierten Dienststelle mehr Personal als n&#246;tig vorhanden sei oder in der Gesamtschau der Gliedk&#246;rperschaft die Forschung und Lehre unter Vernachl&#228;ssigung anderer Bereiche gest&#228;rkt werden sollte. Soweit solche Argumente &#252;berhaupt mitwirkungsrelevant seien, obliege es dem Personalrat der anderen Dienststelle oder dem Gesamtpersonalrat sich dazu zu &#228;u&#223;ern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen wendet sich der Antragsteller mit seiner Beschwerde, die er wie folgt begr&#252;ndet: Es sei nicht nachvollziehbar, weshalb er sich im Rahmen des Mitwirkungsverfahrens nicht zur Mittelverteilung zwischen Fakult&#228;t und Klinik solle &#228;u&#223;ern d&#252;rfen. Das Berliner Personalvertretungsgesetz enthalte keinen Katalog von Verweigerungsgr&#252;nden; es seien vielmehr alle Argumente zul&#228;ssig, soweit sie sich nur grunds&#228;tzlich im Rahmen des Beteiligungsrechts bewegten. Wenn es beispielsweise darum gehe, Personalmittel aus dem Fakult&#228;tsbereich in die Klinik zu verlagern, sei es realit&#228;tsfern, auf das Mitwirkungsrecht des Personalrats der Klinik zu verweisen. Auch wenn die Charit&#233; in zwei Bereiche unterteilt sei, werde sie doch nach einem einheitlichen Gesamtkonzept bewirtschaftet. Auch der Hinweis auf den Gesamtpersonalrat gehe an der Sache vorbei. Denn das Mitwirkungsrecht bez&#252;glich der Anmeldung der Dienstkr&#228;fte im Wirtschaftsplan liege nun einmal bei den &#246;rtlichen Personalr&#228;ten, so dass sich der Gesamtpersonalrat nicht einschalten k&#246;nne. Alles andere liefe auf eine sicher nicht gewollte Doppelzust&#228;ndigkeit hinaus. Wenn - wie hier - der Dienststellenleiter zur Vorbereitung seiner Entscheidung &#252;ber beide Teilwirtschaftspl&#228;ne verf&#252;ge und diese zwangsl&#228;ufig bei seinen Entscheidungen auch zueinander in Beziehung setze, m&#252;sse dem Antragsteller zur Herstellung der erforderlichen gleichen Informationslage zugestanden werden, Einsicht in den Teilwirtschaftsplan der Klinik zu erhalten. Es liege auch nicht im Interesse der Sache, ohne Kenntnis des anderen Teilwirtschaftsplanes Vorschl&#228;ge quasi &#8222;ins Blaue hinein&#8220; zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Verwaltungsgerichts Berlin vom 31. Januar 2012 zu &#228;ndern und festzustellen, dass der Beteiligte im Rahmen der Durchf&#252;hrung des Mitwirkungsverfahrens bei der Anmeldung der Dienstkr&#228;fte im Wirtschaftsplan verpflichtet ist, ihm auch den Entwurf des Gesamtwirtschaftsplans der Charit&#233; vorzulegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beteiligte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Er verteidigt den angefochtenen Beschluss und f&#252;hrt erg&#228;nzend aus: Der Antragsteller verkenne, dass ihm nur Mitwirkungs- und Informationsrechte betreffend seine Dienststelle zuk&#228;men. Ihm stehe dagegen kein Recht auf Einblick in Verh&#228;ltnisse au&#223;erhalb der von ihm repr&#228;sentierten Dienststelle zu. F&#252;r die Dienststelle Universit&#228;tsklinikum sei ausschlie&#223;lich deren Personalrat verantwortlich. Der Gesamtwirtschaftsplan sei die Addition der beiden Teilwirtschaftspl&#228;ne f&#252;r Klinik und Fakult&#228;t, dem Antragsteller komme aber nur Verantwortung f&#252;r die Fakult&#228;t zu. Im &#220;brigen k&#246;nne der Antragsteller anhand des seine Dienststelle betreffenden Teilwirtschaftsplans alle Anregungen und Kritik vorbringen, ohne dass er hierf&#252;r auf die Kenntnis des anderen Teilwirtschaftsplans oder des Gesamtwirtschaftsplans angewiesen w&#228;re. Sollte er der Meinung sein, im Rahmen der Personalbedarfsplanung seien Verschiebungen notwendig, k&#246;nne er dies auch ohne Kenntnis des Gesamtwirtschaftsplans geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze der Verfahrensbeteiligten einschlie&#223;lich Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers ist unbegr&#252;ndet. Das Verwaltungsgericht hat den Feststellungsantrag zu Recht zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117387","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Der Antragsteller wirkt zwar bei der Anmeldung der Dienstkr&#228;fte im Rahmen der Aufstellung des Entwurfs des Teilwirtschaftsplans der medizinischen Fakult&#228;t mit (1). Der Beteiligte ist jedoch nicht verpflichtet, ihm zur Aus&#252;bung dieses Mitwirkungsrechts den Entwurf des Gesamtwirtschaftsplans der Charit&#233; vorzulegen (2).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;90 Nr.&#160;5 PersVG Berlin wirkt der Personalrat mit bei der Anmeldung f&#252;r Dienstkr&#228;fte im Rahmen der Entw&#252;rfe f&#252;r den Haushaltsplan, &#196;nderungen der Stellenrahmen und der Dienstposten- und Arbeitsbewertung sowie Stellenverlagerungen. Die hier allein in Rede stehende Mitwirkung des Personalrats bei der Anmeldung f&#252;r Dienstkr&#228;fte soll sicherstellen, dass die Interessen der Dienstkr&#228;fte bei der Personalplanung fr&#252;hzeitig ber&#252;cksichtigt werden und k&#252;nftige Personalengp&#228;sse vermieden werden. Von der Personalplanung im engeren Sinne unterscheidet sich die Anmeldung f&#252;r Dienstkr&#228;fte dadurch, dass sie nicht die Ver&#228;nderung des Personalbedarfs f&#252;r k&#252;nftige Entscheidungen vorzubereiten versucht, sondern sich auf eine konkrete, zu einem bestimmten Zeitpunkt zu erfolgende Bereitstellung von Stellen f&#252;r das bereits im Zeitpunkt der Anforderung notwendige Personal bezieht (vgl. Beschluss des Bundesverwaltungsgerichts vom 2. M&#228;rz 1983 - BVerwG 6 P 12.80 -, juris Rn. 28).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Tatbestandsalternative &#8222;Anmeldung f&#252;r Dienstkr&#228;fte im Rahmen der Entw&#252;rfe f&#252;r den Haushaltsplan&#8220; nimmt offenkundig Bezug auf &#167;&#160;27 Abs.&#160;1 der Berliner Landeshaushaltsordnung (LHO) in der Fassung vom 30. Januar 2009 (GVBl. S.&#160;31), zuletzt ge&#228;ndert durch Gesetz vom 18. September 2011 (GVBl. S.&#160;492). Danach sind die Voranschl&#228;ge einschlie&#223;lich der Stellenpl&#228;ne von der f&#252;r den Einzelplan zust&#228;ndigen Stelle der Senatsverwaltung f&#252;r Finanzen zu &#252;bersenden, die die Voranschl&#228;ge pr&#252;ft und den Entwurf des Haushaltsplans aufstellt (&#167;&#160;28 Abs.&#160;1 Satz&#160;1 LHO). Diese Vorschriften der Landeshaushaltsordnung finden allerdings auf die Charit&#233; keine Anwendung (vgl. &#167;&#160;26 Abs.&#160;8 des Berliner Universit&#228;tsmedizingesetzes - UniMedG - vom 5. Dezember 2005 [GVBl. S.&#160;739]). Vielmehr erh&#228;lt die Charit&#233; Zusch&#252;sse des Landes in Form mehrj&#228;hriger Vertr&#228;ge, in denen die H&#246;he des Staatszuschusses f&#252;r die Aufgaben von Forschung, Lehre und Studium vereinbart werden und die der Zustimmung des Abgeordnetenhauses von Berlin bed&#252;rfen (vgl. &#167;&#160;3 Abs.&#160;2 UniMedG und Beschluss des Abgeordnetenhauses vom 31. M&#228;rz 2011 zum Vertrag f&#252;r die Jahre 2011 bis 2013 zwischen dem Land Berlin und der Charit&#233;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die besondere Art der Finanzierung der Charit&#233; f&#252;hrt nun nicht - wie der Beteiligte meint - zum Wegfall der Mitwirkung bei der Anmeldung f&#252;r Dienstkr&#228;fte nach &#167;&#160;90 Nr.&#160;5 PersVG Berlin. Vielmehr sind die haushaltsrechtlichen Grunds&#228;tze auf die Wirtschaftsf&#252;hrung nach der Verfassung der Charit&#233; ohne weiteres &#252;bertragbar (vgl. Beschluss des Bundesverwaltungsgerichts vom 23. Januar 2002 - BVerwG 6 P 5.01 -, juris Rn. 11, zu &#167;&#160;78 Abs.&#160;3 Satz&#160;1 BPersVG bei einer bundesunmittelbaren K&#246;rperschaft) und das Mitwirkungsrecht bei der Aufstellung der Teilwirtschaftspl&#228;ne zu verorten. Das ergibt sich aus Folgendem:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Charit&#233;-Universit&#228;tsmedizin Berlin (Charit&#233;) ist eine K&#246;rperschaft des &#246;ffentlichen Rechts als Gliedk&#246;rperschaft der Freien Universit&#228;t Berlin und der Humboldt-Universit&#228;t zu Berlin. Sie besteht aus der &#8222;Medizinischen Fakult&#228;t Charit&#233;&#8220; und dem &#8222;Universit&#228;tsklinikum Charit&#233;&#8220;. W&#228;hrend die Medizinische Fakult&#228;t s&#228;mtliche mit den akademischen Aufgaben der Human- und Zahnmedizin in Forschung und Lehre befassten Einrichtungen der Charit&#233; umfasst, schlie&#223;t das Universit&#228;tsklinikum alle mit der Krankenversorgung befassten Einrichtungen der Charit&#233; ein. Das Klinikum dient der Medizinischen Fakult&#228;t bei der Erf&#252;llung ihrer Aufgaben in Forschung und Lehre und nimmt Aufgaben der Krankenversorgung wahr. Entsprechend ihrem zweigliedrigen Aufbau nimmt ein Klinikumsdirektor die Verantwortung f&#252;r die Aufgaben in der Krankenversorgung wahr, ein Dekan verantwortet diejenigen in Forschung und Lehre. Gemeinsam mit dem Vorstandsvorsitzenden, der die Charit&#233; in allen Angelegenheiten nach innen und au&#223;en vertritt, bilden sie den Vorstand, der die Gliedk&#246;rperschaft leitet und f&#252;r die Realisierung der Aufgaben sowohl in den Bereichen Forschung und Lehre als auch in der Krankenversorgung verantwortlich ist (vgl. &#167;&#167;&#160;1 Abs.&#160;1 Satz&#160;1, 2 Abs.&#160;1 und 13 Abs.&#160;8 Satz&#160;1 UniMedG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieser Zweiteilung folgt der Aufbau der Personalvertretung: Klinikum und Fakult&#228;t sind Dienststellen im Sinne des &#167;&#160;5 PersVG Berlin mit jeweils eigenem Personalrat. Der Dienststelle Fakult&#228;t werden das hauptberuflich t&#228;tige wissenschaftliche Personal, das diesem zugeordnete Personal f&#252;r Forschung und Lehre, das sonstige Personal der Medizinischen Fakult&#228;t sowie die studentischen Hilfskr&#228;fte zugeordnet, der Dienststelle Klinikum das &#252;brige Personal. F&#252;r die Charit&#233; wird ein Gesamtpersonalrat gebildet. Der Vorstandsvorsitzende ist als Dienstbeh&#246;rde, oberste Dienstbeh&#246;rde, Personalstelle und Personalwirtschaftsstelle f&#252;r alle Mitglieder der Charit&#233; Leiter beider Dienststellen (vgl. &#167;&#167;&#160;27 Abs.&#160;1 Satz&#160;1 bis 3, Abs.&#160;2 und 13 Abs.&#160;8 Satz&#160;4 UniMedG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Wirtschaftsf&#252;hrung und Rechnungswesen der Charit&#233; richten sich nach kaufm&#228;nnischen Gesichtspunkten. Grundlage f&#252;r die Wirtschaftsf&#252;hrung ist der Gesamtwirtschaftsplan, der aus den Teilwirtschaftspl&#228;nen Forschung und Lehre, Krankenversorgung und staatliche Investitionen besteht. Die Fakult&#228;tsleitung ist f&#252;r die Erstellung des Entwurfs des Teilwirtschaftsplans Forschung und Lehre verantwortlich, die Klinikumsleitung f&#252;r die Erstellung des Entwurfs des Teilwirtschaftsplans Krankenversorgung. Der Vorstandsvorsitzende ist Beauftragter f&#252;r den Haushalt f&#252;r den Teilwirtschaftsplan staatliche Investitionen. Die Wirtschaftspl&#228;ne enthalten neben Einnahmen und Ausgaben summarische Stellennachweise (vgl. &#167;&#167;&#160;15 Abs.&#160;2 Nr.&#160;2, 17 Abs.&#160;2 Satz&#160;1 Nr.&#160;1, 24 Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 Satz&#160;1 und 2 sowie 13 Abs.&#160;8 Satz&#160;6 UniMedG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Vorstand der Charit&#233; stellt sodann den Gesamtwirtschaftsplan auf und sorgt f&#252;r den Interessenausgleich zwischen Klinikums- und Fakult&#228;tsleitung, wobei Dekan und Klinikumsdirektor bei ihren Entscheidungen im Vorstand nicht an Festlegungen der Fakult&#228;tsleitung und Klinikumsleitung gebunden sind. Der Vorstand beschlie&#223;t den Gesamtwirtschaftsplan und leitet ihn dem Aufsichtsrat zur Feststellung bzw. Zustimmung zu. Dem Aufsichtsrat geh&#246;ren als stimmberechtigte Mitglieder das f&#252;r Hochschulen zust&#228;ndige Mitglied des Senats von Berlin als Vorsitzender, das f&#252;r Finanzen zust&#228;ndige Mitglied des Senats von Berlin, f&#252;nf vom Senat von Berlin berufene externe Sachverst&#228;ndige und drei von den hauptberuflich Besch&#228;ftigten der Charit&#233; gew&#228;hlte Personen an. Als Mitglieder mit beratender Stimme geh&#246;ren ihm ferner ein Mitglied des Gesamtpersonalrats sowie die Zentrale Frauenbeauftragte der Charit&#233; an. Der vom Aufsichtsrat festgestellte Gesamtwirtschaftsplan bedarf sodann der Genehmigung durch die f&#252;r Hochschulen zust&#228;ndige Senatsverwaltung (vgl. &#167;&#167;&#160;10 Abs.&#160;1 und 2, 11 Abs.&#160;4 Nr.&#160;1, 12 Abs.&#160;4 Satz&#160;2, 13 Abs.&#160;4 und &#167;&#160;24 Abs.&#160;5 UniMedG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Haushaltsplangeber ist somit nach der Verfassung der Charit&#233; ihr Aufsichtsrat, Aufsteller des Haushaltsplans ist ihr Vorstand. In den beiden Dienststellen Fakult&#228;t und Klinikum melden jeweils Fakult&#228;tsleitung und Klinikumsleitung ihren jeweiligen Personalbedarf beim Vorstand an, indem sie den Teilwirtschaftsplanentw&#252;rfen die summarischen Stellennachweise beif&#252;gen. In dieser Phase der Anmeldung des Personalbedarfs verwirklicht sich der Zweck der Mitwirkung nach &#167;&#160;90 Nr.&#160;5 PersVG Berlin, n&#228;mlich die Beteiligung an der Bemessung des f&#252;r die Aufgabenbew&#228;ltigung notwendigen Personalbedarfs der einzelnen Dienststelle, f&#252;r die jeweils der Beteiligte als Dienststellenleiter personalvertretungsrechtlich verantwortlich ist. An seiner im Hinweis vom 5. Juli 2012 ge&#228;u&#223;erten vorl&#228;ufigen Rechtsauffassung, wonach die Anmeldung f&#252;r Dienstkr&#228;fte in der Aufstellung des Gesamtwirtschaftsplanes zu sehen sei und die Mitwirkung fr&#252;hestens mit dem Vorstandsbeschluss &#252;ber den Gesamtwirtschaftsplan einsetze, h&#228;lt der Senat nicht fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit der hier vertretenen Rechtsauffassung setzt sich der Senat nicht in Widerspruch zu seiner Entscheidung vom 24. Juni 2010 im Verfahren OVG 60 PV 2.09 (ver&#246;ffentlich in juris), nach der erst ein Beschluss des Aufsichtsrates einer rechtsf&#228;higen Anstalt des &#246;ffentlichen Rechts das f&#252;r die Mitwirkung ma&#223;gebliche Merkmal einer &#8222;Ma&#223;nahme&#8220; erf&#252;llt. W&#228;hrend es in jenem Verfahren jedoch um die Schlie&#223;ung von Teilen der Dienststelle und deren Auswirkungen auf die Besch&#228;ftigten, steht hier als Ma&#223;nahme die zeitlich vorgelagerte Anmeldung f&#252;r Dienstkr&#228;fte in Rede, die sich nicht erst bei der Aufstellung des Gesamtwirtschaftsplanes durch den Vorstand oder gar erst bei der Feststellung des Gesamtwirtschaftsplanes durch den Aufsichtsrat, sondern bereits bei der Aufstellung der summarischen Stellenpl&#228;ne in den Teilwirtschaftspl&#228;nen verwirklicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001117387","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>2. F&#252;r die Aus&#252;bung des Mitwirkungsrechts des Antragstellers bei der Anmeldung f&#252;r Dienstkr&#228;fte bedarf es einer Vorlage des Gesamtwirtschaftsplanes, insbesondere des Entwurfs des Teilwirtschaftsplans Krankenversorgung, nicht. Denn die Personalanmeldung der anderen Dienststelle ist f&#252;r die Frage, ob die Aufgaben der Fakult&#228;t mit dem dort vorhandenen Personal bew&#228;ltigt werden kann, ohne Belang.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>&#167;&#160;84 Abs.&#160;1 PersVG Berlin ordnet an, dass, soweit die Personalvertretung an Entscheidungen mitwirkt, die beabsichtigte Ma&#223;nahme vor der Durchf&#252;hrung mit dem Ziele der Verst&#228;ndigung rechtzeitig und eingehend mit ihr zu er&#246;rtern ist. Eine Er&#246;rterung der beabsichtigten Ma&#223;nahme ist freilich nur m&#246;glich, wenn der Personalrat vorher &#252;ber s&#228;mtliche entscheidungserhebliche Gesichtspunkte, die ihm nicht bereits bekannt sind, vollst&#228;ndig informiert wird. Demzufolge schreibt &#167;&#160;73 Abs.&#160;1 Satz&#160;1 und 2 PersVG Berlin vor, dass die Personalvertretung zur Durchf&#252;hrung dieser Aufgabe rechtzeitig und umfassend zu unterrichten ist und ihr s&#228;mtliche zur Durchf&#252;hrung ihrer Aufgaben erforderlichen Unterlagen zur Verf&#252;gung zu stellen sind. Dieses Recht der Personalvertretung ist jedoch, wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, streng aufgabenbezogen, d.h. es besteht nur, wenn und soweit die begehrten Ausk&#252;nfte zu einer gesetzlichen Aufgabe der Personalvertretung in Beziehung gesetzt werden k&#246;nnen (vgl. Beschluss des Senats vom 17. M&#228;rz 2011 - OVG 60 PV 3.10 -, juris Rn. 18, und Beschluss des Bundesverwaltungsgerichts vom 23. Juni 2010 - BVerwG 6 P 8.09 - juris Rn. 13, jeweils m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>An dieser Verkn&#252;pfung von Information und Aufgabe der Personalvertretung hat sich mit der Einf&#252;gung des vierten Satzes in &#167;&#160;73 Abs.&#160;1 PersVG Berlin durch das Siebte Gesetz zur &#196;nderung des Personalvertretungsgesetzes vom 17. Juli 2008 (GVBl. S.&#160;206) nichts ge&#228;ndert. Danach ist die Personalvertretung auch &#252;ber die Wirtschaftsplanung oder Haushaltsplanung der Dienststelle sowie &#252;ber die sich daraus ergebenden Auswirkungen auf die Personalplanung zu unterrichten (Satz&#160;4 der Vorschrift). Wortlaut, Systematik und Gesetzesbegr&#252;ndung (Abghs-Drs 16/1108 vom 15. Januar 2008, S.&#160;20) lassen sich keine Anhaltspunkte daf&#252;r entnehmen, dass ein aufgabenunabh&#228;ngiges Informationsrecht einger&#228;umt werden sollte. Nach ihrer Stellung innerhalb der Vorschriften &#252;ber das allgemeine, aufgabenbezogenen Informationsrecht ersch&#246;pft sich die Regelung in der Klarstellung, dass sich das Recht auf Unterrichtung in Abgrenzung zu den im vorhergehenden Satz genannten Personalakten, die nur mit Einwilligung des Betroffenen vorgelegt werden d&#252;rfen, ohne Einschr&#228;nkung auch auf die Personalplanungsunterlagen der Dienststelle bezieht, die die Personalvertretung zur Aus&#252;bung ihrer &#220;berwachungs- und Beteiligungsrechte, u.a. auch nach &#167;&#160;90 Nr.&#160;5 PersVG Berlin, ben&#246;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Erst recht spricht nichts f&#252;r eine Ausweitung des Informationsrechts zu einem Recht auf Einblick in die Verh&#228;ltnisse au&#223;erhalb der von der Personalvertretung repr&#228;sentierten Dienststelle. Denn &#167;&#160;73 Absatz&#160;1 Satz&#160;4 PersVG betrifft, darauf hat das Verwaltungsgericht zutreffend hingewiesen, ausdr&#252;cklich nur die Planungen &#8222;der Dienststelle&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Um dem Sinn und Zweck der Mitwirkung bei der Anmeldung f&#252;r Dienstkr&#228;fte nach &#167;&#160;90 Nr.&#160;5 PersVG Berlin zu gen&#252;gen und darauf hinzuwirken, dass die Interessen der Dienstkr&#228;fte bei der Personalplanung fr&#252;hzeitig ber&#252;cksichtigt werden und k&#252;nftige Personalengp&#228;sse vermieden werden, gen&#252;gt der Abgleich der im Haushalts- bzw. Gesch&#228;ftsjahr zu bew&#228;ltigenden Aufgaben der vom Antragsteller repr&#228;sentierten Besch&#228;ftigten der Dienststelle Fakult&#228;t mit dem anzumeldenden Personalbedarf. Die vom Antragsteller f&#252;r sich reklamierte Aufgabe, Personal- und Sachbudgets der beiden Dienststellen der Charit&#233; miteinander zu vergleichen und ggf. &#8222;Gegenvorschl&#228;ge&#8220; - gemeint sind offenbar Vorschl&#228;ge zur anderweitigen Mittelverteilung zwischen den beiden Dienststellen - zu unterbreiten, ist vom Mitwirkungsrecht bei der Anmeldung f&#252;r Dienstkr&#228;fte der Dienststelle nicht erfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Bereits im Ansatz beschr&#228;nkt sich die Mitwirkung der Personalvertretung nach &#167;&#160;90 Nr.&#160;5 PersVG Berlin stets auf die Anmeldung der von ihr repr&#228;sentierten Dienstkr&#228;fte der Dienststelle, bei der sie eingerichtet ist. &#220;ber die angemessene Verteilung der vorhandenen Mittel unter den von einem Haushaltsplan betroffenen Dienststellen entscheiden nicht die einzelnen Dienststellen unter Mitwirkung ihrer Personalvertretungen, sondern diejenige Stelle, die den Haushaltsplanentwurf aufstellt. Dies ist in der Berliner Verwaltung die Senatsverwaltung f&#252;r Finanzen, die die Voranschl&#228;ge pr&#252;ft und ggf. im Benehmen mit den beteiligten Stellen &#228;ndert (vgl. &#167;&#160;28 Abs.&#160;1 LHO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>F&#252;r die Charit&#233; gilt dieses allgemeine Prinzip der Trennung zwischen Voranschlag und Haushaltsplanentwurf im Besonderen. Wie bereits erw&#228;hnt, stellt der Vorstand den Gesamtwirtschaftsplan auf und sorgt f&#252;r den Interessenausgleich zwischen Klinikums- und Fakult&#228;tsleitung, wobei der Dekan und der Direktor des Klinikums bei ihren Entscheidungen im Vorstand nicht an Festlegungen der Fakult&#228;ts- bzw. Klinikumsleitung gebunden sind. Das betrifft mangels anderweitiger Entscheidung des Gesetzgebers auch den Gesamtwirtschaftsplan. Hieran wird deutlich, dass der Interessenausgleich unter den beiden Dienststellen im Vorstand zwischen Vorstandsvorsitzendem und den Leitern von Fakult&#228;t und Klinikum unbeeinflusst von Dritten stattfinden soll. Dieses gesetzgeberische Anliegen zeigt sich noch einmal in &#167;&#160;10 Abs.&#160;2 Nr.&#160;2 UniMedG, wonach der Gesamtpersonalrat durch eines seiner Mitglieder mit beratender Stimme im Aufsichtsrat vertreten ist, der den Gesamtwirtschaftsplan feststellt. Erst auf dieser Ebene wird der - die Besch&#228;ftigten beider Dienststellen repr&#228;sentierende - Gesamtpersonalrat geh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nach diesem gesetzlich vorgeschriebenen Verfahrensablauf w&#252;rde der Antragsteller - wie die Fachkammer zu Recht festgestellt hat - nicht damit geh&#246;rt, dass in bestimmten Bereichen der von ihm nicht repr&#228;sentierten Dienststelle mehr Personal als n&#246;tig vorhanden sei oder in der Gesamtschau der Charit&#233; die Forschung und Lehre unter Vernachl&#228;ssigung anderer Bereiche gest&#228;rkt werden sollte. H&#228;lt der Antragsteller die von ihm repr&#228;sentierten Dienstkr&#228;fte f&#252;r zu stark belastet, mag er Vorschl&#228;ge f&#252;r die Anmeldung f&#252;r Dienstkr&#228;fte auf der Grundlage des Teilwirtschaftsplans seiner Dienststelle machen. Diese Vorschl&#228;ge gehen auch dann nicht &#8222;ins Blaue&#8220;, wenn sie lediglich auf einem Abgleich der Aufgaben und des daf&#252;r zur Verf&#252;gung stehenden Personals beruhen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dass der Antragsteller nicht des Einblicks in die von ihm nicht repr&#228;sentierte Dienststelle zur Aufgabenerledigung bedarf, gilt auch f&#252;r die von ihm benannten Querschnittsaufgaben. Denn diese f&#252;hren nach dem Universit&#228;tsmedizingesetz nicht zur Doppelzust&#228;ndigkeit beider Personalvertretungen. Vielmehr ist der Personalrat der Dienststelle &#8222;Universit&#228;tsklinikum Charit&#233;-Universit&#228;tsmedizin Berlin&#8220;, wie gesagt, f&#252;r alle diejenigen Dienstkr&#228;fte zust&#228;ndig, die nicht ausdr&#252;cklich der Fakult&#228;t zugewiesen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Abweichendes gilt auch in Ansehung von &#167;&#160;13 Abs.&#160;3 Satz&#160;2 und 3 des Vertrages zwischen der Charit&#233; und dem Land Berlin f&#252;r die Jahre 2011 bis 2013 nicht. Danach werden soweit wie m&#246;glich alle Kosten f&#252;r Forschung und Lehre auf die jeweiligen Einrichtungen verursachergerecht abgebildet. An den Schnittstellen zur Krankenversorgung und in den gemeinsamen Bereichen der Verwaltung sowie f&#252;r die Finanzierung gemeinsam genutzter Infrastruktur erfolgt eine Verrechnung nach einem unter Beteiligung der zust&#228;ndigen Senatsverwaltung und im Einvernehmen mit dem Aufsichtsrat festzulegenden Schl&#252;ssel, soweit keine verursachergerechte Abrechnung m&#246;glich ist. Der Schl&#252;ssel orientiert sich an dem Anteil der aus dem Landeszuschuss zu finanzierenden Personal- und Sachkosten im Verh&#228;ltnis zu den Gesamtkosten. Dieser Verteilungsschl&#252;ssel ist vom Mitwirkungsrecht des Antragstellers bei der Anmeldung f&#252;r Dienstkr&#228;fte nicht erfasst. Er ist vielmehr Teil des Interessenausgleichs zwischen den beiden Dienststellen und wird au&#223;erhalb des Planverfahrens festgelegt. Auch die &#8222;verursachergerechte Zuordnung&#8220; der Kosten der Querschnittsbereiche ist der Mitwirkung des Antragstellers entzogen. Kritik an der Aufgabenstellung oder -bew&#228;ltigung durch eine andere Dienststelle ist nicht Gegenstand der Beteiligung bei der Anmeldung f&#252;r Dienstkr&#228;fte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Rechtsbeschwerde war mangels Zulassungsgrundes nicht zu er&#246;ffnen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d404766" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001117387</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
