<html>
<head><title>OVG-3-A-10-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 A 10.18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2019:0917.3A10.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 19 Abs 4 GG, &#167;&#160;167 ZPO, &#167;&#160;81 Abs 1 S 1 VwGO, &#167;&#160;198 Abs 1 GVG, &#167;&#160;198 Abs 5 S 2 GVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001412071"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gew&#228;hrung einer Entsch&#228;digung wegen &#252;berlanger Verfahrensdauer; Sachstandsanfrage als Verz&#246;gerungsr&#252;ge</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	&#167;&#160;167 ZPO ist auf die Klagefrist des &#167;&#160;198 Abs.&#160;5 S.&#160;2 GVG anwendbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Vor Zustellung der Klage an den Gegner darf der Kl&#228;ger den zeitnahen Eingang der Gerichtskostenrechnung abwarten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.	Die Verz&#246;gerungsr&#252;ge stellt eine Prozesshandlung dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.	Ob eine Verfahrenshandlung als Verz&#246;gerungsr&#252;ge gem&#228;&#223; &#167;&#160;198 Abs.&#160;3 GVG anzusehen ist, muss im Wege der Auslegung ermittelt werden. 27</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.	Die Anfrage, &#8222;wann mit einer Terminierung zu rechnen ist&#8220;, ist lediglich als Sachstandsanfrage verstehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6.	Eine Verz&#246;gerungsr&#252;ge muss an den zust&#228;ndigen Spruchk&#246;rper gerichtet sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7.	Fehlt es an einer Voraussetzung f&#252;r den immateriellen Entsch&#228;digungsanspruch nach &#167;&#160;198 Abs.&#160;3 GVG, kann das Entsch&#228;digungsgericht gem&#228;&#223; &#167;&#160;198 Abs.&#160;4 Satz&#160;3 Halbsatz 2 GVG eine unangemessene Verfahrensdauer feststellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>8.	Ob die Dauer eines Gerichtsverfahrens unangemessen im Sinne von &#167;&#160;198 Abs.&#160;1 Satz&#160;1 GVG ist, richtet sich nach den Umst&#228;nden des Einzelfalles, insbesondere nach der Schwierigkeit und Bedeutung des Verfahrens und nach dem Verhalten der Verfahrensbeteiligten und Dritter (&#167;&#160;198 Abs.&#160;1 Satz&#160;2 GVG).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Dauer des Verfahrens VG K 1.../13 unangemessen war. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger und der Beklagte tragen die Kosten des Verfahrens je zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der jeweilige Vollstreckungsschuldner darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 v.H. des jeweils vollstreckbaren Betrages abwenden, wenn nicht der jeweilige Vollstreckungsgl&#228;ubiger vor der Vollstreckung Sicherheit in H&#246;he von 110 v.H. des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger erstrebt die Gew&#228;hrung einer Entsch&#228;digung wegen &#252;berlanger Verfahrensdauer eines vor dem Verwaltungsgericht ...gef&#252;hrten Klageverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 29. November 2013 erhob der Kl&#228;ger in dem Ausgangsrechtsstreit Klage mit dem Antrag, den dortigen Beklagten zu verpflichten, einen Bauvorbescheid f&#252;r das Grundst&#252;ck des Kl&#228;gers in K... zu erteilen. Zur Begr&#252;ndung machte er im Wesentlichen geltend, das Grundst&#252;ck befinde sich inmitten des Stadtgebietes und sei umgeben von Einfamilienh&#228;usern in lockerer Bebauung mit jeweils gro&#223;en G&#228;rten. Seine Bebaubarkeit richte sich daher nach &#167;&#160;34 BauGB. Trotz der derzeitigen Nutzung des Grundst&#252;cks durch einen Kleingartenverein handele es sich nicht um eine sogenannte Au&#223;enbereichsinsel im Innenbereich. Au&#223;erdem habe der damalige Amtsdirektor des Amtes U... dem fr&#252;heren Eigent&#252;mer die Bebaubarkeit des Grundst&#252;cks grunds&#228;tzlich in Aussicht gestellt. Es werde angeregt, die &#246;rtlichen Gegebenheiten in einem Ortstermin in Augenschein zu nehmen. Eine ausf&#252;hrlichere Klagebegr&#252;ndung werde angek&#252;ndigt. Der Klage waren der ablehnende Bescheid, der Widerspruchsbescheid, der Widerspruch und dessen Begr&#252;ndungen, das Schreiben des Amtes U..., eine &#220;bersichtskarte sowie eine Baubeschreibung f&#252;r die von dem Kl&#228;ger beabsichtigte Errichtung eines Einfamilienhauses beigef&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Klage wurde dem Beklagten des Ausgangsverfahrens am 11. Dezember 2013 zugestellt. Zuvor war die Stadt K... beigeladen worden. Der Beklagte erwiderte mit am 20. Januar 2014 eingegangenem Schriftsatz und legte den Originalverwaltungsvorgang vor. Der Berichterstatter der aufgrund eines Pr&#228;sidiumsbeschlusses nunmehr zust&#228;ndigen Kammer h&#246;rte die Beteiligten unter dem 22. Januar 2014 zur beabsichtigten &#220;bertragung auf den Einzelrichter an. Mit Schriftsatz vom 4. M&#228;rz 2014 nahm die Beigeladene zur Klage Stellung. Die Einzelrichter&#252;bertragung erfolgte mit Beschluss vom 24. M&#228;rz 2014. In der Folgezeit verf&#252;gte der Einzelrichter Wiedervorlagefristen zwischen zwei und sechs Monaten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schriftsatz vom 4. Juni 2015 fragte die Prozessbevollm&#228;chtigte des Kl&#228;gers an, &#8222;wann mit einer Terminierung zu rechnen ist&#8220;. Der Einzelrichter antwortete mit Verf&#252;gung vom 5. Juni 2015, er sehe sich derzeit au&#223;erstande, einen Termin zur Entscheidung zu prognostizieren. Grund daf&#252;r sei die Zunahme von Dublin-Eilverfahren, deren Eing&#228;nge sich gegen&#252;ber dem Vergleichszeitraum 2013 mittlerweile versechsfacht h&#228;tten. Die Kammer sei nicht nur f&#252;r alle L&#228;nder Afrikas, sondern auch f&#252;r Afghanistan, Pakistan, Indien und Irak zust&#228;ndig. Mit weiterem Schriftsatz vom 4. Juni 2015 f&#252;hrte die Prozessbevollm&#228;chtigte des Kl&#228;gers zur Begr&#252;ndung der Klage erg&#228;nzend aus, f&#252;r die planungsrechtliche Beurteilung des Bauvorhabens komme es ma&#223;geblich darauf an, wie sich die Bebauung der Nachbarschaft darstelle, was nur durch Augenscheineinnahme beurteilt werden k&#246;nne. Es werde daher beantragt, die anstehende m&#252;ndliche Verhandlung vor Ort durchzuf&#252;hren. Der Einzelrichter verf&#252;gte am 10. Juni 2015 die &#220;bersendung dieses Schriftsatzes an die &#252;brigen Beteiligten und anschlie&#223;end mehrere Wiedervorlagen mit Fristen von einem bzw. drei Monaten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schriftsatz vom 9. November 2016 wies die Prozessbevollm&#228;chtigte des Kl&#228;gers darauf hin, dass vor inzwischen drei Jahren Klage erhoben worden sei und fragte &#8222;nochmals an&#8230;, wann mit der Anberaumung des Termins zur m&#252;ndlichen Verhandlung gerechnet werden kann&#8220;. Der Einzelrichter beantwortete diese Anfrage mit Verf&#252;gung vom 14. November 2016 dahingehend, dass ein Termin derzeit nicht absehbar sei. Grund hierf&#252;r sei die &#220;berlastung der f&#252;r ganz Afrika, Afghanistan und Pakistan zust&#228;ndigen Kammer mit Asylsachen, die mittlerweile zur Folge habe, dass in der Kammer &#252;ber 800 Sachen anh&#228;ngig seien. Er verf&#252;gte zugleich eine Wiedervorlagefrist von vier Monaten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Prozessbevollm&#228;chtigte des Kl&#228;gers wandte sich mit Schreiben vom 20. Dezember 2016 an den Pr&#228;sidenten des Verwaltungsgerichts. Sie nahm Bezug auf das Verfahren, das seit dem 29. November 2013 ohne jeden Fortgang anh&#228;ngig sei, sowie auf ein Schreiben des Einzelrichters und Kammervorsitzenden, in dem dieser die Arbeits&#252;berlastung schildere. Zwar habe sie Verst&#228;ndnis f&#252;r die Situation der jeweiligen Richter, aber kein Verst&#228;ndnis daf&#252;r, dass die Justiz kapituliere und keine Aussicht bestehe, das f&#252;r ihren Mandanten durchaus dringliche Anliegen weiterzuverfolgen. Die &#252;berlange Verfahrensdauer sei auch verfassungsrechtlich nicht haltbar und l&#246;se ggf. Schadensersatzanspr&#252;che aus. Einen tats&#228;chlichen Schaden erleide ihr Mandant schon deshalb, weil er das Baurecht, das er f&#252;r sich reklamiere, seit Jahren nicht aus&#252;ben k&#246;nne. Das Schreiben endete mit dem Satz: &#8222;Ich darf Sie daher freundlichst bitten, mir mitzuteilen, ob hier durch organisatorische Ma&#223;nahmen oder durch Intervention beim Justizministerium demn&#228;chst Abhilfe geschaffen werden wird&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Pr&#228;sident des Verwaltungsgerichts beantwortete dieses Schreiben unter dem 23. Dezember 2016, indem er sich f&#252;r das ausgesprochene Verst&#228;ndnis f&#252;r die Situation der dortigen Richter bedankte und erkl&#228;rte, er teile die Bedenken gegen die &#252;berlange Verfahrensdauer. Aus seiner Erfahrung sei ihm der Eindruck erwachsen, dass die Justiz nicht kapituliere, sondern trotz nachdr&#252;cklicher Bedarfsanmeldung der Haushaltsgesetzgeber andere Bereiche offenbar f&#252;r so wichtig halte, dass eine ausk&#246;mmliche Stellenbesetzung nicht immer erreicht werde. Das Pr&#228;sidium des Verwaltungsgerichts habe die tats&#228;chlich &#252;berlastete Kammer f&#252;r das Jahr 2017 um einige Bereiche entlastet mit der Zielsetzung, den Anhang zu vermindern. Zugleich sollten dadurch Verfahren baurechtlicher Art verst&#228;rkt gef&#246;rdert werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit zum Ausgangsverfahren eingereichtem Schriftsatz vom 13. Juni 2017 fragte die Prozessbevollm&#228;chtigte des Kl&#228;gers &#8222;nochmals dringend an&#8230;, wann mit einem Fortgang des Verfahrens gerechnet werden kann?&#8220; Der Einzelrichter beantwortete diese Anfrage mit Verf&#252;gung vom 19. Juni 2017, in der er erkl&#228;rte, er teile die in dem Schreiben zum Ausdruck kommende Einsch&#228;tzung, dass die Verfahrensdauer mit Blick auf den in Art.&#160;52 Abs.&#160;4 Satz&#160;1 BbgVerf verb&#252;rgten Anspruch auf z&#252;giges Verfahren vor einem Gericht &#252;berlang sei. Gleichwohl sehe er sich infolge der - anschlie&#223;end im Einzelnen dargestellten - &#220;berlastung der Kammer und des gesamten Gerichts, die dem Minister der Justiz bereits durch den Pr&#228;sidenten des Verwaltungsgerichts angezeigt worden sei, au&#223;erstande, derzeit ein Termin zur Entscheidung zu benennen. Wann regul&#228;re Rechtsprechungst&#228;tigkeit aufgenommen werden k&#246;nne, lasse sich nicht absehen. Der Einzelrichter verf&#252;gte zugleich eine Wiedervorlagefrist von sechs Monaten, anschlie&#223;end eine weitere Frist von zwei Monaten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Prozessbevollm&#228;chtigte des Kl&#228;gers wandte sich mit Schreiben vom 30. Juni 2017 an den Minister der Justiz. Zwar habe sie Verst&#228;ndnis f&#252;r die Situation der betreffenden Richter, aber kein Verst&#228;ndnis daf&#252;r, dass die Justiz kapituliere und keine Aussicht bestehe, das f&#252;r ihren Mandanten durchaus dringliche Anliegen weiterzuverfolgen. Die &#252;berlange Verfahrensdauer sei auch verfassungsrechtlich nicht haltbar. Sie m&#252;sse daher schon jetzt ank&#252;ndigen, dass sie f&#252;r ihren Mandanten Schadensersatzanspr&#252;che geltend machen werde. Das Ministerium der Justiz und f&#252;r Europa und Verbraucherschutz antwortete mit Schreiben vom 13. Juli 2017, in dem es unter anderem hie&#223;, die geschilderte Dauer des betroffenen Verfahrens sei - unabh&#228;ngig von einer rechtlichen Einordnung - schwer zu ertragen. Landesregierung und Ministerium arbeiteten daran, dass solche Verfahrenslaufzeiten vermieden w&#252;rden. In den Jahren 2016 und 2017 seien zus&#228;tzliche Stellen f&#252;r die Verwaltungsgerichte bewilligt und auch das Personal bei dem Verwaltungsgericht ... sei verst&#228;rkt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 6. M&#228;rz 2018 bestimmte der Einzelrichter Ortstermin auf den 12. April 2018. Er &#228;u&#223;erte die vorl&#228;ufige Einsch&#228;tzung, dass die stra&#223;enbegleitende Fl&#228;che auf dem Vorhabengrundst&#252;ck im Anwendungsbereich des &#167;&#160;34 BauGB liege, und wies anschlie&#223;end darauf hin, dass der Antrag auf Bauvorbescheid angesichts seiner zu umfassenden Fragestellung nicht bescheidungsf&#228;hig sein d&#252;rfte. Daraufhin nahm der Kl&#228;ger seine Klage zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schriftsatz vom 28. September 2018, beim Oberverwaltungsgericht eingegangen am 1. Oktober 2018, macht der Kl&#228;ger einen Entsch&#228;digungsanspruch wegen &#252;berlanger Verfahrensdauer des Klageverfahrens in H&#246;he von 3.600 Euro nebst Zinsen geltend. Nach Gutschrift der mit Kostenrechnung vom 4. Oktober 2018 angeforderten Gerichtsgeb&#252;hren am 16. Oktober 2018 ist die Klage dem Beklagten am 24. Oktober 2018 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt zur Begr&#252;ndung im Wesentlichen vor: Die Verfahrensdauer von fast viereinhalb Jahren sei f&#252;r einen nur mittelm&#228;&#223;ig komplexen Fall &#252;berm&#228;&#223;ig lang gewesen. Das Verfahren habe die im Streit stehende wirtschaftliche Verwertung seines Grundst&#252;cks blockiert. H&#228;tte er von dem formalen Fehler, an dem die Klage letztlich gescheitert sei, fr&#252;her erfahren, h&#228;tte er eine konkreter gefasste Bauvoranfrage stellen k&#246;nnen. Seine Prozessbevollm&#228;chtigte habe Verz&#246;gerungsr&#252;ge erhoben. Sie habe sich nach blo&#223;en Sachstandsanfragen in den Jahren 2014 und 2015 sowohl gegen&#252;ber der zust&#228;ndigen Kammer als auch dem Pr&#228;sidenten des Gerichts und dem Landesjustizministerium beschwert. Zu dem Vorsitzenden der Kammer habe sie telefonischen und schriftlichen Kontakt gehalten. Die Schadensersatzpflicht sei jedenfalls seit einem am 15. November 2016 gef&#252;hrten Telefonat thematisiert worden. Damit habe sie dem Gericht hinreichend deutlich gemacht, dass nicht lediglich der Sachstand abgefragt, sondern die Verz&#246;gerung selbst als schadenersatzpflichtiger Vorgang ger&#252;gt werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger sieht eine immaterielle Entsch&#228;digung in H&#246;he von 3.600 Euro als angemessen an. Seiner Ansicht nach h&#228;tte das Gericht sp&#228;testens im April 2015 terminieren k&#246;nnen. Zu diesem Zeitpunkt h&#228;tten die Beteiligten ihre rechtlichen Argumente nach der bereits im M&#228;rz 2014 erfolgten Einzelrichter&#252;bertragung hinreichend ausgetauscht gehabt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen, an den Kl&#228;ger eine Entsch&#228;digung wegen &#252;berlanger Dauer des vor dem Verwaltungsgericht ...gef&#252;hrten Verfahrens in H&#246;he von 3.600,00 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 24. Oktober 2018 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Er h&#228;lt die Klage f&#252;r unbegr&#252;ndet, weil ein Entsch&#228;digungsanspruch mangels wirksamer Erhebung einer Verz&#246;gerungsr&#252;ge nicht bestehe. Das Gericht habe die Schrifts&#228;tze des Kl&#228;gers vom 4. Juni 2015, 9. November 2016 und 13. Juni 2017 nur als Sachstandsanfragen verstehen k&#246;nnen. Die Schreiben vom 20. Dezember 2016 bzw. 30. Juni 2017 an den Pr&#228;sidenten des Verwaltungsgerichts bzw. an den Minister der Justiz stellten schon deshalb keine wirksamen Verz&#246;gerungsr&#252;gen im Sinne von &#167;&#160;198 Abs.&#160;3 Satz&#160;1 GVG dar, weil sie nicht an das mit der Sache befasste Gericht adressiert seien. Zudem h&#228;tten sie nicht das Ziel verfolgt, die Kammer zu einer beschleunigten Verfahrensf&#246;rderung zu veranlassen. Dementsprechend seien sie auch nicht zur Verfahrensakte gelangt. Fernm&#252;ndlich k&#246;nne eine Verz&#246;gerungsr&#252;ge nicht wirksam erhoben werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakten des vorliegenden Verfahrens einschlie&#223;lich des Sitzungsprotokolls sowie des Ausgangsverfahrens verwiesen, die Gegenstand der m&#252;ndlichen Verhandlung und Entscheidung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Klage hat nur in dem aus dem Tenor ersichtlichen Umfang Erfolg. Der Kl&#228;ger hat keinen Anspruch auf die geltend gemachte immaterielle Entsch&#228;digung nebst Prozesszinsen. Es ist jedoch festzustellen, dass die Verfahrensdauer unangemessen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig, insbesondere ist die Klagefrist des &#167;&#160;198 Abs.&#160;5 Satz&#160;2 GVG gewahrt. Nach dieser Vorschrift muss die Klage zur Durchsetzung eines Anspruchs nach &#167;&#160;198 Abs.&#160;1 GVG, also auf angemessene Entsch&#228;digung f&#252;r einen infolge unangemessener Dauer eines Gerichtsverfahrens erlittenen Nachteil (&#167;&#160;198 Abs.&#160;1 Satz&#160;1 GVG), sp&#228;testens sechs Monate nach Eintritt der Rechtskraft der Entscheidung, die das Verfahren beendet, oder einer anderen Erledigung des Verfahrens erhoben werden. Da das Ausgangsverfahren hier durch die Klager&#252;cknahme im Ortstermin am 12. April 2018 erledigt wurde, lief die Sechsmonatsfrist des &#167;&#160;198 Abs.&#160;5 Satz&#160;2 GVG am 12. Oktober 2018 ab. Die Entsch&#228;digungsklage ist am 1. Oktober 2018, vor Fristablauf, bei dem Oberverwaltungsgericht eingegangen. Zwar ist die Klage gem&#228;&#223; &#167;&#160;90 Satz&#160;2 VwGO erst mit der Zustellung an den Beklagten am 24. Oktober 2018 und damit nach Ablauf der Klagefrist rechtsh&#228;ngig geworden. Dies ist jedoch nach &#167;&#160;173 Satz&#160;1 VwGO i.V.m. &#167;&#160;167 ZPO unsch&#228;dlich. &#167;&#160;167 ZPO bestimmt (u.a.) f&#252;r den Fall, dass durch die Zustellung eine Frist gewahrt werden soll, dass diese Wirkung bereits mit Eingang des Antrags oder der Erkl&#228;rung eintritt, wenn die Zustellung demn&#228;chst erfolgt. Diese Bestimmung ist auf die Klagefrist des &#167;&#160;198 Abs.&#160;5 S.&#160;2 GVG anwendbar (vgl. Marx/Roderfeld, Rechtsschutz bei &#252;berlangen Gerichts- und Ermittlungsverfahren, 2013, &#167;&#160;198 GVG Rn. 171; Steinbei&#223;-Winkelmann/Ott, Rechtsschutz bei &#252;berlangen Gerichtsverfahren, 2013, &#167;&#160;198 GVG Rn. 258).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Ob eine Zustellung "demn&#228;chst" im Sinne von &#167;&#160;167 ZPO erfolgt ist, beurteilt sich nach dem Sinn und Zweck dieser Regelung. Danach soll die Partei bei der Zustellung von Amts wegen vor Nachteilen durch Zustellungsverz&#246;gerungen innerhalb des gerichtlichen Gesch&#228;ftsbetriebs bewahrt werden. Dagegen sind der Partei die Verz&#246;gerungen zuzurechnen, die sie oder ihr Prozessbevollm&#228;chtigter (&#167;&#160;85 Abs.&#160;2 ZPO) bei gewissenhafter Prozessf&#252;hrung h&#228;tten vermeiden k&#246;nnen. Eine Zustellung "demn&#228;chst" liegt daher vor, wenn die Partei oder ihr Prozessbevollm&#228;chtigter unter Ber&#252;cksichtigung der Gesamtsituation alles Zumutbare f&#252;r die alsbaldige Zustellung getan haben. Die Zustellung ist dagegen nicht mehr "demn&#228;chst" erfolgt, wenn die Partei, der die Fristwahrung obliegt, oder ihr Prozessbevollm&#228;chtigter durch nachl&#228;ssiges - auch leicht fahrl&#228;ssiges - Verhalten zu einer nicht blo&#223; geringf&#252;gigen Zustellungsverz&#246;gerung beigetragen haben. Dem Zustellungsveranlasser zuzurechnende Verz&#246;gerungen von bis zu 14 Tagen sind regelm&#228;&#223;ig "geringf&#252;gig" und deshalb hinzunehmen (BGH, Beschluss vom 29. M&#228;rz 2018 - III ZB 135/17 - juris Rn. 16; Urteil vom 3. September 2015 - III ZR 66/14 - juris Rn. 15). Es ist zudem allgemein anerkannt, dass der Kl&#228;ger den Gerichtskostenvorschuss nach &#167;&#167;&#160;12a, 12 Abs.&#160;1 GKG nicht von sich aus mit der Klage einzuzahlen braucht, sondern die Anforderung durch das Gericht abwarten darf. Bei der Berechnung der Zeitdauer der Verz&#246;gerung ist auf die Zeitspanne abzustellen, um die sich der ohnehin erforderliche Zeitraum f&#252;r die Zustellung der Klage als Folge der Nachl&#228;ssigkeit des Kl&#228;gers verz&#246;gert (vgl. BGH, Beschluss vom 29. M&#228;rz 2018 - III ZB 135/17 - juris Rn. 16; Urteil vom 3. September 2015 - III ZR 66/14 - juris Rn. 19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben ist die Zustellung der Klage an den Beklagten noch &#8222;demn&#228;chst&#8220; erfolgt. Die Gerichtskostenrechnung, die der Kl&#228;ger abwarten durfte, ist unter dem 4. Oktober 2018 ergangen. Die Gutschrift der Gerichtskosten erfolgte am 16. Oktober 2018, zw&#246;lf Tage nach Erlass der Kostenrechnung. Damit lag eine dem Kl&#228;ger (allenfalls) zuzurechnende Verz&#246;gerung jedenfalls im Bereich der Geringf&#252;gigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger hat jedoch keinen Anspruch auf Entsch&#228;digung, weil er nicht - wie nach &#167;&#160;198 Abs.&#160;3 Satz&#160;1 GVG erforderlich - bei dem mit der Sache befassten Gericht die Dauer des Verfahrens ger&#252;gt hat (Verz&#246;gerungsr&#252;ge). Es handelt sich hierbei um eine materiell-rechtliche Voraussetzung des Entsch&#228;digungsanspruchs (BVerwG, Urteil vom 29. Februar 2016 - 5 C 31/15 D - juris Rn. 14 m.w.N.). Erforderlich ist eine eindeutige Erkl&#228;rung, dass der Verfahrensbeteiligte mit der Verfahrensdauer nicht einverstanden ist (vgl. BT-Drs. 17/3802, S.&#160;21; Althammer/Sch&#228;uble, NJW 2012, S.&#160;1 ff., S.&#160;3; Ott, in: Steinbei&#223;-Winkelmann/Ott, Rechtsschutz bei &#252;berlangen Gerichtsverfahren, 2013, &#167;&#160;198 GVG Rn. 209; Mayer, in: Kissel/Mayer, GVG, 9. Aufl. 2018, &#167;&#160;198 Rn. 21). Hierbei muss der Begriff &#8222;Verz&#246;gerungsr&#252;ge&#8220; nicht ausdr&#252;cklich genannt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es ist sowohl mit Art.&#160;6 Abs.&#160;1, Art.&#160;13 Abs.&#160;1 EMRK als auch mit Art.&#160;19 Abs.&#160;4 GG und Art.&#160;47 GR-Charta vereinbar, dass der Bundesgesetzgeber den (immateriellen) Entsch&#228;digungsanspruch von der vorherigen Erhebung einer Verz&#246;gerungsr&#252;ge im Ausgangsverfahren abh&#228;ngig gemacht hat (ebenso OVG M&#252;nster, Urteil vom 10. Februar 2017 &#8211; 13 D 36/16 &#8211; juris Rn. 24 ff.). Dieses Erfordernis, das ohne weiteres und ohne gro&#223;en Aufwand erf&#252;llt werden kann, und dem vor allem eine pr&#228;ventive Warnfunktion f&#252;r das Gericht zukommt, h&#228;lt sich innerhalb des dem Gesetzgeber zustehenden Gestaltungsspielraumes. Es f&#252;hrt nicht dazu, dass der durch &#167;&#167;&#160;198 ff. GVG einger&#228;umte Rechtsbehelf weitgehend wirkungslos wird und gegen Art.&#160;13 Abs.&#160;1 EMRK verst&#246;&#223;t (vgl. auch EGMR, Urteil vom 29. Mai 2012 - Nr.&#160;53126/07, Taron/Deutschland - NVwZ 2013, 47 Rn. 20, 40 f.). Dies gilt insbesondere, wenn der Kl&#228;ger - wie hier - im Ausgangsverfahren anwaltlich vertreten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Die Verz&#246;gerungsr&#252;ge stellt eine Prozesshandlung dar (Marx, in: Marx/Roderfeld, Rechtsschutz bei &#252;berlangen Gerichts- und Ermittlungsverfahrens, 2013, &#167;&#160;198 GVG Rn. 110; Steinbei&#223;-Winkelmann, in: Schoch/Schneider/Bier, VwGO, &#167;&#160;173 Rn. 335; Dietrich, ZZP 124 (2014), 169, 191; s.a. BVerfG, Kammerbeschluss vom 17. Dezember 2015 - 1 BvR 3164/13 - juris Rn. 34). Als solche muss sie nach &#167;&#160;81 Abs.&#160;1 Satz&#160;1 VwGO grunds&#228;tzlich schriftlich erhoben werden. Diese Regelung bezieht sich nicht nur auf die Klageschrift, sondern auf alle bestimmenden Schrifts&#228;tze, d.h. auf solche, die eine Prozesshandlung enthalten (Hoppe, in: Eyermann, VwGO, Kommentar, 15. Aufl., &#167;&#160;81 Rn. 1; Aulehner, in: Sodan/Ziekow, VwGO, 5. Aufl., &#167;&#160;81 Rn. 11; vgl. auch BVerwG, Beschl. v. 11. Oktober 2007 &#8211; 8 B 32/07 &#8211; juris Rn. 2). Im &#220;brigen ist die Schriftform hier angesichts der weit reichenden Folgen einer Verz&#246;gerungsr&#252;ge auch im Interesse der Rechtssicherheit und Rechtsklarheit geboten. Daneben kann die Verz&#246;gerungsr&#252;ge nur zu Protokoll des Urkundsbeamten der Gesch&#228;ftsstelle bzw. in der m&#252;ndlichen Verhandlung erhoben werden (so auch Marx, in: Marx/Roderfeld, Rechtsschutz bei &#252;berlangen Gerichts- und Ermittlungsverfahrens, 2013, &#167;&#160;198 GVG Rn. 111; Mayer, in: Kissel/Mayer, GVG, 9. Aufl. 2018, &#167;&#160;198 Rn. 23; Schenke, in: NVwZ 2012, 257, 260; Zimmermann, in: M&#252;KO ZPO, 5. Aufl., 2017, Rn. 57 zu &#167;&#160;198 GVG; L&#252;ckemann, in: Z&#246;ller, ZPO, 32. Aufl. 2018, Rn. 9 zu &#167;&#160;198 GVG; anders wohl Ott, in: Steinbei&#223;-Winkelmann/Ott, Rechtsschutz bei &#252;berlangen Gerichtsverfahren, 2013, &#167;&#160;198 GVG Rn. 213; H&#252;&#223;tege, in: Thomas/Putzo, ZPO, 40. Aufl., &#167;&#160;198 GVG Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Ob eine Verfahrenshandlung als Verz&#246;gerungsr&#252;ge gem&#228;&#223; &#167;&#160;198 Abs.&#160;3 GVG anzusehen ist, muss im Wege der Auslegung ermittelt werden. Hierbei sind die f&#252;r die Auslegung von Willenserkl&#228;rungen des b&#252;rgerlichen Rechts geltenden Grunds&#228;tze (&#167;&#167;&#160;133, 157 BGB) heranzuziehen. Der deshalb ma&#223;gebende objektive Erkl&#228;rungswert bestimmt sich danach, wie der Empf&#228;nger die Erkl&#228;rung nach den Umst&#228;nden verstehen muss (vgl. BVerwG, Beschluss vom 24. Juli 2018 &#8211; 8 B 46/17 &#8211; juris Rn. 5; Beschluss vom 8. Juni 2016 - 5 B 26/16 - juris Rn. 3). Danach gen&#252;gt die blo&#223;e Bitte um Beschleunigung nicht; ebenso wenig reicht die Bitte um Mitteilung, wann mit einer Entscheidung gerechnet werden kann (vgl. auch Mayer, in: Kissel/Mayer, GVG, 9. Aufl. 2018, &#167;&#160;198 Rn. 21 m.w.N.). Hinzu kommt, dass die Verz&#246;gerungsr&#252;ge nach &#167;&#160;198 Abs.&#160;3 Satz&#160;1 GVG an das Gericht gerichtet werden muss, bei dem das aus der Sicht des Kl&#228;gers verz&#246;gerte Verfahren zum R&#252;gezeitpunkt anh&#228;ngig ist (Mayer, in: Kissel/Mayer, GVG, 9. Aufl. 2018, &#167;&#160;198 Rn. 23; Steinbei&#223;-Winkelmann/Ott, Rechtsschutz bei &#252;berlangen Gerichtsverfahren, 2013, &#167;&#160;198 GVG Rn. 215). Eine Dienstaufsichtsbeschwerde gen&#252;gt deshalb nicht (so auch Mayer, in: Kissel/Mayer, GVG, 9. Aufl. 2018, &#167;&#160;198 Rn. 23).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Hier musste das Verwaltungsgericht den Schriftsatz der Prozessbevollm&#228;chtigten des Kl&#228;gers vom 4. Juni 2015, mit dem sie anfragte, &#8222;wann mit einer Terminierung zu rechnen ist&#8220;, lediglich als Sachstandsanfrage verstehen. Gleiches gilt in Bezug auf den Schriftsatz vom 9. November 2016, mit dem unter Hinweis darauf, dass &#8222;vor inzwischen 3 Jahren Klage eingereicht worden&#8220; sei, &#8222;nochmals&#8220; angefragt wurde, &#8222;wann mit einer Anberaumung des Termins zur m&#252;ndlichen Verhandlung gerechnet werden kann&#8220;. Auch die Antwort des Verwaltungsgerichts, ein Termin sei derzeit wegen der &#220;berlastung der Kammer mit Asylsachen nicht absehbar, l&#228;sst zu Recht nicht den Schluss zu, dass die Anfragen als Verz&#246;gerungsr&#252;ge angesehen wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Soweit der Kl&#228;ger im vorliegenden Verfahren geltend macht, &#8222;jedenfalls seit dem Telefonat am 15. November 2016&#8220; sei &#8222;auch die Schadensersatzpflicht thematisiert&#8220; worden, &#8222;so dass dem Gericht hinreichend deutlich geworden sein d&#252;rfte, dass nicht lediglich der Sachstand abgefragt worden ist, sondern die Verz&#246;gerung selbst als schadensersatzpflichtiger Vorgang gewertet wurde&#8220;, ergibt sich auch daraus keine wirksame Erhebung einer Verz&#246;gerungsr&#252;ge. Die Prozessbevollm&#228;chtigte hat hierzu in der m&#252;ndlichen Verhandlung vor dem Senat ausgef&#252;hrt, der Kammer-Vorsitzende habe sie in einem Telefongespr&#228;ch am 15. November 2016 informiert, dass die Kammer inzwischen rund 800 anh&#228;ngige Verfahren habe. Er k&#246;nne gar nichts anderes mehr machen als Asylrecht und wisse, dass dies ein verfassungswidriger Zustand sei. Die Prozessbevollm&#228;chtigte erl&#228;uterte, sie habe keine Veranlassung gesehen, dem Berichterstatter dies vorzuhalten und insoweit auch Verst&#228;ndnis ge&#228;u&#223;ert, aber dann gesagt, dass sie das nicht in Ordnung finde. Sie habe zun&#228;chst abwarten wollen, wie sich das weiter entwickele, und nach R&#252;cksprache mit dem Mandanten dem Pr&#228;sidenten des Verwaltungsgerichts geschrieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Abgesehen davon, dass es insoweit an der erforderlichen Schriftform fehlt, sind die geschilderten fernm&#252;ndlichen Erkl&#228;rungen der Prozessbevollm&#228;chtigten selbst bei unterstellter Zul&#228;ssigkeit einer telefonisch erhobenen Verz&#246;gerungsr&#252;ge nach ihrem objektiven Erkl&#228;rungsgehalt nicht als solche zu verstehen. Der Aussage, sie finde die geschilderte &#220;berlastungssituation &#8222;nicht in Ordnung&#8220;, l&#228;sst sich nicht mit der erforderlichen Eindeutigkeit entnehmen, dass sie die Dauer des konkreten Verfahrens im Sinne einer Verz&#246;gerungsr&#252;ge bem&#228;ngelt h&#228;tte. Dagegen spricht im &#220;brigen auch die Schilderung der Prozessbevollm&#228;chtigten, sie habe zun&#228;chst die weitere Entwicklung abwarten wollen und dann R&#252;cksprache mit ihrem Mandanten gehalten. Vor diesem Hintergrund waren die in Betracht kommenden Reaktionsm&#246;glichkeiten zu diesem Zeitpunkt offen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das nach dem Telefonat mit dem Berichterstatter an den Pr&#228;sidenten des Verwaltungsgerichts adressierte Schreiben vom 20. Dezember 2016 enth&#228;lt ebenfalls keine wirksame Verz&#246;gerungsr&#252;ge. Es ist schon nicht an das mit der Sache befasste Gericht &#8211; den zust&#228;ndigen Spruchk&#246;rper - im Sinne von &#167;&#160;198 Abs.&#160;3 Satz&#160;1 GVG adressiert, sondern an die Gerichtsverwaltung. Nur dieser Spruchk&#246;rper kann Adressat der Verz&#246;gerungsr&#252;ge sei, vor allem auch mit Blick auf die der R&#252;ge von dem Gesetzgeber beigemessene Warnfunktion f&#252;r den bearbeitenden Richter (vgl. BT-Drs. 17/3802, S.&#160;20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Unabh&#228;ngig davon enth&#228;lt das Schreiben seinem Inhalt nach keine Verz&#246;gerungsr&#252;ge. Zwar macht die Prozessbevollm&#228;chtigte des Kl&#228;gers deutlich, dass aus ihrer Sicht die &#8222;&#252;berlange Verfahrensdauer &#8230; verfassungsrechtlich nicht haltbar&#8220; sei und &#8222;ggf. Schadensersatzanspr&#252;che&#8220; ausl&#246;se, das Schreiben m&#252;ndet aber in die Bitte um Mitteilung, &#8222;ob hier durch organisatorische Ma&#223;nahmen oder durch Intervention beim Justizministerium demn&#228;chst Abhilfe geschaffen werden wird&#8220;. Auch der Pr&#228;sident des Verwaltungsgerichts hat dieses Schreiben nicht als Verz&#246;gerungsr&#252;ge bewertet. Dies zeigt zum einen der Umstand, dass er das Schreiben als reine Verwaltungsangelegenheit angesehen und es nicht - ggf. in Kopie - zur Gerichtsakte des Ausgangsverfahrens weitergeleitet hat, was auch die Prozessbevollm&#228;chtigte des Kl&#228;gers nicht unternommen hat. Zum anderen ist dem Antwortschreiben des Pr&#228;sidenten vom 23. Dezember 2016 nichts daf&#252;r zu entnehmen, dass er von der Erhebung einer Verz&#246;gerungsr&#252;ge ausging. In diesem Schreiben dankt er &#8222;ganz ausdr&#252;cklich&#8220; f&#252;r das &#8222;ausgesprochene Verst&#228;ndnis f&#252;r die Situation der hiesigen Richter&#8220; und f&#252;hrt den Umstand, dass &#8222;trotz nachdr&#252;cklicher Bedarfsanmeldung &#8230; eine ausk&#246;mmliche Stellenbesetzung nicht immer erreicht wird&#8220;, auf den Haushaltsgesetzgeber zur&#252;ck. Er teile die Bedenken gegen die &#252;berlange Verfahrensdauer, freue sich mitteilen zu k&#246;nnen, dass das Pr&#228;sidium des Verwaltungsgerichts die tats&#228;chlich &#252;berlastete Kammer f&#252;r das kommende Jahr &#8222;um einige Bereiche entlastet&#8220; habe &#8222;mit der Zielsetzung, den Anhang zu vermindern und auch und gerade Verfahren baurechtlicher Art verst&#228;rkt f&#246;rdern zu k&#246;nnen&#8220;, und &#8222;hoffe, Ihnen mit meiner Auskunft zun&#228;chst gedient zu haben&#8220;. Damit war auch f&#252;r die Prozessbevollm&#228;chtigte klar, dass der Pr&#228;sident des Verwaltungsgerichts ihre Anfrage vom 20. Dezember 2016 jedenfalls nicht als Verz&#246;gerungsr&#252;ge ansah, falls eine solche h&#228;tte erhoben werden sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der zum Ausgangsverfahren eingereichte Schriftsatz vom 13. Juni 2017, mit dem die Prozessbevollm&#228;chtigte des Kl&#228;gers &#8222;nochmals dringend&#8220; anfragt, &#8222;wann mit einem Fortgang des Verfahrens gerechnet werden kann&#8220;, beinhaltet ebenfalls keine Verz&#246;gerungsr&#252;ge. Auch hierbei handelt es sich nach dem objektiven Erkl&#228;rungswert lediglich um eine Sachstandsanfrage. Als solche wird das Schreiben auch in der Antwort des Berichterstatters vom 19. Juni 2017 bezeichnet (&#8222;nehme ich Bezug auf Ihre Sachstandsanfrage&#8220;). Diese Antwort enth&#228;lt zwar die Passage, der Berichterstatter teile die &#8222;in dem Schreiben zum Ausdruck kommende Einsch&#228;tzung, dass die Verfahrensdauer mit Blick auf den in Art.&#160;52 Abs.&#160;4 Satz&#160;1 BbgVerf verb&#252;rgten Anspruch auf z&#252;giges Verfahren vor einem Gericht &#252;berlang ist&#8220;. Dies kann jedoch dem anwaltlichen Schriftsatz keinen Inhalt - als Verz&#246;gerungsr&#252;ge - verleihen, der ihm nach seinem objektiven Erkl&#228;rungsgehalt nicht zukommt. Unabh&#228;ngig davon erweckt die Gestaltung der Verf&#252;gung, deren Ziffer 1 - die inhaltliche Stellungnahme - dem Druckbild nach computergeneriert ist, w&#228;hrend Unterschrift und die weiteren Verf&#252;gungsteile handschriftlich beigef&#252;gt wurden, den Eindruck eines Standardtextes, der f&#252;r eine Vielzahl von Sachstandsanfragen erstellt worden ist und daher allenfalls eingeschr&#228;nkte R&#252;ckschl&#252;sse darauf zul&#228;sst, welchen Inhalt der Berichterstatter der konkreten Sachstandsanfrage im Einzelfall beigemessen hat. Den fehlenden individuellen Bezug hat der Beklagte im &#220;brigen in der m&#252;ndlichen Verhandlung vor dem Senat best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Das Schreiben der Prozessbevollm&#228;chtigten des Kl&#228;gers vom 30. Juni 2017 an den Minister der Justiz des Landes Brandenburg stellt bereits deshalb keine Verz&#246;gerungsr&#252;ge im Sinne des &#167;&#160;198 Abs.&#160;3 Satz&#160;1 GVG dar, weil es nicht an den zust&#228;ndigen Spruchk&#246;rper des Ausgangsgerichts adressiert ist. Auch etwaige weitere Telefonate der Prozessbevollm&#228;chtigten mit dem Vorsitzenden lassen mangels konkreter Anhaltspunkte nicht den Schluss zu, dass eine telefonische Verz&#246;gerungsr&#252;ge erhoben worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Da dem Kl&#228;ger angesichts der fehlenden Erhebung einer Verz&#246;gerungsr&#252;ge keine Entsch&#228;digung und kein Anspruch auf Prozesszinsen zustehen, macht der Senat von der M&#246;glichkeit Gebrauch, die unangemessene Dauer des Verfahrens vor dem Verwaltungsgericht festzustellen. Insoweit hat die Klage Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Fehlt es an einer Voraussetzung f&#252;r den immateriellen Entsch&#228;digungsanspruch nach &#167;&#160;198 Abs.&#160;3 GVG, kann das Entsch&#228;digungsgericht gem&#228;&#223; &#167;&#160;198 Abs.&#160;4 Satz&#160;3 Halbsatz 2 GVG eine unangemessene Verfahrensdauer feststellen. Dies ist nach &#167;&#160;198 Abs.&#160;4 Satz&#160;2 GVG auch dann m&#246;glich, wenn der Kl&#228;ger keinen dahingehenden Antrag gestellt, sondern ausdr&#252;cklich nur Entsch&#228;digung begehrt hat (vgl. OVG Berlin-Brandenburg, Urteil vom 27. Juni 2018 - OVG 3 A 6.17 &#8211; UA, Seite&#160;15; Urteil vom 26. Februar 2013 - OVG 3 A 10.12 &#8211; UA, Seite&#160;14 m.w.N.; OVG M&#252;nster, Urteil vom 10. Februar 2017 &#8211; 13 D 36/16 &#8211; juris Rn. 64; BT- Drs. 17/3802, S.&#160;22). Das Feststellungsbegehren ist in dem Leistungsbegehren enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001412071","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Ob die Dauer eines Gerichtsverfahrens unangemessen im Sinne von &#167;&#160;198 Abs.&#160;1 Satz&#160;1 GVG ist, richtet sich nach den Umst&#228;nden des Einzelfalles, insbesondere nach der Schwierigkeit und Bedeutung des Verfahrens und nach dem Verhalten der Verfahrensbeteiligten und Dritter (&#167;&#160;198 Abs.&#160;1 Satz&#160;2 GVG). Dabei gibt es keine allgemeing&#252;ltigen oder statistisch ermittelbaren Vorgaben (vgl. BVerwG, Urteil vom 11. Juli 2013 &#8211; 5 C 23/12 D &#8211; juris Rn. 27 ff.). Es kommt vielmehr darauf an, ob eine an den Merkmalen des &#167;&#160;198 Abs.&#160;1 Satz&#160;2 GVG ausgerichtete Gewichtung und Abw&#228;gung aller bedeutsamen Umst&#228;nde ergibt, dass die Verpflichtung des Staates, Gerichtsverfahren in angemessener Zeit zum Abschluss zu bringen, verletzt worden ist (vgl. BVerwG, Urteil vom 11. Juli 2013 &#8211; 5 C 23/12 D &#8211; juris Rn. 45).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Hier wies das Ausgangsverfahren weder in tats&#228;chlicher noch in rechtlicher Hinsicht &#252;berdurchschnittliche Schwierigkeiten auf. Dies gilt nicht nur, soweit das Verwaltungsgericht den im Streit stehenden Antrag auf Vorbescheid als zu umfassend gestellt und daher als nicht bescheidungsf&#228;hig angesehen hat. Auch bei der mit der Klage aufgeworfenen Frage nach der Abgrenzung zwischen Innen- und Au&#223;enbereich und dem Vorliegen einer &#8222;Au&#223;enbereichsinsel&#8220; handelt es sich um ein typisches bauplanungsrechtliches Problem, dessen L&#246;sung im gerichtlichen Verfahren zwar regelm&#228;&#223;ig einen Ortstermin erfordert, das aber grunds&#228;tzlich keine &#252;berdurchschnittlich schwierigen Fragen rechtlicher oder tats&#228;chlicher Art aufwirft. Dies war auch hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Bedeutung des auf Erteilung eines Bauvorbescheides f&#252;r ein Einfamilienhaus gerichteten Verfahrens war f&#252;r den Kl&#228;ger nicht gering; es ging f&#252;r ihn - wie auch in den Schreiben seiner Prozessbevollm&#228;chtigten angef&#252;hrt wird - um die Nutzung und damit die wirtschaftliche Verwertung seines Grundeigentums.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Was das Verhalten der Verfahrensbeteiligten betrifft, so hat der Kl&#228;ger die Klage mit der Klageschrift - auch unter Bezugnahme auf das Widerspruchsverfahren und unter Beif&#252;gung von Unterlagen - zumindest kurz begr&#252;ndet und eine ausf&#252;hrlichere Klagebegr&#252;ndung angek&#252;ndigt. Der Beklagte nahm hierzu im Januar 2014 (sehr) kurz Stellung und legte die Verwaltungsvorg&#228;nge vor. Die Stellungnahme des Beigeladenen ging im M&#228;rz 2014 beim Verwaltungsgericht ein, das mit Beschluss vom 24. M&#228;rz 2014 den Rechtsstreit dem Einzelrichter zur Entscheidung &#252;bertrug. In der Folgezeit kam es zu keinen weiteren verfahrensf&#246;rdernden Ma&#223;nahmen; es wurden Wiedervorlagen verf&#252;gt und Sachstandsanfragen beantwortet. Die mit der Klageschrift angek&#252;ndigte ausf&#252;hrlichere Klagebegr&#252;ndung hat das Verwaltungsgericht nicht angefordert. Der von dem Kl&#228;ger am 4. Juni 2015 eingereichte Schriftsatz zur Klagebegr&#252;ndung nahm teils auf die bereits mit der Klageschrift eingereichte Widerspruchsbegr&#252;ndung Bezug und enthielt Ausf&#252;hrungen zur Frage des &#8222;Einf&#252;gens&#8220; eines Einfamilienhauses, der damaligen Kleingartennutzung und zu &#167;&#160;35 Abs.&#160;2 BauGB, wodurch jedoch keine grunds&#228;tzlich neuen Fragestellungen aufgeworfen wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung dieser Umst&#228;nde war die Dauer der im November 2013 erhobenen und im Ortstermin im April 2018 zur&#252;ckgenommenen Klage unangemessen lang. Hierbei kann wegen der allein zu treffenden Feststellung einer unangemessenen Verfahrensdauer offen bleiben, ob &#252;ber die Klage sp&#228;testens im April 2015 &#8211; so der Kl&#228;ger &#8211; oder aber erst im Januar 2016 &#8211; so der Beklagte &#8211; h&#228;tte entschieden werden m&#252;ssen. Auch wenn man den &#220;berlegungen des Beklagten folgte, erg&#228;be sich eine nicht mehr angemessene &#252;berlange Dauer, und zwar von rund zwei Jahren. Der Beklagte kann sich hier nicht zu seinen Gunsten auf eine &#220;berlastung der Kammer und eine unzureichende personelle Ausstattung berufen. Es handelt sich insoweit um einen strukturellen Mangel, den sich der Staat zurechnen lassen muss und den er zu beseitigen hat (vgl. nur BVerwG, Urteil vom 27. Februar 2014 - 5 C 1.13 D - juris Rn. 28 m.w.N.). Soweit der &#246;ffentlichen Hand im Falle eines sprunghaften Verfahrensanstiegs eine gewisse Reaktionszeit zuzubilligen ist, kann diese jedenfalls eine Verfahrensdauer wie die vorliegende nicht mehr rechtfertigen. Unabh&#228;ngig davon hatte der Einzelrichter bereits in seinem Schreiben vom 5. Juni 2015 darauf hingewiesen, dass sich die Eing&#228;nge von Dublin-Eilverfahren gegen&#252;ber dem Vergleichszeitraum 2013 mittlerweile versechsfacht h&#228;tten, d.h. der durch Asylverfahren bedingte Verfahrensanstieg erstreckte sich &#252;ber einen l&#228;ngeren Zeitraum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;155 Abs.&#160;1 Satz&#160;3 VwGO. Der Senat hat gem&#228;&#223; &#167;&#160;201 Abs.&#160;4 GVG die Kosten nach billigem Ermessen auf die Beteiligten je zur H&#228;lfte verteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;173 Satz&#160;2 VwGO, &#167;&#160;201 Abs.&#160;2 Satz&#160;1 GVG i.V.m. &#167;&#160;167 Satz&#160;1 VwGO, &#167;&#167;&#160;708 Nr.&#160;11, 711 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, da Gr&#252;nde im Sinne der &#167;&#160;173 Satz&#160;2 VwGO, &#167;&#160;201 Abs.&#160;2 Satz&#160;3 GVG, &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 und 2 VwGO nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d353873" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001412071</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
