<html>
<head><title>OVG-7-S-16-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.07.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 7 S 16.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0722.OVG7S16.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 4 S 2 PostPersRG, &#167;&#160;8 PostPersRG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001190913"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Dauerhafte Zuweisung von T&#228;tigkeiten an Beamte von Postnachfolgeunternehmen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur gerichtlichen Kontrolle der dauerhaften Zuweisung von T&#228;tigkeiten an Beamte der Postnachfolgeunternehmen im vorl&#228;ufigen Rechtsschutz.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190913","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es ist gekl&#228;rt, dass es der Zweck der abstrakten und der konkreten T&#228;tigkeitsbeschreibung im Zuweisungsbescheid ist, der Sicherung der amtsangemessenen Besch&#228;ftigung zu dienen. Eine zus&#228;tzliche Herleitung in der Begr&#252;ndung des Bescheids oder eine gesonderte Dokumentation ist vom Postnachfolgeunternehmen nicht ohne Weiteres geschuldet. Die &#220;berlegungen, auf denen eine konkrete T&#228;tigkeitszuteilung aufbaut, erlangen erst dann Bedeutung, wenn die Amtsangemessenheit der zugewiesenen Besch&#228;ftigung ernstlichen Zweifeln unterliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190913","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190913","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168368","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 28. Kammer","28 L 201.13","Beschluss","14.01.2014","Zuweisung eines freigestellten Beamten; Auswahlentscheidung unter Freigestellten; Ausschreibung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 28. Kammer, 14. Januar 2014, 28 L 201.13, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Berlin vom 14. Januar 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin tr&#228;gt die Kosten der Beschwerde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Die von dem Rechtsbehelf vorgebrachten Gr&#252;nde rechtfertigen keine &#196;nderung des angefochtenen Beschlusses. Nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO muss die Beschwerdebegr&#252;ndung die Gr&#252;nde darlegen, aus denen die Entscheidung abzu&#228;ndern oder aufzuheben ist, und sich mit der angefochtenen Entscheidung auseinandersetzen. Das Oberverwaltungsgericht pr&#252;ft gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO nur die dargelegten Gr&#252;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Gemessen an dem hiernach durch den Beschwerdevortrag begrenzten Pr&#252;fungsstoff hat das Verwaltungsgericht den Antrag der Antragstellerin, die aufschiebende Wirkung ihres Widerspruchs vom 30. Mai 2013 gegen den Bescheid der Deutsche Telekom AG vom 27. Mai 2013 wiederherzustellen, zu Recht abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Ohne Erfolg wendet sich die Antragstellerin gegen die Annahme des Verwaltungsgerichts, die angefochtene Zuweisung enthalte hinreichend bestimmte Angaben, denen sich ein Aufgabenkreis entnehmen lasse, der einem abstrakt-funktionellen Amt gleichkomme und die dar&#252;ber hinaus ein diesem abstrakten T&#228;tigkeitsfeld entsprechendes konkretes T&#228;tigkeitsfeld beschrieben. Der Anspruch des Beamten auf amtsangemessene Besch&#228;ftigung bei einer dauerhaften Zuweisung nach &#167;&#160;4 Abs.&#160;4 Satz&#160;2 des Postpersonalrechtsgesetzes (PostPersRG) vom 14. September 1994 (BGBl I S.&#160;2325) in der hier ma&#223;geblichen Fassung vom 21. November 2012 (BGBl I S.&#160;2299) erfordert die &#220;bertragung eines dem jeweiligen Statusamt entsprechenden Aufgabenbereichs. Es ist daher notwendig, dass die &#220;bertragung zum einen eines allgemein bei dem betreffenden Unternehmen m&#246;glichen Aufgabenkreises, die wie bei einem abstrakt-funktionellen Amt den Kreis der dort amtsangemessenen T&#228;tigkeiten festlegt, und zum anderen eines konkreten Aufgabenbereichs, die - als Teilmenge des allgemein m&#246;glichen Aufgabenbereichs - wie bei einem konkret-funktionellen Amt den Kreis der aktuell zu erf&#252;llenden amtsangemessenen Aufgaben bestimmt. In der Zuweisungsverf&#252;gung d&#252;rfen und m&#252;ssen die dem Beamten m&#246;glichen und die von ihm aktuell konkret zu erf&#252;llenden Aufgabenbereiche - entsprechend dem abstrakt-funktionellen Amt und dem konkret-funktionellen Amt - festgelegt werden (BVerwG, Beschluss vom 3. April 2014 &#8211; 2 B 70.12 &#8211; juris Rn. 21). Davon ausgehend hat das Verwaltungsgericht zutreffend festgestellt, dass der Antragstellerin sowohl ein &#8222;abstraktes&#8220; T&#228;tigkeitsfeld eines &#8222;Sachbearbeiters der Besoldungsgruppe A 9 entsprechend im nichttechnischen Bereich&#8220; als auch eine konkrete T&#228;tigkeit als &#8222;Sachbearbeiter Backoffice&#8220; im Unternehmen V... in U..., die mit der Darstellung der 20 Einzelaufgaben beschrieben ist, zugewiesen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen die weitere Feststellung des Verwaltungsgerichts, dass die abstrakte und konkrete T&#228;tigkeitsbeschreibung hinreichend genau sei (entsprechend ebenfalls zur T&#228;tigkeit als &#8222;Sachbearbeiter/in Backoffice&#8220;: Nieders. OVG, Beschl&#252;sse vom 5. Juni 2013 &#8211; 5 LA 260/12 &#8211; juris Rn. 26 und vom 18. Mai 2011 &#8211; 5 ME 5/11 &#8211; juris Rn. 16; Bay. VGH, Beschluss vom 15. April 2013 &#8211; 6 ZB 12.2691 &#8211; juris Rn. 5; Hamb. OVG, Beschluss vom 30. M&#228;rz 2012 &#8211; 1 Bs 51/12 &#8211; juris Rn. 24; OVG Nordrh.-Westf., Beschluss vom 20. Oktober 2011 &#8211; 1 B 1084/11 &#8211; juris Rn. 30 f.), dringt die Beschwerde nicht durch. Die hinreichende Genauigkeit soll im Interesse der betroffenen Beamten sicherstellen, dass die Dienstherrenbefugnisse durch das Postnachfolgeunternehmen selbst wahrgenommen werden (BVerwG, Beschluss vom 3. April 2014, a.a.O., Rn. 21) und nicht ihre wesentliche Konkretisierung durch die aufnehmende Gesellschaft erfahren. Exakte Vorgaben hinsichtlich der zeitlichen und mengenm&#228;&#223;igen Aufteilung der Einzelaufgaben sind dabei nicht erforderlich (Bay. VGH, Urteil vom 19. Juni 2012 &#8211; 6 BV 11.2713 &#8211; juris Rn. 25, 30). In der Auseinandersetzung mit der Ansicht des Verwaltungsgerichts, dass die T&#228;tigkeitsfestlegung der Antragsgegnerin den Anforderungen gen&#252;ge, h&#228;tte es der Antragstellerin oblegen, Einw&#228;nde gegen diese Bewertung dazulegen. Der blo&#223;e Hinweis der Antragstellerin auf die F&#252;lle der &#252;bertragenen Aufgaben zieht die Annahme des Verwaltungsgerichts noch nicht in Zweifel. Denn mit Blick auf den Inhalt der 20 im Bescheid aufgelisteten Aufgaben liegt es nicht ohne Weiteres auf der Hand, dass die V... nach Belieben den Einsatz der Antragstellerin variieren k&#246;nnte, ohne die ihr durch den Zuweisungsbescheid gezogenen Grenzen zu verletzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190913","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Ebenfalls ohne Erfolg bleiben die R&#252;gen der Antragstellerin gegen die Annahme des Verwaltungsgerichts, dass sie amtsangemessen besch&#228;ftigt werde. Die Kritik der Antragstellerin an dem vom Verwaltungsgericht nicht beanstandeten Bewertungsverfahren in Orientierung an der tariflichen Eingruppierung der zugewiesenen T&#228;tigkeit steht in diesem Zusammenhang ebenso wie das Verlangen der Antragstellerin nach einem Funktionsvergleich zwischen der zugewiesenen T&#228;tigkeit und dem fr&#252;heren Dienstposten bei der Deutschen Bundespost. Es ist indes mit dem Beschluss des Bundesverwaltungsgerichts vom 3. April 2014 gekl&#228;rt, dass es der (zweite) Zweck der abstrakten und der konkreten T&#228;tigkeitsbeschreibung im Zuweisungsbescheid ist, der Sicherung der amtsangemessenen Besch&#228;ftigung zu dienen (a.a.O., Rn. 21). Eine zus&#228;tzliche Herleitung in der Begr&#252;ndung des Bescheids oder eine gesonderte Dokumentation ist vom Postnachfolgeunternehmen nicht ohne Weiteres geschuldet (anders noch der fr&#252;her f&#252;r das Bundesbeamtenrecht zust&#228;ndige 6. Senat des Oberverwaltungsgerichts Berlin-Brandenburg, Beschluss vom 2. September 2011 &#8211; OVG 6 S 28.11 &#8211; juris Rn. 16). Die &#220;berlegungen, auf denen die Antragsgegnerin ihre T&#228;tigkeitszuteilungen aufbaut, erlangen erst dann Bedeutung, wenn die Amtsangemessenheit der zugewiesenen Besch&#228;ftigung ernstlichen Zweifeln unterliegt. Die Antragsgegnerin bewertet die hier im Streit befindliche T&#228;tigkeit mit der Besoldungsgruppe A 9. Das Verwaltungsgericht hat zu Recht darauf abgestellt, dass die Bestimmung der Wertigkeit von T&#228;tigkeiten und die Zuordnung zu &#196;mtern und damit Besoldungsgruppen nach &#167;&#160;8 Satz&#160;1 PostPersRG i.V.m. &#167;&#160;18 BBesG in der organisatorischen Gestaltungsfreiheit des Dienstherrn liegen und gerichtlich nur eingeschr&#228;nkt &#252;berpr&#252;fbar sind (BVerwG, Urteil vom 30. Juni 2011 &#8211; 2 C 19.10 &#8211; juris Rn. 28). Angesichts dessen h&#228;tte es der als Fernmeldehauptsekret&#228;rin nach der Besoldungsgruppe A 8 alimentierten Antragstellerin oblegen, in Auseinandersetzung mit dem Beschluss des Verwaltungsgerichts darzulegen, warum die ihr zugewiesene T&#228;tigkeit unterwertig sei. Sie h&#228;tte angesichts des von ihr vermissten Funktionsvergleichs mit den Agenden einer Fernmeldehauptsekret&#228;rin der Deutschen Bundespost ihre fr&#252;heren Aufgaben mit den nunmehr zugedachten vergleichen k&#246;nnen. Dazu verh&#228;lt sich das Beschwerdevorbringen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Senat braucht deswegen hier nicht die Modalit&#228;ten eines Funktionsvergleichs mit den T&#228;tigkeitsbereichen bei der fr&#252;heren Bundespost (vgl. BVerwG, Urteil vom 18. September 2008 &#8211; 2 C 126.07 &#8211; juris Rn. 12) zu kl&#228;ren. Einer Perpetuierung fr&#252;herer Verh&#228;ltnisse st&#252;nden jedenfalls nicht nur die gravierenden &#196;nderungen in der Informations- und Kommunikationstechnik und damit in den T&#228;tigkeitsbereichen seit der Privatisierung der Deutschen Bundespost entgegen, sondern auch die in Art.&#160;87f und 143b GG verfassungsrechtlich verankerte ge&#228;nderte unternehmerische Ausrichtung der Postnachfolgeunternehmen (vgl. Bay. VGH, Urteil vom 19. Juni 2012, a.a.O., Rn. 36, nachfolgend: BVerwG, Beschluss vom 3. April 2014 &#8211; 2 B 70.12 &#8211; juris; Hamb. OVG, Beschluss vom 30. M&#228;rz 2012, a.a.O., Rn. 15; Nieders. OVG, Beschluss vom 22. Dezember 2011 &#8211; 5 NE 359.11 &#8211; juris Rn. 23).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d542573" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001190913</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
