<html>
<head><title>OVG-60-PV-8-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg Fachsenat f&#252;r Personalvertretungssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.04.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 60 PV 8.08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2010:0415.OVG60PV8.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;73 Abs 1 S 1 BPersVG, &#167;&#160;97 BPersVG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEV30P74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 PersVG","Landesnorm Berlin","Dienstvereinbarungen","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 31.12.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;74 Abs 1 S 1 PersVG BE 2008</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGBEV22P85","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;85 PersVG","Landesnorm Berlin","Allgemeine Angelegenheiten","Personalvertretungsgesetz (PersVG) in der Fassung vom 14. Juli 1994","g&#252;ltig ab 01.04.2009"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;85 Abs 2 Nr 10 PersVG BE 2008</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001010661"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Personalvertretungsrecht: &#196;nderung einer Telefonanlage; Rahmendienstvereinbarung &#252;ber Einsatz und Betrieb von Telekommunikationsanlagen 2005; Erweiterung der Teilnehmerleistungsmerkmale; automatische &#220;bermittlung von Vor- und Zuname des Anrufers durch Diensttelefonapparate</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die automatische &#220;bermittlung von Name und Vorname des anrufenden Teilnehmers durch Diensttelefone der Mitarbeiter des Abgeordnetenhauses von Berlin verst&#246;&#223;t gegen die DV-TK 2006 und gegen die Rahmendienstvereinbarung &#252;ber Einsatz und Betrieb von Telekommunikationsanlagen vom 29. Dezember 2005.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Leistungsmerkmal der Namensangabe z&#228;hlt nicht zu den zugelassenen Teilnehmerleistungsmerkmalen. Ziffer 1.1.1 der Anlage 2 RDV-TK sieht insoweit nur die &#220;bermittlung der Rufnummer mit Unterdr&#252;ckungsm&#246;glichkeit (gehend) und bei digitalen Komfortapparaten nach Ziffer 1.1.2.1 die Anzeige der Rufnummer mit Unterdr&#252;ckungsm&#246;glichkeit (kommend) vor. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Entscheidend ist, dass die Freischaltung dieser Angaben durch den Systemverwalter &#252;ber die in den Ziffern 1.1.1 und 1.1.2.1 der Anlage 2 RDV-TK abschlie&#223;end aufgez&#228;hlten Teilnehmerleistungsmerkmale hinausgeht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der Fall einer &#196;nderung einer bestehenden Telefonanlage ist ohne Versto&#223; gegen die Neufassung von &#167;&#160;85 Abs.&#160;2 Nr.&#160;10 PersVG Berlin abschlie&#223;end in der Rahmendienstvereinbarung 2005 geregelt: Nach &#167;&#160;4 Abs.&#160;2 RDV-TK ist, wenn die Dienststelle im Rahmen der zul&#228;ssigen technischen M&#246;glichkeiten einzelne Leistungsmerkmale aus einem wichtigen Grund einschr&#228;nkt oder sperrt, die zust&#228;ndige Personalvertretung von diesem Vorhaben fr&#252;hzeitig unter Darlegung der Gr&#252;nde in Kenntnis zu setzen und entsprechend zu beteiligen. Nach &#167;&#160;4 Abs.&#160;3 RDV-TK k&#246;nnen die Dienststellen im Zuge technischer Neuerungen unter den Voraussetzungen des Absatzes 2 weitere Leistungsmerkmale oder Endger&#228;tetypen einsetzen. Die &#8222;entsprechende&#8220; Beteiligung der Personalvertretung richtet sich dann nach den jeweils im Berliner Personalvertretungsgesetz vorgesehenen Beteiligungsrechten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a> Geht es um den Einsatz weiterer Leistungsmerkmale, setzt die Beteiligung der Personalvertretung somit zumindest voraus, dass es sich um eine &#196;nderung &#8222;im Zuge technischer Neuerungen&#8220; handelt. Mangelt es an diesem Merkmal, ist die Erweiterung schon deshalb nicht m&#246;glich, so dass es keiner Entscheidung bedarf, ob die &#196;nderung auch unter dem zus&#228;tzlichen Vorbehalt eines &#8222;wichtigen Grundes&#8220; steht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Freischaltung des Leistungsmerkmals &#220;bermittlung und Anzeige von Namen des Inhabers des anrufenden Dienstapparates beruht nicht auf einer technischen Neuerung, sondern lediglich auf einem Willensakt des Beteiligten, diese vorhandene Funktion als Leistungsmerkmal freizuschalten. Ebenso wenig kann die Hinzunahme weiterer digitaler Komfortapparate, die die Anzeige dieses Merkmals &#252;berhaupt erst zulassen, als technische Neuerung angesehen werden. Denn sie betrifft lediglich die Bereitstellung einer bereits vorhandenen Technik.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Die &#196;nderung der Telefonanlage in Form der Freischaltung zus&#228;tzlicher Leistungsmerkmale unterliegt den in &#167;&#160;4 Abs.&#160;2 und 3 RDV-TK vereinbarten Anforderungen als Betriebsnorm zwingend und unabdingbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7. Einer Dienstvereinbarung stehen Rechtsvorschriften jedenfalls dann nicht entgegen, wenn sie Mitbestimmungsrechte ausgestalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 19. Juni 2008, 61 A 7.08, Beschluss<br>nachgehend BVerwG, 6. Oktober 2010, 6 PB 11/10, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Beteiligten gegen den Beschluss des Verwaltungsgerichts Berlin vom 19. Juni 2008 wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      
        
          
            
              
                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
              
            
          
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Streitgegenstand ist die Frage, ob die automatisierte &#220;bermittlung von Name und Vorname des anrufenden Teilnehmers durch Diensttelefonapparate der Mitarbeiter des Abgeordnetenhauses von Berlin gegen Dienstvereinbarungen &#252;ber Einsatz und Betrieb von Telekommunikationsanlagen verst&#246;&#223;t.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Im Juni 2006 schlossen die Beteiligten eine Dienstvereinbarung &#252;ber Einsatz und Betrieb einer Telekommunikationsanlage (DV-TK), nach der ausschlie&#223;lich die in Anlage 2 der Rahmendienstvereinbarung &#252;ber den Einsatz und Betrieb von Telekommunikationsanlagen zwischen der Senatsverwaltung f&#252;r Inneres und dem Hauptpersonalrat vom 29. Dezember 2005 (RDV-TK) in der jeweils g&#252;ltigen Fassung aufgef&#252;hrten Leistungsmerkmale der installierten Telefonanlage eingesetzt werden d&#252;rfen. In der Anlage 2 der in Bezug genommenen RDV-TK ist unter &#8222;Allgemeine Teilnehmerleistungsmerkmale&#8220; u.a. aufgef&#252;hrt: &#8222;&#220;bermittlung der Rufnummer mit Unterdr&#252;ckungsm&#246;glichkeit (gehend)&#8220; und unter &#8222;Leistungsmerkmale digitaler Komfortapparate&#8220; u.a. &#8222;Anzeige der Rufnummer mit Unterdr&#252;ckungsm&#246;glichkeit (kommend)&#8220;.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Mit Schreiben vom 4. Dezember 2007 beanstandete der Antragsteller, dass im internen Telefonbereich des Abgeordnetenhauses neben der Rufnummer Name und Vorname des Anschlussinhabers &#252;bermittelt und auf dem Display des angerufenen Teilnehmers erscheinen w&#252;rden. In seinem Antwortschreiben vom 4. Februar 2008 verwies der Beteiligte darauf, dass nach Anlage 1 der RDV-TK zu den verf&#252;gbaren Funktionen - wie bereits nach der RDV-TK 1991 - auch das elektronische Telefonbuch geh&#246;re. Durch die Anzeige der Telefonnummer mit Unterdr&#252;ckungsm&#246;glichkeit nach Anlage 2 werde diese technische Vorkehrung angesprochen, die bei einer Aktivierung eine Identifizierung des Anrufers durch den Angerufenen erm&#246;gliche. Die Angabe der weiteren Identifikationsmerkmale werde durch einen Zugriff auf das als Funktion zugelassene elektronische Telefonbuch erm&#246;glicht. Damit seien lediglich zwei zugelassene und mit dieser Zweckbestimmung vorgesehene Leistungsmerkmale miteinander verkn&#252;pft worden. Bei Abschluss der Dienstvereinbarung sei auf 85 von 130 Dienstapparaten bereits so verfahren worden. Selbst wenn man aber in der Namensangabe neben der Apparatnummer ein zus&#228;tzliches Leistungsmerkmal sehen wollte, so begr&#252;ndete das Vorhaben kein Beteiligungsrecht des Personalrats, weil es sich nicht um eine wesentliche &#196;nderung oder Ausweitung des Kommunikationsnetzes handele. Denn es mache nur einen marginalen Unterschied, ob der im Rahmen der dienststelleninternen Kommunikation Angerufene den vollen Namen des Anrufers bereits aus dem Display erfahre oder diesen anhand der angezeigten Nummer aus anderen Quellen, z.B. aus dem Telefonverzeichnis im Intranet sogleich ermitteln k&#246;nne.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Am 6. M&#228;rz 2008 hat der Antragsteller das personalvertretungsrechtliche Beschlussverfahren aus den Gr&#252;nden seines Schreibens vom 4. Dezember 2007 eingeleitet und beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">
            
            festzustellen, dass die automatisierte &#220;bermittlung von Name und Vorname durch Diensttelefonapparate der Mitarbeiter der Dienststelle Abgeordnetenhaus von Berlin gegen die Dienstvereinbarung &#252;ber Einsatz und Betrieb einer Telekommunikationsanlage in der Verwaltung des Abgeordnetenhauses von Berlin vom 16. Juni 2006 verst&#246;&#223;t.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Der Beteiligte hat zur Begr&#252;ndung seines Zur&#252;ckweisungsantrags auf den Inhalt seines Schreibens vom 4. Februar 2008 Bezug genommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Mit Beschluss vom 19. Juni 2008 hat das Verwaltungsgericht Berlin dem Antrag stattgegeben. Zur Begr&#252;ndung hat die Fachkammer ausgef&#252;hrt, dass die in der Dienstvereinbarung 2006 in Bezug genommene RDV-TK die Lesbarkeit von Vor- und Zunamen des Anrufers nicht zulasse. Diese Daten seien nun einmal keine &#8222;Rufnummern&#8220;, die &#252;bermittelt werden k&#246;nnten. Die Namens&#252;bermittlung sei auch nicht etwa vergessen oder als selbstverst&#228;ndlich vorausgesetzt worden, wie aus der ausdr&#252;cklichen Erw&#228;hnung dieser Funktion bei den Leistungsmerkmalen f&#252;r das Betriebspersonal in Nr.&#160;1.2 der Anlage 2 RDV-TK erhelle. Die Erw&#228;hnung des elektronischen Telefonbuchs als Gegenstandsbereich nach Anlage 1 RDV-TK habe mit der in Anlage 2 definierten, erlaubten Lesefunktion des angew&#228;hlten Telefons nichts zu tun. Der Verweis auf die RDV-TK 1991 sei unergiebig, weil diese au&#223;er Kraft getreten sei. Dass in der Vergangenheit teilweise Nachnamen &#252;bermittelt worden seien, rechtfertige nicht den Schluss auf einen Willen der Vertragsparteien, dass nunmehr nicht nur diese, sondern auch noch die Vornamen &#252;bermittelt werden d&#252;rften. Ob die Ma&#223;nahme isoliert betrachtet einen Mitbestimmungstatbestand erf&#252;lle, sei unerheblich, weil eine Dienstvereinbarung auch Regelungen von Ma&#223;nahmen einbeziehen d&#252;rfe, die au&#223;erhalb von Mitbestimmungsangelegenheiten l&#228;gen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Hiergegen richtet sich die Beschwerde des Beteiligten, zu deren Begr&#252;ndung er sein erstinstanzliches Vorbringen vertieft und erg&#228;nzend vortr&#228;gt: Ein Versto&#223; gegen die DV-TK 2006 sei nicht mehr feststellbar, weil die Dienstvereinbarung nach K&#252;ndigung au&#223;er Kraft getreten sei. Die RDV-TK ihrerseits schlie&#223;e die &#220;bermittlung der Namen nicht aus. Der Hauptpersonalrat habe dem Einsatz und Betrieb der Telekommunikationsanlagen zugestimmt, wenn diese dem geltenden Recht und den Vorschriften der RDV-TK entsprechen. Entspreche eine Telekommunikationsanlage nicht der RDV-TK, sei deren Einsatz nicht von der Zustimmung erfasst, aber auch nicht unzul&#228;ssig. Vielmehr stelle sich dann die Frage der Beteiligung des Personalrats. Nach der Neufassung von &#167;&#160;85 Abs.&#160;2 Ziffer 10 PersVG Berlin sei aber die fragliche &#196;nderung nicht (mehr) mitbestimmungspflichtig. Au&#223;erhalb des Gesetzes liegende Mitbestimmungsrechte k&#246;nne die RDV-TK nicht postulieren. Die Senatsverwaltung f&#252;r Inneres teile diese Auffassung. Pers&#246;nlichkeitsrechte der Mitarbeiter des Abgeordnetenhauses w&#252;rden durch die Namensangabe nicht verletzt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        Der Beteiligte beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">
            
            den Beschluss des Verwaltungsgerichts Berlin vom 19. Juni 2008 aufzuheben und den Antrag des Antragstellers abzulehnen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
        
        Der Antragsteller tritt der Beschwerde entgegen. Er h&#228;lt die &#220;bermittlung von Namen und Vornamen nach der RDV-TK weiterhin f&#252;r unzul&#228;ssig. Mit der Regelung des &#8222;Einsatzes und Betriebes von Telekommunikationsanlagen&#8220; h&#228;tten die Parteien der RDV-TK abschlie&#223;end den Einsatz von Telekommunikationsanlagen regeln wollen. Mit R&#252;cksicht auf das Au&#223;erkrafttreten der DV-TK beantragt er,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Beschwerde mit der Ma&#223;gabe zur&#252;ckzuweisen, dass nunmehr beantragt werde festzustellen, dass die automatisierte &#220;bermittlung von Name und Vorname durch die Diensttelefonapparate der Mitarbeiter der Dienststelle Abgeordnetenhaus von Berlin gegen die Rahmendienstvereinbarung &#252;ber Einsatz und Betrieb von Telekommunikationsanlagen vom 29. Dezember 2005, Anlage K 2, verst&#246;&#223;t.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Der Beteiligte widerspricht der Antrags&#228;nderung und beantragt hilfsweise,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">
            
            auch diesen Antrag abzulehnen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Wegen der weiteren Einzelheiten des Vorbringens der Beteiligten wird auf den Inhalt ihrer Schrifts&#228;tze nebst Anlagen Bezug genommen.
      </p></dd>
</dl>
      
        
          
            
              
                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
              
            
          
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Die Beschwerde des Beteiligten ist unbegr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        Zu Recht ist zwischen den Beteiligten nicht im Streit, dass ein Versto&#223; gegen eine Dienstvereinbarung im personalvertretungsrechtlichen Beschlussverfahren feststellungsf&#228;hig ist. Der Feststellungsantrag des Antragstellers ist auch in der im Anh&#246;rungstermin formulierten Fassung zul&#228;ssig. Mit ihr zieht der Antragsteller lediglich die Konsequenz aus dem vom Beteiligten herbeigef&#252;hrten Wegfall der Dienstvereinbarung in der Dienststelle, indem er als verletzte Vereinbarung nunmehr anstelle der DV-TK unmittelbar die Rahmendienstvereinbarung RDV-TK nennt. Selbst wenn man in dieser Umstellung eine Antrags&#228;nderung sehen wollte, w&#228;re sie als sachdienlich anzusehen, weil schon die Entscheidung der Fachkammer den Rechtsversto&#223; nicht aus der DV-TK, sondern aus der Rahmendienstvereinbarung hergeleitet hat. Deshalb bedurfte es keiner Umformulierung des erstinstanzlichen Feststellungstenors.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>
        
        Die Entscheidung der Fachkammer ist auch im &#220;brigen nicht zu beanstanden. Die automatische &#220;bermittlung von Vor- und Zuname des Inhabers des anrufenden Telefonanschlusses neben der Rufnummer verstie&#223; gegen die DV-TK 2006 und verst&#246;&#223;t weiterhin gegen die Rahmendienstvereinbarung &#252;ber Einsatz und Betrieb von Telekommunikationsanlagen vom 29. Dezember 2005.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>
        
        Nach &#167;&#160;2 Abs.&#160;3 Satz&#160;1 RDV-TK hat der Hauptpersonalrat mit der Rahmen-dienstvereinbarung dem Einsatz und Betrieb derjenigen Telekommunikationsanlagen zugestimmt, die dem geltenden Recht und den Vorschriften der Rahmendienstvereinbarung entsprechen. Zu den Vorschriften der Rahmendienstvereinbarung geh&#246;rt nach &#167;&#160;3 Abs.&#160;2 Nr.&#160;2 RDV-TK i.V.m. Anlage 2 RDV-TK der Katalog der grunds&#228;tzlich eingesetzten Leistungsmerkmale als verf&#252;gbare Funktionen der Telekommunikationsanlagen und der Endger&#228;te. Das Leistungsmerkmal der Namensangabe z&#228;hlt nicht zu den zugelassenen Teilnehmerleistungsmerkmalen. Ziffer 1.1.1 der Anlage 2 RDV-TK sieht insoweit nur die &#220;bermittlung der Rufnummer mit Unterdr&#252;ckungsm&#246;glichkeit (gehend) und bei digitalen Komfortapparaten nach Ziffer 1.1.2.1 die Anzeige der Rufnummer mit Unterdr&#252;ckungsm&#246;glichkeit (kommend) vor. Dies hat die Fachkammer im angefochtenen Beschluss im Einzelnen zutreffend begr&#252;ndet (Seite&#160;4 des amtlichen Entscheidungsabdrucks). Hierauf wird zur Vermeidung von Wiederholungen Bezug genommen. Die dagegen erhobenen Einw&#228;nde des Beteiligten greifen nicht durch.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
        
        F&#252;r die Auslegung der Rahmendienstvereinbarung ist es ohne Belang, ob in der Verwaltung des Abgeordnetenhauses &#8222;seit langem&#8220; auf 85 von insgesamt ca. 130 Dienstapparaten die Nachnamen der Anrufenden sichtbar gemacht wurden. Zum einen geht es hier nicht nur um die Nachnamen, sondern, was der Antragsteller im Anh&#246;rungstermin noch einmal in den Vordergrund gestellt hat, auch um die Angabe der Vornamen. Zum anderen kann eine bestehende &#220;bung in einer von vielen Dienststellen des Landes Berlin schwerlich den Schluss rechtfertigen, die Parteien der Rahmendienstvereinbarung h&#228;tten nur an diesen Fall gedacht und zur alleinigen Grundlage ihrer Vereinbarung gemacht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        Ebenso unerheblich ist, ob die Wiedergabe von Vor- und Zunamen des Anrufers gegen Pers&#246;nlichkeitsrechte der Mitarbeiter des Abgeordnetenhauses verst&#246;&#223;t. Entscheidend ist, dass die Parteien der RDV-TK das Leistungsmerkmal der Namensangabe nicht vereinbart haben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
        
        Wie die Fachkammer bereits zutreffend ausgef&#252;hrt hat, rechtfertigt die Erw&#228;hnung des elektronischen Telefonbuchs in Ziffer 2 der Anlage 1 RDV-TK kein anderes Ergebnis. In der Anlage 1 ist der Gegenstandsbereich des Begriffs &#8222;Telekommunikationsanlagen&#8220; im Sinne der Vereinbarung geregelt. Nach Ziffer 2 kann jede Telekommunikationsanlage Server f&#252;r weitere Telekommunikationsdienste umfassen, u.a. f&#252;r ein elektronisches Telefonbuch (Buchf&#252;hrung &#252;ber Rufnummern, Adressen etc.). Das bedeutet nur, dass eine Telekommunikationsanlage diese Funktion bereit halten kann. Wer allerdings und in welcher Weise auf diese Funktion zugreifen darf, entscheiden die Bestimmungen der Anlage 2 RDV-TK. So ist unter Ziffer 1.2 der Anlage 2 RDV-TK als Leistungsmerkmal f&#252;r das Betriebspersonal u.a. neben der Rufnummeranzeige des kommenden Teilnehmers auch der Name genannt. Dieser Zugriff ist angerufenen Teilnehmern nicht er&#246;ffnet. Sie m&#252;ssen vielmehr auf das in der Dienststelle &#252;ber den Arbeitsplatzrechner erreichbare Telefonverzeichnis zur&#252;ckgreifen, um der angezeigten Rufnummer den Namen zuzuordnen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
        
        Die Angabe des Beteiligten, in &#167;&#160;3 Abs.&#160;1 Buchstabe a der Rahmendienstvereinbarung zwischen der Senatsverwaltung f&#252;r Inneres und dem Hauptpersonalrat vom 15. August 1991 sei als Leistungsmerkmal ein elektronisches Telefonbuch mit Anredeform, Vor- und Familiennamen, Bearbeiterzeichen, Zimmernummer, Apparatnummer und ggf. Name des Vertreters mit Apparatnummer beschrieben worden, l&#228;sst sich - abgesehen davon, dass die Rahmendienstvereinbarung 1991 durch nachfolgende Vereinbarungen au&#223;er Kraft gesetzt worden ist - anhand der zu den Gerichtsakten &#252;bersandten &#8222;Rahmendienstvereinbarung &#252;ber den Einsatz und den Betrieb von digitalen Telefonnebenstellenanlagen&#8220; zwischen der Senatsverwaltung f&#252;r Inneres und dem Hauptpersonalrat vom 15. August 1991&#8220; (DVl. I S.&#160;305) nicht nachvollziehen. Vielmehr war nach &#167;&#160;7 Abs.&#160;1 Satz&#160;1 und 2 dieser Rahmendienstvereinbarung das Leistungsmerkmal &#8222;elektronisches Telefonbuch&#8220; mit der zust&#228;ndigen Personalvertretung in einer ggf. abzuschlie&#223;enden Dienstvereinbarung festzulegen. Ungeachtet dessen verwechselt der Beteiligte auch insoweit die Namensangabe auf dem Display des angerufenen Dienstapparates mit dem Zugriff auf ein ggf. in die Telefonanlage integriertes Telefonbuch.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>
        
        Es mag zutreffen, dass es keiner weiteren technischen &#196;nderung mehr bedarf, um anstelle der Nummer oder zus&#228;tzlich zu ihr Angaben einzuspielen, die auf andere Weise die Identifizierung des Anrufenden erm&#246;glichen. Entscheidend ist, dass die Freischaltung dieser Angaben durch den Systemverwalter &#252;ber die in den Ziffern 1.1.1 und 1.1.2.1 der Anlage 2 RDV-TK abschlie&#223;end aufgez&#228;hlten Teilnehmerleistungsmerkmale hinausgeht. Dadurch sind keineswegs &#8222;zwei zugelassene und mit dieser Zweckbestimmung auch vorgesehene Leistungsmerkmale miteinander verkn&#252;pft worden&#8220;, vielmehr ist eine Systemkomponente unter Versto&#223; gegen die RDV-TK zu einem weiteren Leistungsmerkmal erhoben worden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
        
        Es kann dahinstehen, ob und ggf. inwieweit die Rahmendienstvereinbarung 2005 den Abschluss von Dienstvereinbarungen auf der &#246;rtlichen Ebene zul&#228;sst, mit denen weitere Leistungsmerkmale verabredet werden k&#246;nnten, z.B. um - wie vom Beteiligten im Anh&#246;rungstermin angef&#252;hrt - die Kommunikation mit den Abgeordneten und Fraktionen des Abgeordnetenhauses pers&#246;nlicher zu gestalten. Denn weder sah die gek&#252;ndigte Dienstvereinbarung eine solche Erweiterung vor, noch ist es zum Abschluss einer derartigen neuen Dienstvereinbarung zwischen den Beteiligten dieses Verfahrens gekommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>
        
        Die Rechtsauffassung des Antragstellers, durch die &#196;nderung der Mitbestimmungsreglung in &#167;&#160;85 Abs.&#160;2 Nr.&#160;10 PersVG Berlin sei eine Abweichung von der RDV-TK ohne weiteres zul&#228;ssig, ist unzutreffend. Dabei mag zu seinen Gunsten unterstellt werden, dass die Ersetzung der Worte &#8222;wesentliche &#196;nderung (&#8230;) betrieblicher Informations- und Kommunikationsnetze&#8220; durch die Worte &#8222;&#196;nderung oder Ausweitung dieser Netze, wenn sie aufgrund ihres Umfangs einer Einf&#252;hrung vergleichbar sind&#8220; durch Art. I Nr.&#160;28 lit. c des 7. PersVG&#196;ndG vom 17. Juli 2008 (GVBl. S.&#160;206) erstmals die Freischaltung des Leistungsmerkmals Vor- und Zuname des anrufenden Teilnehmers mitbestimmungsfrei zulie&#223;e. Wie die Senatsverwaltung f&#252;r Inneres und Sport in ihrer Stellungnahme vom 12. Februar 2009 zutreffend ausgef&#252;hrt hat, ist der hier in Rede stehende Fall einer &#196;nderung einer bestehenden Telefonanlage ohne Versto&#223; gegen die Neufassung von &#167;&#160;85 Abs.&#160;2 Nr.&#160;10 PersVG Berlin abschlie&#223;end in der Rahmendienstvereinbarung 2005 geregelt: Nach &#167;&#160;4 Abs.&#160;2 RDV-TK ist, wenn die Dienststelle im Rahmen der zul&#228;ssigen technischen M&#246;glichkeiten einzelne Leistungsmerkmale aus einem wichtigen Grund einschr&#228;nkt oder sperrt, die zust&#228;ndige Personalvertretung von diesem Vorhaben fr&#252;hzeitig unter Darlegung der Gr&#252;nde in Kenntnis zu setzen und entsprechend zu beteiligen. Nach &#167;&#160;4 Abs.&#160;3 RDV-TK k&#246;nnen die Dienststellen im Zuge technischer Neuerungen unter den Voraussetzungen des Absatzes 2 weitere Leistungsmerkmale oder Endger&#228;tetypen einsetzen. Die &#8222;entsprechende&#8220; Beteiligung der Personalvertretung richtet sich dann nach den jeweils im Berliner Personalvertretungsgesetz vorgesehenen Beteiligungsrechten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>
        
        Geht es wie hier um den Einsatz weiterer Leistungsmerkmale, setzt die Beteiligung der Personalvertretung somit zumindest voraus, dass es sich um eine &#196;nderung &#8222;im Zuge technischer Neuerungen&#8220; handelt. Mangelt es an diesem Merkmal, ist die Erweiterung schon deshalb nicht m&#246;glich, so dass es keiner Entscheidung bedarf, ob die &#196;nderung auch unter dem zus&#228;tzlichen Vorbehalt eines &#8222;wichtigen Grundes&#8220; steht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>
        
        An dem Merkmal der technischen Neuerung fehlt es hier. Die Freischaltung des Leistungsmerkmals &#220;bermittlung und Anzeige von Namen des Inhabers des anrufenden Dienstapparates beruht nicht auf einer technischen Neuerung, sondern lediglich auf einem Willensakt des Beteiligten, diese vorhandene Funktion als Leistungsmerkmal freizuschalten. Ebenso wenig kann die Hinzunahme weiterer digitaler Komfortapparate, die die Anzeige dieses Merkmals &#252;berhaupt erst zulassen, als technische Neuerung angesehen werden. Denn sie betrifft lediglich die Bereitstellung einer bereits vorhandenen Technik.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010661","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>
        
        Die &#196;nderung der Telefonanlage in Form der Freischaltung zus&#228;tzlicher Leistungsmerkmale unterliegt den in &#167;&#160;4 Abs.&#160;2 und 3 RDV-TK vereinbarten Anforderungen als Betriebsnorm zwingend und unabdingbar (entsprechend &#167;&#160;77 Abs.&#160;4 BetrVG, vgl. Germelmann/Binkert, PersVG Berlin, 2. Aufl., Rn. 38 zu &#167;&#160;74 m.w.N. und Richardi, BetrVG, 7. Aufl., Rn. 127 zu &#167;&#160;77). Entgegen der Auffassung des Beteiligten werden mit diesem Verst&#228;ndnis der Regelungen der Rahmendienstvereinbarung bestehende Mitbestimmungstatbest&#228;nde nicht in unzul&#228;ssiger Weise erweitert. Der Hinweis auf die Rahmenregelung des &#167;&#160;97 BPersVG, wonach durch Dienstvereinbarung eine von den gesetzlichen Vorschriften abweichende Regelung des (Landes-)Personalvertretungsrechts nicht zugelassen werden darf, hilft - unabh&#228;ngig von der Frage der Auswirkungen der F&#246;deralismusreform 2006 auf die Fortgeltung dieser Rahmenbestimmung - schon angesichts der Berliner Gesetzeslage nicht weiter. In &#167;&#160;74 Abs.&#160;1 Satz&#160;1 PersVG Berlin hat der Gesetzgeber vorgeschrieben, dass Dienstvereinbarungen zul&#228;ssig sind, soweit Rechtsvorschriften nicht entgegenstehen. Damit ist er &#252;ber die Regelung in &#167;&#160;73 BPersVG hinausgegangen, wonach Dienstvereinbarungen (nur) zul&#228;ssig sind, soweit sie das Bundespersonalvertretungsgesetz ausdr&#252;cklich vorsieht. Nach der vom Verwaltungsgericht herangezogenen Rechtsprechung des 60. Senats des Oberverwaltungsgerichts Berlin (Beschluss vom 13. Februar 1998 - OVG 60 PV 11.96 -, PersR 1998, 476), der auch der Senat folgt, stehen einer Dienstvereinbarung Rechtsvorschriften jedenfalls dann nicht entgegen, wenn sie Mitbestimmungsrechte ausgestalten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
        
        Mit den Vereinbarungen in &#167;&#160;4 RDV-TK &#252;ber Einschr&#228;nkungen und Erweiterungen von Leistungsmerkmalen haben die Vertragsparteien die m&#246;glicherweise von &#196;nderungen an vorhandenen Telekommunikationsanlagen ber&#252;hrten Mitbestimmungsrechte aus &#167;&#160;85 Abs.&#160;1 Satz&#160;1 Nr.&#160;12 (Gestaltung der Arbeitspl&#228;tze), &#167;&#160;85 Abs.&#160;2 Nr.&#160;2 (Ma&#223;nahmen zur Erleichterung des Arbeitsablaufs), &#167;&#160;85 Abs.&#160;2 Nr.&#160;8 (&#196;nderung oder Erweiterung automatisierter Verarbeitung personenbezogener Daten der Dienstkr&#228;fte), &#167;&#160;85 Abs.&#160;2 Nr.&#160;9 (&#196;nderung neuer Arbeitsmethoden im Rahmen der IuK-Technik) und &#167;&#160;85 Abs.&#160;2 Nr.&#160;10 PersVG Berlin ausgestaltet, aber keine neuen Mitbestimmungstatbest&#228;nde eingef&#252;hrt. Dass m&#246;glicherweise eine Erweiterung der Leistungsmerkmale im Einzelfall ohne die RDV-TK mitbestimmungsfrei w&#228;re, &#228;ndert daran nichts. Die Parteien der Rahmendienstvereinbarung wollten und durften die Frage der Erweiterung in dieser Allgemeinheit regeln, weil eine Trennung in mitbestimmungspflichtige und mitbe-stimmungsfreie Ma&#223;nahmen wegen der Vielzahl denkbarer &#196;nderungen in Anbetracht der einer Rahmendienstvereinbarung zwangsl&#228;ufig innewohnenden Abstraktion nicht m&#246;glich ist. H&#228;lt eine der Parteien der RDV-TK die Rahmendienstvereinbarung angesichts der &#196;nderung im Berliner Personalvertretungsgesetz f&#252;r nicht mehr zeitgem&#228;&#223;, muss er den Weg der K&#252;ndigung beschreiten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
        
        Die Rechtsbeschwerde war mangels Zulassungsgrundes nicht zu er&#246;ffnen.
      </p></dd>
</dl>
    </div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d479433" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001010661</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
