<html>
<head><title>OVG-12-B-28-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 12 B 28.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2012:0807.OVG12B28.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 Abs 1 GG, Art 14 Abs 1 GG, Z&#196;VersorgSa BE, Art 3 Abs 1 GG, Art 14 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001110157"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Absenkung der durch Pflichtbeitr&#228;ge erworbenen monatlichen Anwartschaften auf Altersrente</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die vom Versorgungswerk der Zahn&#228;rztekammer Berlin im Wege der Satzungs&#228;nderung beschlossene Absenkung der durch Pflichtbeitr&#228;ge erworbenen monatlichen Anwartschaften auf Altersrente verst&#246;&#223;t nicht gegen h&#246;herrangiges Recht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110157","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im Rahmen des ihm zustehenden Gestaltungsspielraums durfte der Satzungsgeber zur finanziellen Konsolidierung des Versorgungswerks alle Rentenanwartschaften - unter Erlass einer &#220;bergangsregelung f&#252;r rentennahe Jahrg&#228;nge - um 16 % k&#252;rzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110157","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Er war verfassungsrechtlich weder zu einer Kombination aus Anwartschaftsk&#252;rzung und Beitragserh&#246;hung noch zu einer Umstellung des bisherigen Versorgungssystems verpflichtet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110157","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110157","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 21. April 2011, 9 K 39.10, Urteil<br>nachgehend BVerwG, 10. Oktober 2013, 8 B 83/12, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he des beizutreibenden Betrages abwenden, wenn nicht der Beklagte zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen eine K&#252;rzung ihrer monatlichen Anwartschaften auf Altersrente.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die am ... August 1952 geborene Kl&#228;gerin ist nach &#220;berleitung ihrer Beitr&#228;ge zum Versorgungswerk der Zahn&#228;rztekammer Schleswig-Holstein seit Dezember 1982 Mitglied des beklagten Versorgungswerks. Mit Bescheid vom 25. Juni 2009 setzte der Beklagte die von ihr zum 31. Dezember 2007 erworbenen monatlichen Anwartschaften auf eine Altersrente zum 67. Lebensjahr in H&#246;he von 2.645,91 Euro fest. Grundlage der Anwartschaftsberechnung waren die von der Kl&#228;gerin bis einschlie&#223;lich 31. Dezember 2007 geleisteten Beitr&#228;ge sowie eine Hochrechnung, in die ein Bemessungsfaktor von 0,84 eingestellt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Ansatz des vorgenannten Bemessungsfaktors bei der Ermittlung der erworbenen monatlichen Anwartschaften beruht auf einer erstmals zum 1. Januar 2003 in Kraft getretenen &#196;nderung der Satzung des zum damaligen Zeitpunkt noch nicht teilrechtsf&#228;higen Versorgungswerks. Nachdem u.a. in Folge der Herausgabe neuer Sterbetafeln und der daraus ersichtlichen l&#228;ngeren Lebenswartung der Mitglieder, in der Vergangenheit erfolgter fehlerhafter Beitrags- und Rentenberechnungen sowie erforderlicher Abschreibungen auf Immobilien und Kapitalanlagen eine erhebliche Deckungsl&#252;cke im Kapitalstock des Versorgungswerks festgestellt worden war, die in einem eingeholten versicherungsmathematischen Gutachten zum 31. Dezember 2001 mit 278 Mio. DM beziffert wurde, beschloss die Delegiertenversammlung der Zahn&#228;rztekammer Berlin in ihrer Sitzung am 20. Juni 2002 eine Absenkung der Rentenanwartschaften. F&#252;r Mitglieder, die am 1. Januar 2003 das 57. Lebensjahr noch nicht vollendet hatten, galt danach bei der Berechnung der Anwartschaften und Leistungen jeweils ein Bemessungsfaktor von 0,84; f&#252;r &#228;ltere Mitglieder war eine Erh&#246;hung bis zu einem Bemessungsfaktor von 1,00 in gestaffelter Form geregelt. Die &#196;nderung durch den neu eingef&#252;gten &#167;&#160;12 a der Satzung wurde nach Genehmigung durch die zust&#228;ndige Senatsverwaltung im Amtsblatt f&#252;r Berlin vom 10. Januar 2003 (ABl. Nr.&#160;1, S.&#160;11) ver&#246;ffentlicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach Erlangung der Teilrechtsf&#228;higkeit beschloss die Vertreterversammlung des Versorgungswerks als nunmehr zust&#228;ndiges satzungsgebendes Organ am 12. Mai 2007 eine neue Satzung (ABl. Nr.&#160;42, S.&#160;2554). Diese sah hinsichtlich der Berechnung der Rentenanwartschaften einen der Vorg&#228;ngerregelung entsprechenden Ansatz eines Bemessungsfaktors von 0,84 sowie eine Staffelung f&#252;r &#228;ltere Mitglieder vor (&#167;&#160;12 a der Satzung 2007). Im Rahmen der nachfolgend von der Vertreterversammlung am 12. Dezember 2007 beschlossenen und am 1. Januar 2008 in Kraft getretenen Neufassung der Satzung (ABl. Nr.&#160;58, S.&#160;3408) wurde die Rentenbemessung auf eine neue Grundlage gestellt. Aufgrund einer &#220;bergangsbestimmung galt diese Umstellung nicht f&#252;r die Berechnung der erworbenen monatlichen Anwartschaften aus Beitr&#228;gen, die vor dem 1. Januar 2008 geleistet worden waren. Eine entsprechende &#220;bergangsregelung enth&#228;lt auch die derzeit geltende Satzung des Versorgungswerks, die f&#252;r die Ermittlung der erworbenen Anwartschaften aus vor dem 1. Januar 2008 geleisteten Pflichtbeitr&#228;gen auf die bis zu diesem Zeitpunkt geltenden Satzungsvorschriften verweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nachdem ihr Widerspruch gegen den Anwartschaftsbescheid mit Widerspruchsbescheid des Beklagten vom 11. Januar 2010 zur&#252;ckgewiesen worden war, hat die Kl&#228;gerin Klage erhoben und geltend gemacht, dass die mit der Einf&#252;hrung eines Bemessungsfaktors verbundene K&#252;rzung ihrer Rentenanwartschaften um 16 % wegen Versto&#223;es gegen die Eigentumsgarantie und den Gleichbehandlungsgrundsatz verfassungswidrig sei. Die zum 1. Januar 2003 beschlossene Satzungs&#228;nderung ber&#252;cksichtige nicht hinreichend, dass die festgestellte Deckungsl&#252;cke im Verm&#246;gen des Versorgungswerks zu einem gro&#223;en Teil auf Fehlern der damaligen Gesch&#228;ftsf&#252;hrung beruhe. Zudem h&#228;tten mildere Mittel zur Schlie&#223;ung der Deckungsl&#252;cke zur Verf&#252;gung gestanden. Durch eine Beitragsanhebung oder eine Kombination aus einer Anhebung der Beitr&#228;ge und einer K&#252;rzung der Anwartschaften w&#228;re eine unverh&#228;ltnism&#228;&#223;ige Belastung gerade der &#228;lteren Mitglieder des Versorgungswerks zu vermeiden gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Urteil vom 21. April 2011 hat das Verwaltungsgericht die Klage abgewiesen und zur Begr&#252;ndung unter Bezugnahme auf seine vorangegangene Entscheidung im Verfahren VG 9 K 73.09 (OVG 12 B 15.11) im Wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach der zum Zeitpunkt der gerichtlichen Entscheidung geltenden Satzung des Versorgungswerks stehe der Kl&#228;gerin kein Anspruch auf Festsetzung einer h&#246;heren Rentenanwartschaft zu. Die Satzung verweise f&#252;r die Ermittlung der erworbenen monatlichen Anwartschaften aus bis zum 31. Dezember 2007 geleisteten Pflichtbeitr&#228;gen auf die bis dahin geltenden Satzungsbestimmungen. Nach der danach ma&#223;geblichen Vorschrift des &#167;&#160;12 a der Satzung 2007 habe der Beklagte bei der Berechnung der erworbenen Anwartschaften zu Recht einen Bemessungsfaktor von 0,84 ber&#252;cksichtigt. &#220;ber die damit verbundene Absenkung der Anwartschaften sei entgegen der Auffassung des Beklagten zwar noch nicht bestandskr&#228;ftig entschieden, da es sich bei den der Kl&#228;gerin in den Vorjahren &#252;bersandten Anwartschaftsmitteilungen nicht um feststellende Verwaltungsakte handele. Die gegen die Einf&#252;hrung eines Bemessungsfaktors erhobenen verfassungsrechtlichen Einw&#228;nde der Kl&#228;gerin seien jedoch unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die K&#252;rzung der Anwartschaften auf Altersrente verletze nicht die Eigentumsgarantie des Art.&#160;14 Abs.&#160;1 GG. Soweit auch rentenrechtliche Anspr&#252;che im Bereich des berufsst&#228;ndischen Versorgungsrechts eigentumsrechtlich gesch&#252;tzt seien, stehe dem Normgeber bei der Bestimmung von Inhalt und Schranken des Eigentums grunds&#228;tzlich ein weiter Gestaltungsspielraum zu. Eingriffe in rentenrechtliche Anwartschaften m&#252;ssten einem Gemeinwohlzweck dienen und dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit entsprechen. Diese Voraussetzungen seien vorliegend erf&#252;llt. Aufgrund der zum 31. Dezember 2001 festgestellten erheblichen Deckungsl&#252;cke im Verm&#246;gen des Versorgungswerks habe f&#252;r den Satzungsgeber Veranlassung zu einer &#196;nderung der Satzung bestanden, um die Fehlbetr&#228;ge in der versicherungsmathematischen Bilanz zu beseitigen und dadurch den Versorgungsauftrag auch in Zukunft sicherzustellen. Nach den vom Beklagten vorgelegten Unterlagen seien die Fehlbetr&#228;ge &#252;berwiegend auf neue Sterblichkeitsuntersuchungen zur&#252;ckzuf&#252;hren, aus denen sich auch f&#252;r Zahn&#228;rzte eine l&#228;ngere Lebenserwartung ergebe. Danach sei es in der Vergangenheit vers&#228;umt worden, h&#246;here R&#252;cklagen zu bilden; zudem seien zu Unrecht ausgewiesene &#220;bersch&#252;sse zu Leistungsverbesserungen verwendet worden. Weitere Fehlbetr&#228;ge seien nach dem eingeholten versicherungsmathematischen Gutachten auf fehlerhafte Renten- und Anwartschaftsberechnungen sowie nicht marktgerechte Bewertungen im Immobilienportfolio zur&#252;ckzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In Anbetracht der H&#246;he der Deckungsl&#252;cke habe der Satzungsgeber die Absenkung der Rentenanwartschaften f&#252;r ein geeignetes Mittel ansehen d&#252;rfen, um die zur Sicherung des Fortbestands des Versorgungswerks erforderlichen Einsparungen zu erzielen und insbesondere den ver&#228;nderten demografischen Entwicklungen Rechnung zu tragen. Die nach Abw&#228;gung anderer Alternativen als einzige praktikable L&#246;sung angesehene schrittweise Absenkung der Anwartschaften halte sich im Rahmen des ihm zustehenden Gestaltungsspielraums. Dies gelte auch mit Blick auf etwaige Ersatzanspr&#252;che gegen die ehemalige Gesch&#228;ftsf&#252;hrung des Versorgungswerks, die f&#252;r Fehlspekulationen am Kapitalmarkt oder in der Vergangenheit gezahlte &#252;berh&#246;hte Renten verantwortlich sei. Dass derartige Forderungen in nennenswerter H&#246;he zeitnah zu realisieren gewesen w&#228;ren, sei weder dargetan noch ersichtlich. Der Eingriff in die Rentenanwartschaften sei auch verh&#228;ltnism&#228;&#223;ig im engeren Sinne. Er f&#252;hre nicht zu einer &#252;berm&#228;&#223;igen Belastung der betroffenen Mitglieder. In Folge der statistisch l&#228;ngeren Lebenserwartung sei insgesamt von einem l&#228;ngeren Rentenbezug auszugehen, durch den die Absenkung der Anwartschaften im Ergebnis ausgeglichen werde. Soweit gerade die ver&#228;nderte demografische Entwicklung ein wesentlicher Grund f&#252;r die entstandene Deckungsl&#252;cke gewesen sei, handele es sich bei dem Eingriff in die Anwartschaften letztlich um eine R&#252;ckf&#252;hrung von Leistungsverbesserungen, die in der Vergangenheit durch &#252;berh&#246;hte Dynamisierungen zu Lasten von R&#252;ckstellungen im Deckungsstock des Versorgungswerks gew&#228;hrt worden seien. Vor diesem Hintergrund habe der Satzungsgeber eine K&#252;rzung zuk&#252;nftiger Rentenanspr&#252;che f&#252;r gerechtfertigt halten d&#252;rfen. Dass die K&#252;rzung auch die Mitglieder erfasse, die - wie die Kl&#228;gerin - am 1. Januar 2003 noch nicht das 57. Lebensjahr erreicht h&#228;tten, &#252;berschreite nicht die Zumutbarkeitsgrenze. Dem Grundsatz des Vertrauensschutzes habe der Satzungsgeber durch eine gestaffelte, auf das Alter der Mitglieder abstellende K&#252;rzung Rechnung getragen. Damit habe er hinreichend die N&#228;he der Versicherten zum Zeitpunkt des Bezugs einer Altersrente ber&#252;cksichtigt. Die angegriffene Satzungsregelung verletze danach auch nicht den Gleichheitssatz. Insbesondere sei es nach der h&#246;chstrichterlichen Rechtsprechung nicht zu beanstanden, dass der Satzungsgeber von einem Eingriff in sogenannte Bestandsrenten, die bereits vor dem 1. Januar 2003 bewilligt worden seien, abgesehen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hiergegen richtet sich die vom Verwaltungsgericht zugelassene Berufung der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Unter Vertiefung ihres erstinstanzlichen Vorbringens macht sie geltend, dass das Verwaltungsgericht zu Unrecht einen unverh&#228;ltnism&#228;&#223;igen Eingriff in die Eigentumsgarantie des Art.&#160;14 Abs.&#160;1 GG verneint habe. Mit der beschlossenen Anwartschaftsk&#252;rzung habe der Satzungsgeber den ihm grunds&#228;tzlich zustehenden Gestaltungsspielraum &#252;berschritten. Bereits der Umstand, dass die festgestellte Deckungsl&#252;cke im Verm&#246;gen des Versorgungswerks zu einem erheblichen Teil auf Verfehlungen der fr&#252;heren Gesch&#228;ftsf&#252;hrung zur&#252;ckzuf&#252;hren sei, habe zu einer deutlichen Einschr&#228;nkung dieses Spielraums f&#252;hren m&#252;ssen. Zudem sei die einheitliche Absenkung der Anwartschaften nicht erforderlich gewesen. Aus Gr&#252;nden der Praktikabilit&#228;t sei den Mitgliedern der Delegiertenversammlung ein einseitiger Beschlussvorschlag zur Abstimmung vorgelegt worden; andere M&#246;glichkeiten zur Schlie&#223;ung der Deckungsl&#252;cke seien nicht hinreichend diskutiert worden. Insbesondere habe der Satzungsgeber nicht die M&#246;glichkeit eines kombinierten Modells aus Beitragserh&#246;hung und Anwartschaftsk&#252;rzung erwogen. Eine derartige Kombination w&#228;re f&#252;r die Kl&#228;gerin und die Mehrzahl der Mitglieder des Versorgungswerks g&#252;nstiger gewesen. Die damit einhergehende Mehrbelastung j&#252;ngerer Mitglieder w&#228;re angesichts der Tatsache, dass diese in weit gr&#246;&#223;erem Umfang als &#228;ltere Mitglieder in der Lage seien, entstehende &#8222;Rentenl&#252;cken&#8220; durch eine anderweitige Altersvorsorge auszugleichen, hinzunehmen gewesen. Die einseitige Absenkung der Anwartschaften f&#252;hre demgegen&#252;ber zu einer massiven Benachteiligung der &#228;lteren Mitglieder und verletze daher auch den Gleichheitssatz. Im &#220;brigen beruhten die angefochtenen Bescheide auf nicht ver&#246;ffentlichten Rechnungsgrundlagen. Sie seien daher schon mangels hinreichender Bestimmtheit aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 21. April 2011 zu &#228;ndern und den Beklagten unter Aufhebung des Bescheides vom 25. Juni 2009 in der Gestalt des Widerspruchsbescheides vom 11. Januar 2010 zu verpflichten, die Anwartschaft auf Altersrente zum 67. Lebensjahr aus vor dem 1. Januar 2008 geleisteten Beitr&#228;gen auf 3.149,89 Euro festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Er verteidigt im Wesentlichen die erstinstanzliche Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Hinsichtlich der von der Kl&#228;gerin in der m&#252;ndlichen Verhandlung gestellten Beweisantr&#228;ge wird auf die Sitzungsniederschrift vom 2. August 2012 verwiesen. Wegen der weiteren Einzelheiten des Sach- und Streitstandes und des Vorbringens der Beteiligten wird auf die Streitakte und den vom Beklagten eingereichten Verwaltungsvorgang Bezug genommen, die vorgelegen haben und Gegenstand der m&#252;ndlichen Verhandlung und Entscheidung des Senats gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist unbegr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen. Der Kl&#228;gerin steht kein Anspruch auf Festsetzung einer h&#246;heren Rentenanwartschaft zu; der angefochtene Bescheid des Beklagten vom 25. Juni 2009 ist rechtm&#228;&#223;ig und verletzt sie nicht in ihren Rechten (&#167;&#160;113 Abs.&#160;5 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. F&#252;r die &#220;berpr&#252;fung des Klagebegehrens ist, wie bereits das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, auf die zum Zeitpunkt der gerichtlichen Entscheidung geltende Satzung des Versorgungswerks abzustellen. Einer Verpflichtungs- oder Bescheidungsklage darf nur dann stattgegeben werden, wenn dem Kl&#228;ger im Zeitpunkt der gerichtlichen Entscheidung der von ihm geltend gemachte Anspruch zusteht. Ob ein solcher Anspruch besteht, ergibt sich aus dem materiellen Recht. Die materiell-rechtliche Pr&#252;fung muss danach bei der Rechtslage ansetzen, die im Zeitpunkt der gerichtlichen Entscheidung gilt. Dabei kann das insoweit ma&#223;gebliche Recht seinerseits auf fr&#252;heres, bereits au&#223;er Kraft getretenes Recht verweisen und dieses f&#252;r anwendbar erkl&#228;ren (vgl. BVerwG, Urteil vom 18. Juli 2002 - 3 C 54/01 - NVwZ 2003, 92; Urteil vom 1. Dezember 1989 - 8 C 17/87 - BVerwGE 84, 157).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ma&#223;geblich f&#252;r die Entscheidung des Senats ist hiernach die am 7. Mai 2011 beschlossene Neufassung der Satzung des Versorgungswerks, die w&#228;hrend des Berufungsverfahrens am 7. Januar 2012 in Kraft getreten (ABl. Nr.&#160;1, S.&#160;21) und letztmalig am 21. April 2012 ge&#228;ndert worden ist (ABl. Nr.&#160;27, S.&#160;1099; im Folgenden: Satzung 2012). Gegen&#252;ber der zum Zeitpunkt der erstinstanzlichen Entscheidung noch geltenden Satzung vom 27. November 2010 (ABl. Nr.&#160;54, S.&#160;2288) haben sich insoweit keine f&#252;r die materiell-rechtliche Beurteilung des Anspruchs der Kl&#228;gerin erheblichen Rechts&#228;nderungen ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach &#167;&#160;14 Abs.&#160;1 der Satzung 2012 hat jedes Mitglied des Versorgungswerks Anspruch auf lebenslange Altersrente, sobald es das 67. Lebensjahr vollendet hat. F&#252;r die Ermittlung der erworbenen monatlichen Rentenanwartschaften gelten dabei nach &#167;&#160;42 Abs.&#160;1 der Satzung 2012 f&#252;r die Mitglieder, die dem Versorgungswerk bereits am 31. Dezember 2007 angeh&#246;rten, die in den nachfolgenden Abs&#228;tzen vorgesehenen &#220;bergangsbestimmungen. Gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 Satz&#160;1 der Satzung 2012 werden f&#252;r diese Mitglieder die erworbenen monatlichen Anwartschaften aus s&#228;mtlichen f&#252;r Zeiten vor dem 1. Januar 2008 geleisteten Pflichtbeitr&#228;gen nach den bis zu diesem Zeitpunkt geltenden Satzungsvorschriften des Versorgungswerks ermittelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zu Recht ist das Verwaltungsgericht davon ausgegangen, dass die vorstehenden &#220;bergangsbestimmungen im Falle der Kl&#228;gerin anwendbar sind. Die Kl&#228;gerin ist aufgrund Beitrags&#252;berleitung seit Dezember 1982 Mitglied des beklagten Versorgungswerks; die Anwartschaftsfestsetzung im angefochtenen Bescheid bezieht sich allein auf Beitr&#228;ge, die f&#252;r Zeiten vor dem 1. Januar 2008 geleistet worden sind. Ma&#223;geblich f&#252;r die Ermittlung der von ihr erworbenen Anwartschaften sind danach die bis zum vorgenannten Zeitpunkt geltenden Satzungsvorschriften des Versorgungswerks, d.h. die am 12. Mai 2007 beschlossene, am selben Tag in Kraft getretene und bis zum 31. Dezember 2007 g&#252;ltige Satzung (Satzung 2007). &#220;ber die Verweisung anwendbar ist damit insbesondere die Regelung in &#167;&#160;12 a Abs.&#160;1 der Satzung 2007, die den hier streitigen Ansatz eines Bemessungsfaktors von 0,84 f&#252;r s&#228;mtliche nach dieser Satzung berechneten Anwartschaften und Leistungen vorsieht, soweit in den nachfolgenden - im Falle der Kl&#228;gerin nicht einschl&#228;gigen - Abs&#228;tzen nichts anderes bestimmt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110157","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>2. Formelle Einw&#228;nde gegen die vorstehenden Satzungsregelungen sind von der Kl&#228;gerin weder erhoben worden noch ersichtlich. Die von der Kl&#228;gerin angegriffene Einf&#252;hrung eines Bemessungsfaktors begegnet auch in materieller Hinsicht keinen durchgreifenden verfassungsrechtlichen Bedenken. Nach der zutreffenden Auffassung des Verwaltungsgerichts verst&#246;&#223;t die damit einhergehende Absenkung der monatlichen Rentenanwartschaften nicht gegen h&#246;herrangiges Recht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Dabei geht der Senat in &#220;bereinstimmung mit dem Verwaltungsgericht davon aus, dass &#252;ber die H&#246;he der von der Kl&#228;gerin erworbenen Anwartschaften noch nicht bestandskr&#228;ftig entschieden ist. Bei den ihr in den Vorjahren &#252;bersandten Anwartschaftsmitteilungen, die weder in Form eines Bescheides ergangen sind noch eine Rechtsmittelbelehrung enthalten haben, handelt es sich nicht um feststellende Verwaltungsakte, die der Bestandskraft zug&#228;nglich sind. Zur Vermeidung von Wiederholungen nimmt der Senat auf die zutreffenden Gr&#252;nde im Urteil des Verwaltungsgerichts vom 14. Januar 2011 - VG 9 K 73.09/OVG 12 B 15.11 - Bezug (UA S.&#160;9 f.), das den Verfahrensbeteiligten bekannt ist. Entgegen dem Vorbringen des Beklagten ist danach auch kein Raum f&#252;r die Annahme, die Anwartschaftsmitteilungen seien zumindest hinsichtlich der Absenkung der erworbenen Anwartschaften in Bestandskraft erwachsen. Soweit die Mitteilungen in weiten Bereichen ausdr&#252;cklich f&#252;r unverbindlich erkl&#228;rt worden sind, ist das Verwaltungsgericht zu Recht davon ausgegangen, dass bestehende Unsicherheiten hinsichtlich ihres verbindlichen Regelungsgehalts zu Lasten des Beklagten gehen. Ob einzelne Elemente der Anwartschaft - wie hier der Ansatz eines Bemessungsfaktors - &#252;berhaupt einer isolierten bestandskr&#228;ftigen Entscheidung zug&#228;nglich w&#228;ren, kann unter diesen Umst&#228;nden dahinstehen. Nach der h&#246;chstrichterlichen Rechtsprechung beruhen Rentenanwartschaften auf verschiedenen Elementen, die grunds&#228;tzlich nicht losgel&#246;st voneinander wie selbst&#228;ndige Anspr&#252;che behandelt werden k&#246;nnen, sondern in ihrem funktionalen Zusammenhang zu betrachten sind (vgl. BVerfG, Beschluss vom 11. Januar 2011 - 1 BvR 3588/08 u.a. - BVerfGE 128, 138; BVerwG, Beschluss vom 13. April 2012 - 8 B 86/11 - juris m.w.N).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>In dieser Gesamtheit unterliegen nach der bereits vom Verwaltungsgericht angef&#252;hrten h&#246;chstrichterlichen Rechtsprechung auch in berufsst&#228;ndischen Versorgungswerken erworbene Anwartschaften auf Rente dem eigentumsrechtlichen Schutz des Art.&#160;14 Abs.&#160;1 GG. Die Anwartschaft auf eine Altersrente aus einem berufsst&#228;ndischen Versorgungswerk ist dem einzelnen Versicherten als verm&#246;genswerte Rechtsposition privatn&#252;tzig zugeordnet; sie beruht im Wesentlichen auf Eigenleistungen und dient der Sicherung einer von der H&#246;he der Beitr&#228;ge abh&#228;ngigen angemessenen Versorgung im Altersfall (BVerwG, Urteil vom 21. September 2005 - 6 C 3/05 - NJW 2006, 711).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Art.&#160;14 GG schlie&#223;t die Umgestaltung solcher durch eigene Leistungen erworbenen Anwartschaften allerdings nicht schlechthin aus. F&#252;r rentenrechtliche Anwartschaften ergibt sich die konkrete Reichweite des Eigentumsschutzes erst aus der Bestimmung von Inhalt und Schranken des Eigentums nach Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG. Bei dieser Bestimmung steht dem Normgeber grunds&#228;tzlich eine weite Gestaltungsfreiheit zu. Dies gilt insbesondere f&#252;r Regelungen, die dazu dienen, die Funktions- und Leistungsf&#228;higkeit des Versorgungssystems im Interesse aller zu erhalten, zu verbessern oder ver&#228;nderten wirtschaftlichen Bedingungen anzupassen. Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG umfasst insoweit auch die Befugnis, in schon bestehende Anwartschaften einzugreifen, bei denen von vornherein die M&#246;glichkeit von &#196;nderungen in gewissen Grenzen angelegt ist. Derartige Eingriffe sind verfassungsrechtlich grunds&#228;tzlich zul&#228;ssig, wenn sie einem Zweck des Gemeinwohls dienen und dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit entsprechen, wobei sich die Gestaltungsfreiheit des Satzungsgebers in dem Ma&#223;e verengt, in dem Rentenanwartschaften durch den personalen Anteil eigener Leistungen gepr&#228;gt sind. Eingriffe in bestehende Versicherungsverh&#228;ltnisse sind dar&#252;ber hinaus am rechtsstaatlichen Grundsatz des Vertrauensschutzes zu messen, der f&#252;r rentenrechtliche Anwartschaften in Art.&#160;14 GG eine eigene Auspr&#228;gung erfahren hat. In diesem Zusammenhang ist vor allem auf die N&#228;he des Versicherten zum Zeitpunkt des Bezugs einer Regelaltersrente R&#252;cksicht zu nehmen (vgl. zum Vorstehenden: BVerfG, Beschluss vom 11. Januar 2011, a.a.O., Rn. 34; Beschluss vom 11. November 2008 - 1 BvL 3/05 u.a. - BVerfGE 122, 151; Beschluss vom 27. Februar 2007 - 1 BvL 10/00 - BVerfGE 117, 272; BVerwG, Beschluss vom 13. April 2012, a.a.O., Rn. 7; Beschluss vom 16. April 2010 - 8 B 118/09 - juris; Urteil vom 21. September 2005, a.a.O., Rn. 32).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>a) Unter Ber&#252;cksichtigung der vorstehenden Ma&#223;st&#228;be hat der Satzungsgeber mit der hier streitigen Absenkung der Anwartschaften einen legitimen Gemeinwohlzweck verfolgt. Zum Zeitpunkt der erstmaligen Einf&#252;hrung eines Bemessungsfaktors, der unver&#228;ndert in &#167;&#160;12 a Abs.&#160;1 der Satzung 2007 &#252;bernommen worden ist, bestand f&#252;r den Satzungsgeber nach den bereits erstinstanzlich eingereichten Unterlagen die Notwendigkeit, Ma&#223;nahmen zur finanziellen Konsolidierung des Versorgungswerks zu ergreifen, um dessen Fortbestand f&#252;r die Zukunft zu sichern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nach dem Bericht des beauftragten versicherungsmathematischen Sachverst&#228;ndigen in der Delegiertenversammlung vom 20. Juni 2002 belief sich die L&#252;cke im Deckungsstock des Versorgungswerks zum 31. Dezember 2001 auf der Basis der ihm vorliegenden Berechnungsgrundlagen und unter Einbeziehung des voraussichtlichen Jahresergebnisses 2001 auf insgesamt 278 Mio. DM (Protokoll der Delegiertenversammlung vom 20. Juni 2002, S.&#160;7). Der &#252;berwiegende Teil des Fehlbetrages war nach Auffassung des Sachverst&#228;ndigen auf das Ergebnis neuer Sterblichkeitsuntersuchungen und damit einhergehende l&#228;ngere Rentenlaufzeiten zur&#252;ckzuf&#252;hren (Protokoll vom 20. Juni 2002, S.&#160;9). Bereits bei der Erl&#228;uterung des Jahresabschlusses und Gesch&#228;ftsberichts des Versorgungswerks f&#252;r das Jahr 1998 hatte der Vorsitzende des Verwaltungsausschusses darauf hingewiesen, dass im Jahr 1997 neue Sterbetafeln herausgegeben worden seien, aus denen sich auch f&#252;r Zahn&#228;rzte eine l&#228;ngere Lebenserwartung ergebe. Aufgrund der Weiterverwendung der &#8222;alten Tafeln&#8220; sei ein Fehlbetrag von etwa 160 Mio. DM entstanden, f&#252;r den keine R&#252;ckstellungen gebildet worden seien; zudem sei f&#252;r das Jahr 1997 ein zu hoher &#220;berschuss in H&#246;he von rund 50 Mio. DM ausgewiesen und f&#252;r Leistungsverbesserungen verwendet worden (Protokoll der Delegiertenversammlung vom 28. Oktober 1999, S.&#160;4). In Absprache mit der zust&#228;ndigen Aufsichtsbeh&#246;rde sollte dieser Fehlbetrag &#252;ber einen Zeitraum von acht Jahren - beginnend mit dem Gesch&#228;ftsjahr 1998 - aus erzielten &#220;bersch&#252;ssen getilgt werden (Protokoll vom 28. Oktober 1999, S.&#160;5). Im Anhang zu der Bilanz des Versorgungswerks zum 31. Dezember 2000 wurde dementsprechend eine noch bestehende Deckungsl&#252;cke von 140 Mio. DM ausgewiesen, die aus der Umstellung der Rechnungsgrundlagen auf die Sterbetafeln aus dem Jahr 1997 resultierte und eine einmalige &#8222;Tilgungsrate&#8220; von 20 Mio. DM ber&#252;cksichtigte (S.&#160;3 der Anlage). F&#252;r weitere urspr&#252;nglich beabsichtigte Tilgungen waren ausweislich des Protokolls der Delegiertenversammlung vom 22. November 2001 keine Mittel vorhanden (S.&#160;11 des Protokolls).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Weitere Fehlbetr&#228;ge beruhten nach den Angaben in der Delegiertenversammlung vom 22. November 2001 auf in der Vergangenheit erfolgten fehlerhaften Beitrags- und Rentenberechnungen. Die daraus entstandene Deckungsl&#252;cke wurde auf 40 bis 60 Mio. DM gesch&#228;tzt (Protokoll vom 22. November 2001, S.&#160;7; vgl. auch Protokoll der Delegiertenversammlung vom 7. Dezember 2000, S.&#160;4). Zudem mussten aufgrund der Einholung neuer Verkehrswertgutachten im Bereich des Immobilienverm&#246;gens des Versorgungswerks in den Jahren 1999 und 2000 Sonderabschreibungen in H&#246;he von insgesamt 40,6 Millionen DM durchgef&#252;hrt werden; hinsichtlich des Wertpapierverm&#246;gens waren im Jahr 2000 weitere au&#223;erplanm&#228;&#223;ige Abschreibungen erforderlich (Protokoll vom 22. November 2001, S.&#160;6). Sicherheitsreserven zum Ausgleich dieser Deckungsl&#252;cken standen nicht zur Verf&#252;gung, da die in den zur&#252;ckliegenden Jahren erwirtschafteten Ertr&#228;ge des Versorgungswerks zu Lasten des Aufbaus von Reserven in die Dynamisierung der Anwartschaften und Renten geflossen waren (Protokoll vom 22. November 2001, S.&#160;11).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nach dem abschlie&#223;end am 27. September 2002 erstellten versicherungsmathematischen Gutachten, das eine erforderliche Erh&#246;hung der Gesamt-Deckungsr&#252;ckstellung um rund 345 Mio. DM und einen Bilanzverlust von 154 Mio. DM zum Stichtag 31. Dezember 2001 ausweist, waren die festgestellten Ergebnisse so gravierend, dass versicherungsmathematische Ma&#223;nahmen getroffen werden mussten, um den Fortbestand des Versorgungswerks nicht zu gef&#228;hrden. Eine Verteilung der entstandenen Verluste auf k&#252;nftige Jahre war nach der Einsch&#228;tzung des Gutachters nicht vertretbar. Wegen der anhaltend schlechten Kapitalmarktsituation war nicht zu erwarten, dass die f&#252;r l&#228;ngerfristige Tilgungen erforderliche Kapitalrendite von etwa 10 % erwirtschaftet werden konnte (Gutachten vom 27. September 2002, S.&#160;8 f.). Nach den vorstehenden Unterlagen spricht alles daf&#252;r, dass die vom Satzungsgeber beschlossene K&#252;rzung der Anwartschaften der Sicherung der finanziellen Stabilit&#228;t des Versorgungswerks und damit einem anerkannten Gemeinwohlinteresse diente.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Die Einf&#252;hrung eines Bemessungsfaktors bei der Ermittlung der erworbenen Rentenanwartschaften gen&#252;gt auch dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(1) Die damit einhergehende Absenkung der Anwartschaften war geeignet, das vom Satzungsgeber verfolgte Ziel der finanziellen Konsolidierung des Versorgungswerks zu erreichen. Ausweislich der die Leistungsk&#252;rzungen ber&#252;cksichtigenden Berechnungen des versicherungsmathematischen Sachverst&#228;ndigen im Gutachten vom 27. September 2002 f&#252;hrte die von der Delegiertenversammlung beschlossene und zum 1. Januar 2003 in Kraft tretende Satzungs&#228;nderung zu einer Entlastung der Deckungsr&#252;ckstellung um rund 280 Mio. DM. Durch diese Entlastung war sowohl eine Tilgung der aufgrund ver&#228;nderter demografischer Entwicklungen entstandenen Deckungsl&#252;cke als auch eine Abdeckung des Fehlbetrages aus dem Jahresabschluss 2001 m&#246;glich (Gutachten, S.&#160;10 bis 12). Der Sachverst&#228;ndige kam insoweit zu dem Ergebnis, dass die von der Delegiertenversammlung am 20. Juni 2002 beschlossene Ma&#223;nahme aus versicherungsmathematischer Sicht hinreichend gewesen sei, um &#8222;aus heutiger Sicht&#8220; den Fortbestand des Versorgungswerks zu sichern (Gutachten, S.&#160;12). In &#220;bereinstimmung mit dieser Einsch&#228;tzung wurde von den Wirtschaftspr&#252;fern im Rahmen der Pr&#252;fung des Jahresabschlusses 2002 best&#228;tigt, dass die vom Sachverst&#228;ndigen urspr&#252;nglich ermittelte Deckungsl&#252;cke in den versicherungsmathematischen R&#252;ckstellungen aufgrund der beschlossenen und aufsichtsbeh&#246;rdlich genehmigten K&#252;rzung der Anwartschaften beseitigt werden konnte (Bericht der Wirtschaftspr&#252;fer vom 22. September 2003, S.&#160;4, 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(2) Der Satzungsgeber durfte die K&#252;rzung der Anwartschaften auch f&#252;r erforderlich halten, um die durch finanzielle Probleme bedrohte Funktions- und Leistungsf&#228;higkeit des Versorgungswerks zu sichern. Er war zur Erreichung dieses Ziels verfassungsrechtlich nicht verpflichtet, andere - die Kl&#228;gerin weniger belastende - Ma&#223;nahmen zu ergreifen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Entgegen dem Vorbringen der Kl&#228;gerin beruht die beschlossene K&#252;rzung der Anwartschaften nicht auf einer unzureichenden Entscheidungsgrundlage. Die wesentlichen Ursachen f&#252;r die vorhandene Deckungsl&#252;cke sind ausweislich der eingereichten Unterlagen nicht erst in der Delegiertenversammlung am 20. Juni 2002, sondern unter Hinzuziehung des beauftragten versicherungsmathematischen Sachverst&#228;ndigen bereits in den vorangegangenen Sitzungen ausf&#252;hrlich dargelegt und erl&#228;utert worden. Sie sind in der Versammlung am 20. Juni 2002 erneut Gegenstand sowohl des Berichts des Verwaltungsausschusses zur Lage des Versorgungswerks als auch des Berichts des Sachverst&#228;ndigen und der sich daran anschlie&#223;enden Aussprache gewesen. Auf der Grundlage dieser Berechnungen und der vom Sachverst&#228;ndigen aufgezeigten Vorschl&#228;ge sind von den Delegierten neben der beschlossenen Absenkung der Anwartschaften auch andere M&#246;glichkeiten zur Schlie&#223;ung der Deckungsl&#252;cke diskutiert und aus den im Versammlungsprotokoll vom 20. Juni 2002 ersichtlichen Gr&#252;nden abgelehnt worden (Protokoll, S.&#160;9). Ein f&#246;rmlicher Antrag, die Beschlussfassung &#252;ber die zur Abstimmung stehende Satzungs&#228;nderung zu vertagen, ist von keinem der Delegierten gestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110157","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Auch die H&#246;he der letztlich beschlossenen Anwartschaftsk&#252;rzung ist von den Delegierten auf der Grundlage der Ausf&#252;hrungen des Sachverst&#228;ndigen eingehend diskutiert worden. Unter Ber&#252;cksichtigung der vorgesehenen &#220;bergangsregelung f&#252;r rentennahe Jahrg&#228;nge ist eine Absenkung um 16 % im Ergebnis als der beste Weg angesehen worden, um nicht nur die gegenw&#228;rtige Deckungsl&#252;cke zu schlie&#223;en, sondern angesichts der Schwankungen am Kapitalmarkt auch in Zukunft eine gewisse Reserve aufzubauen (Protokoll vom 20. Juni 2002, S.&#160;9). Dagegen ist verfassungsrechtlich nichts zu erinnern, zumal die vom Sachverst&#228;ndigen errechnete Reserve von rund 20 Mio. DM nur einen Bruchteil der ermittelten Deckungsl&#252;cke ausmacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Satzungsgeber hat mit der Einf&#252;hrung eines gek&#252;rzten Bemessungsfaktors auch nicht den ihm zustehenden Gestaltungsspielraum &#252;berschritten. Die entstandene L&#252;cke im Deckungsstock des Versorgungswerks beruhte - wie bereits vorstehend dargelegt - zum &#252;berwiegenden Teil auf einer prognostizierten h&#246;heren Lebenserwartung der Mitglieder und einer damit einhergehenden l&#228;ngeren Rentenbezugsdauer. Durch die Verwendung veralteter Sterbetafeln ist es einerseits vers&#228;umt worden, Deckungsr&#252;ckstellungen in dem erforderlichen Umfang zu bilden; andererseits sind in der Vergangenheit zu hohe &#220;bersch&#252;sse ausgewiesen und f&#252;r Renten- und Anwartschaftsdynamisierungen verwendet worden. Mit der Absenkung aller Rentenanwartschaften unter Erlass einer &#220;bergangsregelung f&#252;r rentennahe Jahrg&#228;nge hat der Satzungsgeber damit gerade an die Umst&#228;nde angekn&#252;pft, die die wesentliche Ursache f&#252;r die vorhandenen Fehlbetr&#228;ge im Verm&#246;gen des Versorgungswerks gewesen sind. Dies ist verfassungsrechtlich nicht zu beanstanden. In der Rechtsprechung des Bundesverfassungsgerichts zur gesetzlichen Rentenversicherung ist gekl&#228;rt, dass Eingriffe in bestehende Anwartschaften zur Gew&#228;hrleistung der Funktionsf&#228;higkeit und Finanzierung des Versorgungssystems grunds&#228;tzlich dann verfassungsrechtlich zul&#228;ssig sind, wenn sie an einen f&#252;r die finanzielle Situation kausalen Umstand ankn&#252;pfen (BVerfG, Beschluss vom 11. Januar 2011, a.a.O., Rn. 41). F&#252;r Eingriffe in Rentenanwartschaften aus einem berufsst&#228;ndischen Versorgungswerk kann im Ergebnis nichts anderes gelten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der aufgrund neuer Sterblichkeitsuntersuchungen prognostizierten Verl&#228;ngerung der Rentenbezugszeit durch eine K&#252;rzung der monatlichen Anwartschaften zu begegnen, stellt auch eine unter dem Gesichtspunkt der Erforderlichkeit nachvollziehbare und sachlich gerechtfertigte Ma&#223;nahme dar (vgl. BVerfG, Beschluss vom 11. Januar 2011, a.a.O., Rn. 41 m.w.N.). Zu Recht hat bereits das Verwaltungsgericht darauf verwiesen, dass mit der statistisch prognostizierten h&#246;heren Lebenserwartung der Mitglieder des Versorgungswerks eine Verl&#228;ngerung der Bezugsdauer der Rente und damit eine Erh&#246;hung der Gesamtsumme der Rentenzahlungen einhergehen. Im Umfang des statistisch zu erwartenden l&#228;ngeren Rentenbezugs wird die angegriffene Absenkung der monatlichen Anwartschaften ausgeglichen. Vor diesem Hintergrund durfte der Satzungsgeber eine Absenkung der H&#246;he k&#252;nftiger Rentenanspr&#252;che durch Eingriffe in die Bemessung der Rentenanwartschaften als erforderlich ansehen, um die Finanzierung des Versorgungssystems den ver&#228;nderten demografischen Verh&#228;ltnissen anzupassen und durch Ausgabenverringerungen langfristig zu entlasten. Mit der Einf&#252;hrung eines gek&#252;rzten Bemessungsfaktors werden zudem, wie das Verwaltungsgericht zutreffend festgestellt hat, in der Vergangenheit gew&#228;hrte Leistungsverbesserungen zur&#252;ckgef&#252;hrt, die mangels Ber&#252;cksichtigung der statistisch gestiegenen Lebenserwartung zu Lasten von R&#252;ckstellungen beschlossen worden sind. Von diesen Leistungsverbesserungen haben wegen der H&#246;he der bereits erworbenen Anwartschaften prozentual insbesondere die Mitglieder des Versorgungswerks profitiert, die - wie die Kl&#228;gerin - bereits langj&#228;hrige Beitragszeiten aufweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001110157","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Die Erforderlichkeit der beschlossenen Anwartschaftsk&#252;rzung wird auch durch die von der Kl&#228;gerin geltend gemachte M&#246;glichkeit, zum Ausgleich der festgestellten Deckungsl&#252;cke im Verm&#246;gen des Versorgungswerks andere ebenso geeignete Ma&#223;nahmen zu ergreifen, nicht mit Erfolg in Frage gestellt. Dabei kann unterstellt werden, dass dem Satzungsgeber zur finanziellen Konsolidierung noch andere Methoden - beispielsweise eine im Hilfsbeweisantrag genannte Kombination aus Beitragserh&#246;hung und Absenkung der Anwartschaften um weniger als 16 % - zur Verf&#252;gung gestanden h&#228;tten, die individuell f&#252;r die Kl&#228;gerin und alle in den Jahren 1952 bis 1963 geborenen Pflichtmitglieder wirtschaftlich weniger belastend gewesen w&#228;ren. Denn unter Ber&#252;cksichtigung des ihm zustehenden Gestaltungsspielraums, der sich auch auf die Beurteilung der Erforderlichkeit erstreckt, war der Satzungsgeber verfassungsrechtlich nicht verpflichtet, sich zu Gunsten des vorgenannten Personenkreises f&#252;r das von der Kl&#228;gerin favorisierte Modell zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die dem Hilfsbeweisantrag zu Grunde liegende Gruppenbildung beruht letztlich allein, wie sich aus dem vorliegenden und den vom Senat gleichzeitig verhandelten Parallelverfahren ergibt, auf den Geburtsjahren der jeweiligen Kl&#228;ger, die zwischen 1952 und 1963 geboren sind. Dass gerade diese Mitgliedergruppe derartig signifikante Unterschiede gegen&#252;ber anderen Mitgliedern des beklagten Versorgungswerks aufweist, dass der Satzungsgeber zu einer weitergehenden Differenzierung verpflichtet gewesen w&#228;re, ist nicht erkennbar. Zum Zeitpunkt der Einf&#252;hrung eines gek&#252;rzten Bemessungsfaktors am 1. Januar 2003 waren die vom Hilfsbeweisantrag erfassten Mitglieder 40 bis 50 Jahre alt; sie lagen damit nach den Angaben des Beklagten im Mittelfeld aller Mitglieder des Versorgungswerks, die ausweislich des Berichts des Verwaltungsausschusses in der Delegiertenversammlung vom 22. November 2001 durchschnittlich knapp 44 Jahre alt waren (Protokoll vom 22. November 2001, S.&#160;5). Bis zum Erreichen der auf 67 Jahre angehobenen Regelaltersgrenze standen ihnen noch rund 27 bzw. 17 Jahre zur Verf&#252;gung, um sich auf die Satzungs&#228;nderung einzustellen und die dadurch bewirkte K&#252;rzung ihrer k&#252;nftigen Rentenleistungen durch eine anderweitige Altersvorsorge auszugleichen. Nachvollziehbare Anhaltspunkte, warum gerade eine geringere K&#252;rzung der Anwartschaften bei gleichzeitiger Beitragserh&#246;hung geboten gewesen w&#228;re, die nach den eigenen Angaben der Kl&#228;gerin zwar zu einer Entlastung ihrer Mitgliedergruppe gef&#252;hrt, daf&#252;r aber j&#252;ngere Mitglieder aufgrund der verbleibendenden Beitragsjahre erheblich st&#228;rker belastet h&#228;tte, liegen unter diesen Umst&#228;nden nicht vor. Dies gilt selbst dann, wenn man mit dem Vorbringen der Kl&#228;gerin unterstellt, dass die j&#252;ngeren Geburtsjahrg&#228;nge innerhalb des Anstiegs der Lebenserwartung einen prozentual st&#228;rkeren Anstieg zu verzeichnen haben als &#228;ltere Geburtsjahrg&#228;nge. Abgesehen davon, dass sich die gr&#246;&#223;eren &#8222;Lebenserwartungsgewinne&#8220; nach den Angaben in der m&#252;ndlichen Verhandlung im Zehntelbereich bewegen, muss der Satzungsgeber nicht jeder Besonderheit im Einzelfall Rechnung tragen. Angesichts der notwendigen versicherungsmathematischen Prognose k&#252;nftiger Entwicklungen und Auswirkungen auf die finanzielle Leistungsf&#228;higkeit des Versorgungssystems ist er im Rahmen des ihm zustehenden Gestaltungsspielraums auch zu gewissen Typisierungen berechtigt. Zu Recht weist der Beklagte zudem darauf hin, dass mit der angegriffenen K&#252;rzung der Anwartschaften letztlich Leistungsverbesserungen zur&#252;ckgef&#252;hrt werden, die das beklagte Versorgungswerk finanziell &#252;berfordert haben. Von den in der Vergangenheit gew&#228;hrten Anwartschaftsdynamisierungen haben - wie dargelegt - wegen der H&#246;he der bereits erworbenen Anwartschaften prozentual vor allem &#228;ltere Mitglieder profitiert. F&#252;r die Annahme, der Mitgliedergruppe der Kl&#228;gerin werde durch die gleichm&#228;&#223;ige K&#252;rzung aller Anwartschaften - mit Ausnahme der rentennahen Jahrg&#228;nge - ein unverh&#228;ltnism&#228;&#223;iges &#8222;Sonderopfer&#8220; auferlegt, das eine Mehrbelastung j&#252;ngerer Mitglieder durch eine Beitragserh&#246;hung gerechtfertigt h&#228;tte, ist danach kein Raum. Auf eine Umstellung des bisherigen Versorgungssystems muss sich der Satzungsgeber ohnehin nicht verweisen lassen. Zu einer Kombination von Anwartschaftsk&#252;rzung und Beitragserh&#246;hung, bei der j&#252;ngere Mitglieder den geringeren Eingriff in die Rentenanwartschaften und damit die Rente &#228;lterer Mitglieder langfristig durch erh&#246;hte Pflichtbeitr&#228;ge finanziert h&#228;tten, war er daher verfassungsrechtlich nicht verpflichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Aus den vorstehenden Gr&#252;nden bestand auch keine Verpflichtung des Satzungsgebers, vor dem Eingriff in die Anwartschaften auf Altersrente zun&#228;chst die Leistungen der Hinterbliebenenversorgung abzubauen. Dabei kann dahinstehen, ob sich der eigentumsrechtliche Schutz des Art.&#160;14 Abs.&#160;1 GG angesichts der in der Vergangenheit bestehenden Beitragsgestaltung des Beklagten, die gesonderte Beitr&#228;ge verheirateter Mitglieder f&#252;r die Hinterbliebenenrente vorsah (&#167;&#160;18 Abs.&#160;2 der Satzung 2007), auch auf die Hinterbliebenenversorgung erstreckt. Denn eine Umgestaltung der Anwartschaften auf eine Hinterbliebenenrente w&#252;rde zumindest dem Schutz des Art.&#160;2 Abs.&#160;1 GG unterfallen und w&#228;re damit gleichfalls nur unter Beachtung des Grundsatzes des Verh&#228;ltnism&#228;&#223;igkeit und des Vertrauensschutzes zul&#228;ssig (vgl. BVerfG, Beschluss vom 18. Februar 1998 - 1 BvR 1318/86 u.a. - BVerfGE 97, 271; OVG des Saarlandes, Urteil vom 19. Januar 2011 - 3 A 417/09 - juris). Gemessen an diesen Anforderungen ist eine sachliche Rechtfertigung f&#252;r weitergehende Eingriffe gerade in diese Versorgungsleistungen nicht erkennbar. Die streitige K&#252;rzung der Anwartschaften erfasst auch die Anwartschaften auf eine Hinterbliebenenrente; ein dar&#252;ber hinausgehender Abbau dieser satzungsrechtlich vorgesehenen Leistungen liefe daher auf ein sachlich nicht gerechtfertigtes &#8222;Sonderopfer&#8220; hinaus. Daran vermag auch der Umstand, dass die Hinterbliebenenversorgung nach der Satzung des Beklagten unabh&#228;ngig von der Einkommenssituation des Rentenempf&#228;ngers gew&#228;hrt wird, nichts zu &#228;ndern. Die K&#252;rzung der Anwartschaften war im Wesentlichen eine Reaktion auf die aktuellen Sterbetafeln und die damit statistisch verbundene Verl&#228;ngerung der Rentenbezugszeit. Insoweit war der Satzungsgeber im Rahmen seines Gestaltungsspielraums nicht verpflichtet, sein Versorgungssystem einer grundlegenden &#196;nderung zu unterziehen und etwa bisher geregelte Anspruchsvoraussetzungen neu zu regeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Ebenso wenig ist es unter dem Gesichtspunkt der Erforderlichkeit zu beanstanden, dass der Satzungsgeber die sogenannten Bestandsrentner, die bereits vor Inkrafttreten der erstmaligen Satzungs&#228;nderung am 1. Januar 2003 Versorgungsleistungen bezogen haben, von einer unmittelbaren K&#252;rzung der Rentenh&#246;he ausgenommen hat. Denn dieser Personenkreis kann nach der bereits vom Verwaltungsgericht angef&#252;hrten h&#246;chstrichterlichen Rechtsprechung grunds&#228;tzlich auf den Fortbestand der ihm satzungsrechtlich zustehenden Versorgung vertrauen (BVerwG, Urteil vom 21. September 2005, a.a.O., Rn. 37). Im &#220;brigen sind die Bestandsrenten nicht v&#246;llig von den zur Ausgabenverringerung beschlossenen Eingriffen ausgenommen; vielmehr tragen sie &#252;ber eine satzungsrechtlich vorgesehene &#8222;Deckelung&#8220; im Falle der Gew&#228;hrung von Leistungsverbesserungen ihrerseits zur finanziellen Konsolidierung des beklagten Versorgungswerks bei (&#167;&#160;41 Nr.&#160;2 der Satzung 2012, &#167;&#160;12 a Abs.&#160;4 und 5 der Satzung 2007). Dass der Satzungsgeber die Bestandsrenten von vornherein nicht in den Blick genommen h&#228;tte, trifft danach nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(3) Nach den zutreffenden Ausf&#252;hrungen des Verwaltungsgerichts f&#252;hrt der Eingriff in die Rentenanwartschaften auch nicht zu einer &#252;berm&#228;&#223;igen Belastung der Kl&#228;gerin und ist damit auch verh&#228;ltnism&#228;&#223;ig im engeren Sinne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Zwar ist nicht zu verkennen, dass die hier streitige K&#252;rzung der Anwartschaften um 16 % f&#252;r die Betroffenen einen nicht unerheblichen Wertverlust darstellt. Diesem Wertverlust steht jedoch die angestrebte und nach den vorliegenden Unterlagen auch erreichte Sicherung der finanziellen Leistungsf&#228;higkeit des Versorgungssystems gegen&#252;ber. Nach den Feststellungen des versicherungsmathematischen Sachverst&#228;ndigen w&#228;re der Fortbestand des Versorgungswerks ohne die zur Schlie&#223;ung der erheblichen Deckungsl&#252;cke ergriffene Ma&#223;nahme ernsthaft gef&#228;hrdet gewesen. Dies h&#228;tte zu weitaus nachteiligeren Folgen f&#252;r die Altersvorsorge der Mitglieder f&#252;hren k&#246;nnen. Im Verh&#228;ltnis zu der bezweckten Konsolidierung der Finanzgrundlagen kann die beschlossene Absenkung der Anwartschaften daher nicht als eine unangemessene Belastung angesehen werden. Dabei ist auch bei einem im Wesentlichen auf eigenen Beitragsleistungen beruhenden Versicherungssystem zu ber&#252;cksichtigen, dass Rentenanwartschaften wegen des gro&#223;en Zeitraums, der regelm&#228;&#223;ig zwischen dem Erwerb und der Aktivierung eines Rentenanspruchs liegt, von vornherein der M&#246;glichkeit gewisser Ver&#228;nderungen unterworfen sind. Dies muss vor allem bei unvermeidbaren Anpassungen an ver&#228;nderte wirtschaftliche Bedingungen gelten, die - wie hier - die Funktions- und Leistungsf&#228;higkeit des Versorgungssystems insgesamt bedrohen. Dar&#252;ber hinaus weisen sowohl die Verl&#228;ngerung der Rentenbezugszeit als auch die R&#252;ckf&#252;hrung von Leistungsverbesserungen, die in der Vergangenheit zu Lasten des Verm&#246;gens des Versorgungswerks gew&#228;hrt worden sind, aus den vorstehenden Gr&#252;nden einen wechselseitigen Bezug zu der H&#246;he der monatlichen Rentenanwartschaften auf. Soweit diese Vorteile dem mit der K&#252;rzung der Anwartschaften einhergehenden Wertverlust gegen&#252;berzustellen sind, ist f&#252;r die Annahme einer unangemessenen Belastung kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>c) Schlie&#223;lich ist auch der verfassungsrechtliche Grundsatz des Vertrauensschutzes (Art.&#160;14 Abs.&#160;1 Satz&#160;1 i.V.m. Art.&#160;20 Abs.&#160;3 GG) nicht verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Den rentennahen Jahrg&#228;ngen hat der Satzungsgeber durch eine nach Alter gestaffelte &#220;bergangsregelung Rechnung getragen, die nach der zutreffenden Auffassung des Verwaltungsgerichts unter dem Gesichtspunkt des Vertrauensschutzes nicht zu beanstanden ist. Die unter die &#220;bergangsregelung fallenden Jahrg&#228;nge sind in der Regel weniger als j&#252;ngere Mitglieder in der Lage, sich auf die ver&#228;nderte Neuregelung einzustellen und sich - etwa durch die Entrichtung freiwilliger Beitr&#228;ge oder durch eine anderweitige Zusatzvorsorge - eine weitere Alterssicherung aufzubauen. Dass die von der &#220;bergangsregelung nicht erfasste Kl&#228;gerin in vergleichbarer Weise nicht in der Lage w&#228;re, sich bis zum Erreichen der Regelaltersrente auf die ver&#228;nderte Rechtslage einzustellen, ist weder dargetan noch ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>3. Aus den vorstehenden Gr&#252;nden ist auch eine Verletzung des allgemeinen Gleichheitssatzes zu verneinen. Da sich die angegriffene K&#252;rzung der Rentenanwartschaften im Rahmen einer nach Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG zul&#228;ssigen Inhalts- und Schrankenbestimmung h&#228;lt, liegt auch ein Versto&#223; gegen Art.&#160;3 Abs.&#160;1 GG nicht vor. Auf eine sachwidrige Ungleichbehandlung gegen&#252;ber anderen Mitgliedern des Versorgungswerks kann sich die Kl&#228;gerin nicht mit Erfolg berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>4. Substantiierte Einw&#228;nde gegen die konkrete Berechnung der von ihr erworbenen monatlichen Rentenanwartschaften sind von der Kl&#228;gerin auch im Berufungsverfahren nicht erhoben worden. Soweit sie eine hinreichende Bestimmtheit des angefochtenen Bescheides r&#252;gt, vermag dies weder einen Anspruch auf Festsetzung einer h&#246;heren Anwartschaft noch einen isolierten Anspruch auf Aufhebung des Bescheides zu begr&#252;nden. Dass die f&#252;r die Ermittlung der Anwartschaften ma&#223;geblichen &#8222;Rechnungsgrundlagen&#8220; nicht ver&#246;ffentlicht worden seien, trifft nicht zu. Die &#252;ber die Verweisung in &#167;&#160;42 Abs.&#160;2 Satz&#160;1 der Satzung 2012 ma&#223;geblichen Vorschriften der Satzung 2007 enthalten, u.a. in Tabellenform, eingehende Regelungen f&#252;r die Anwartschafts- und Rentenberechnung. Eine nicht ordnungsgem&#228;&#223;e Ver&#246;ffentlichung der Satzung 2007 behauptet die Kl&#228;gerin selbst nicht. Eine Ver&#246;ffentlichung des dar&#252;ber hinaus angef&#252;hrten technischen Gesch&#228;ftsplans ist in der Satzung nicht vorgeschrieben (&#167;&#160;33 Abs.&#160;3 Satz&#160;5 der Satzung 2012). Im &#220;brigen ist weder dargetan noch ersichtlich, dass dem technischen Gesch&#228;ftsplan f&#252;r die Ermittlung der konkret erworbenen monatlichen Rentenanwartschaften der Kl&#228;gerin ma&#223;gebliche Bedeutung zukommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Satz&#160;1 VwGO in Verbindung mit &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d423071" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001110157</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
