<html>
<head><title>OVG-6-A-20-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.05.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 6 A 20.17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2019:0522.OVG6A20.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;90 Abs 1 SGB 8, &#167;&#160;10 KitaG BB 2, &#167;&#160;2 Abs 1 KitaG&#167;16Abs2uaV BB, &#167;&#160;17 Abs 2 KitaG BB 2, &#167;&#160;17 Abs 1 KitaG BB 2 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387318","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001387318"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu der Frage, in welcher H&#246;he der Personalkostenzuschuss des &#246;rtlichen Tr&#228;gers der &#246;ffentlichen Jugendhilfe bei der Kalkulation der Elternbeitr&#228;ge zu ber&#252;cksichtigen ist.</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine Gemeinde ist nicht verpflichtet, bei der Kalkulation der Elternbeitr&#228;ge hinsichtlich der institutionellen F&#246;rderung nach &#167;&#160;16 Abs.&#160;2 KitaG Bbg den Personalkostenzuschuss des &#246;rtlichen Tr&#228;gers der &#246;ffentlichen Jugendhilfe in einer selbst f&#252;r richtig gehaltenen H&#246;he einzustellen. Sie darf diesen grunds&#228;tzlich in H&#246;he des tats&#228;chlich im Referenzzeitraum erhaltenen Betrages ber&#252;cksichtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387318","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387318","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 28. Mai 2020, 5 BN 5/19, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Antragstellerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he des Vollstreckungsbetrages abwenden, wenn nicht die Antragsgegnerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin ist die Mutter einer im Jahr 2016 geborenen Tochter, die seit Mai 2017 in der Kita &#8222;Sonnenschein&#8220; der Antragsgegnerin betreut wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Grundlage f&#252;r die Erhebung von Elternbeitr&#228;gen f&#252;r die Kinderbetreuung in Einrichtungen der Antragsgegnerin war, soweit hier von Interesse, die Beitragssatzung f&#252;r die in kommunaler Tr&#228;gerschaft befindlichen Kindertagesst&#228;tten in der Gemeinde Wustermark (Kita-Beitragssatzung) vom 28. Juni 2016, ver&#246;ffentlicht im Amtsblatt f&#252;r die Gemeinde Wustermark vom 20. Oktober 2016. Die Satzung trat am 1. Januar 2017 in Kraft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 19. Oktober 2017 hat die Antragstellerin die Satzung mit dem vorliegenden Normenkontrollantrag angegriffen und im Wesentlichen geltend gemacht, diese sei mangels des gem&#228;&#223; &#167;&#160;17 Abs.&#160;3 Satz&#160;2 KitaG erforderlichen Einvernehmens des &#246;rtlichen Tr&#228;gers der &#246;ffentlichen Jugendhilfe formell unwirksam und au&#223;erdem mangels tragf&#228;higer Kalkulation auch materiell unwirksam. Zudem sei die Kalkulation offenkundig auf das KAG gest&#252;tzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Infolge der Entscheidung des erkennenden Senats vom 6. Oktober 2017 (OVG 6 A 15.15) zur Unzul&#228;ssigkeit einer Ber&#252;cksichtigung kalkulatorischer Zinsen hat die Antragsgegnerin eine Kalkulation ohne diesen Posten erstellt und auf dieser Grundlage eine neue Satzung beschlossen (Beitragssatzung f&#252;r die in kommunaler Tr&#228;gerschaft befindlichen Kindertagesst&#228;tten in der Gemeinde Wustermark vom 8. Mai 2018, ver&#246;ffentlicht im Amtsblatt f&#252;r die Gemeinde Wustermark vom 9. Mai 2018, erneut ver&#246;ffentlicht im Amtsblatt f&#252;r die Gemeinde Wustermark vom 24. Mai 2018). Die Satzung ist nach ihrem &#167;&#160;9 r&#252;ckwirkend zum 1. Januar 2017 in Kraft getreten. Der Landkreis Havelland hat sein Einvernehmen unter dem 3. Mai 2018 erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragstellerin hat diese Satzung mit Schriftsatz vom 11. Juni 2018 in das vorliegende Verfahren einbezogen. Sie h&#228;lt eine r&#252;ckwirkende Inkraftsetzung f&#252;r rechtswidrig. Zudem fehle das n&#246;tige Einvernehmen des &#246;rtlichen Tr&#228;gers der &#246;ffentlichen Jugendhilfe. Dieses k&#246;nne nicht r&#252;ckwirkend hergestellt werden, es wirke nur f&#252;r die Zukunft. Die Kostenbeitr&#228;ge seien nicht nachvollziehbar und intransparent. Die Staffelung sei nicht sozialvertr&#228;glich gestaltet. Die Berechnung der H&#246;chstgeb&#252;hr durch den Antragsgegner sei nicht nachvollziehbar. Es liege keine &#246;ffentliche Kalkulation der H&#246;chstbeitr&#228;ge vor. Die angesetzten internen Kosten der Verpflegung seien neben den Caterer-Kosten nicht nachvollziehbar. Hinsichtlich der kalkulatorischen Miete sei nicht erkennbar, dass eine orts&#252;bliche Miete habe festgestellt werden k&#246;nnen. Die Zusch&#252;sse zu den Personalkosten seien zu niedrig angesetzt worden. Es habe zudem den Anschein, dass auch diese Kalkulation auf der Grundlage des KAG erfolgt sei. Gehe man von den H&#246;chstbeitr&#228;gen aus, machten diese einen Hauptteil der gesamten Finanzierung aus. Das sei unzul&#228;ssig, denn sie d&#252;rften die anteilsm&#228;&#223;igen rechnerischen Kosten der Einrichtung nicht &#252;berschreiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragstellerin beantragt im Wege der Stufenklage,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:90pt">1. festzustellen, dass die Beitragssatzung f&#252;r die in kommunaler Tr&#228;gerschaft befindlichen Kindertagesst&#228;tten in der Gemeinde Wustermark vom 8. Mai 2018, ver&#246;ffentlicht im Amtsblatt vom 9. Mai 2018, erneut ver&#246;ffentlicht im Amtsblatt vom 24. Mai 2018, unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:90pt">2. festzustellen, dass auch die Beitragssatzung f&#252;r die in kommunaler Tr&#228;gerschaft befindlichen Kindertagesst&#228;tten in der Gemeinde Wustermark vom 28. Juni 2016, ver&#246;ffentlicht im Amtsblatt vom 20. Oktober 2016, unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:90pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie verteidigt die angegriffenen Satzungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf den Inhalt der Streitakten sowie der Verwaltungsvorg&#228;nge der Antragsgegnerin verwiesen, die vorgelegen haben und Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>I. Der Normenkontrollantrag zu 1. ist gem&#228;&#223; &#167;&#160;47 VwGO zul&#228;ssig, aber unbegr&#252;ndet. Die Elternbeitragssatzung der Antragsgegnerin ist mit h&#246;herrangigem Recht vereinbar. Die Antragstellerin vermag mit ihren Einwendungen nicht durchzudringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Ohne Erfolg macht sie geltend, die angegriffene Satzung sei formell rechtswidrig, da der &#246;rtliche Tr&#228;ger der &#246;ffentlichen Jugendhilfe zu der angegriffenen Satzung sein Einvernehmen r&#252;ckwirkend nicht wirksam habe erteilen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nach &#167;&#160;17 Abs.&#160;3 Satz&#160;2 KitaG Bbg ist &#252;ber die Grunds&#228;tze der H&#246;he und Staffelung der Elternbeitr&#228;ge das Einvernehmen mit dem Tr&#228;ger der &#246;ffentlichen Jugendhilfe herzustellen. Dieses Einvernehmen hat der zust&#228;ndige Landkreis mit Schreiben vom 3. Mai 2018 erteilt. Es bezieht sich auf die mit R&#252;ckwirkung in Kraft gesetzte Satzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Entgegen der Annahme der Antragstellerin ist nicht zu pr&#252;fen, ob der Landkreis eine ordnungsgem&#228;&#223;e Pr&#252;fung der Satzung vorgenommen hat. Selbst wenn das Einvernehmen unter Versto&#223; gegen materielles Recht erteilt worden sein sollte, w&#252;rde dies keinen formellen Mangel der Satzung begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Ohne Erfolg macht die Antragstellerin geltend, die Satzung sei rechtswidrig, da sie r&#252;ckwirkend zum 1. Januar 2017 beschlossen worden sei. Die R&#252;ckwirkungsanordnung in &#167;&#160;8 der Satzung ist nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverfassungsgerichts wirft die R&#252;ckwirkung von Rechtsfolgen die Frage nach dem Schutz des Vertrauens in den Bestand der urspr&#252;nglich geltenden Rechtsfolgenlage auf, welche nunmehr nachtr&#228;glich ge&#228;ndert wird. Eine solche R&#252;ckwirkung von Rechtsfolgen muss sich damit vorrangig an den allgemeinen rechtsstaatlichen Grunds&#228;tzen insbesondere des Vertrauensschutzes und der Rechtssicherheit messen lassen (BVerfG, Beschluss vom 14. Mai 1986 - 2 BvL 2/83 - BVerfGE 72, 200 ff, Rn. 90 bei juris). Die Rechtsfolgenlage hat sich im vorliegenden Fall zugunsten der beitragspflichtigen Eltern ge&#228;ndert, weil bei unver&#228;ndertem Satzungstext lediglich die Beitragstabellen angepasst und die Beitr&#228;ge etwas gesunken sind. Die Beitragspflichtigen konnten nicht darauf vertrauen, im Falle der Unwirksamkeit der Vorg&#228;ngersatzung von einer r&#252;ckwirkenden Erhebung, zumal in geringerer H&#246;he, verschont zu bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Entgegen der Annahme der Antragstellerin folgt eine formelle Rechtswidrigkeit der angegriffenen Satzung auch nicht daraus, dass den Gemeindevertretern bei der Beschlussfassung die Kalkulation nicht vorgelegen habe. Der Vortrag widerspricht der Aktenlage und l&#228;sst au&#223;erdem unber&#252;cksichtigt, dass sich die gerichtliche Kontrolle satzungsrechtlicher Abgabenregelungen mit Blick auf das kommunale Selbstverwaltungsrecht des Artikels 28 Abs.&#160;2 GG auf die Vereinbarkeit der Festsetzungen mit h&#246;herrangigem Recht beschr&#228;nkt. Sie umfasst aber nicht die &#220;berpr&#252;fung nach der Art von - ermessensgeleiteten - Verwaltungsakten mit der Folge, dass zu ermitteln w&#228;re, ob hinreichende Tatsachenermittlungen angestellt worden sind, die die Entscheidung tragen k&#246;nnen (BVerwG, Urteil vom 14. Oktober 2015 &#8211; 9 C 22.14 -, BVerwGE 153, 116 ff., Rn. 13 bei juris; OVG M&#252;nster, Urteil vom 5. September 2018 - 12 A 181/17 - Rn. 79 bei juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>4. Soweit die Antragstellerin geltend macht, bei der Bemessung der Elternbeitr&#228;ge sei die institutionelle F&#246;rderung des &#246;rtlichen Tr&#228;gers der &#246;ffentlichen Jugendhilfe nicht in der in &#167;&#160;16 Abs.&#160;2 KitaG Bbg vorgeschriebene H&#246;he in Abzug gebracht worden, greift dies nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach &#167;&#160;16 Abs.&#160;2 KitaG Bbg gew&#228;hrt der &#246;rtliche Tr&#228;ger der &#246;ffentlichen Jugendhilfe dem Tr&#228;ger der Kindertagesst&#228;tte einen Zuschuss zu den Kosten des notwendigen p&#228;dagogischen Personals der Einrichtung, das zur Erf&#252;llung der Verpflichtungen gem&#228;&#223; &#167;&#160;1 erforderlich ist (Satz&#160;1). Der Zuschuss betr&#228;gt 88,6 Prozent dieser Kosten f&#252;r jedes betreute Kind im Alter bis zum vollendeten dritten Lebensjahr, 86,4 Prozent dieser Kosten f&#252;r jedes betreute Kind vom vollendeten dritten Lebensjahr bis zur Einschulung und 84 Prozent dieser Kosten f&#252;r jedes betreute Kind im Grundschulalter (Satz&#160;2). Dieser Zuschuss wird h&#246;chstens f&#252;r die Anzahl des tats&#228;chlich besch&#228;ftigten p&#228;dagogischen Personals gew&#228;hrt (Satz&#160;3). Bemessungsgr&#246;&#223;e sind die Durchschnittss&#228;tze der jeweils g&#252;ltigen Verg&#252;tungsregelung (Satz&#160;4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zwar trifft der Vortrag der Antragstellerin zu, dass die vom Landkreis gew&#228;hrte institutionelle F&#246;rderung nicht an die in &#167;&#160;16 Abs.&#160;2 Satz&#160;2 KitaG Bbg genannten Quoten heranreicht. Darauf kommt es jedoch vorliegend nicht entscheidungserheblich an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001387318","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Eine Gemeinde ist nicht verpflichtet, bei der Kalkulation der Elternbeitr&#228;ge hinsichtlich der institutionellen F&#246;rderung nach &#167;&#160;16 Abs.&#160;2 KitaG Bbg den Personalkostenzuschuss des &#246;rtlichen Tr&#228;gers der &#246;ffentlichen Jugendhilfe in einer selbst f&#252;r richtig gehaltenen H&#246;he einzustellen. Er darf diesen grunds&#228;tzlich in H&#246;he des tats&#228;chlich im Referenzzeitraum erhaltenen Betrages ber&#252;cksichtigen. Denn f&#252;r die &#220;berpr&#252;fung der einer gemeindlichen Elternbeitragssatzung zugrunde liegenden Kalkulation ist grunds&#228;tzlich auf den Zeitpunkt des Satzungserlasses abzustellen. Dies erscheint geboten, weil eine Gemeinde bei der Geb&#252;hrenkalkulation gehalten ist, einen bestimmten Referenzzeitraum als Kalkulationsgrundlage heranzuziehen und dabei von feststehenden Betr&#228;gen auszugehen. Sollten sich - gegebenenfalls nach Durchf&#252;hrung eines Rechtsstreits - nach &#167;&#160;16 Abs.&#160;2 KitaG Bbg gew&#228;hrte Zusch&#252;sse nachtr&#228;glich als zu niedrig erweisen, z&#246;ge dies deshalb nicht die Unrichtigkeit der nach dem fr&#252;heren Kenntnisstand vorgenommenen Geb&#252;hrenkalkulation nach sich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ob eine Gemeinde ausnahmsweise gehalten sein kann, etwaig abzuziehende Zusch&#252;sse nach eigener (fiktiver) Kalkulation zu errechnen, wenn die institutionelle F&#246;rderung f&#252;r den der Kalkulation zugrunde gelegten Referenzzeitraum (noch) nicht oder in erkennbar unzureichender H&#246;he gew&#228;hrt wurde, bedarf vorliegend keiner abschlie&#223;enden Entscheidung. Denn die Antragstellerin hat nicht dargelegt, dass die kalkulatorisch zugrunde gelegten tats&#228;chlich gew&#228;hrten Zusch&#252;sse nicht mit den Vorgaben des &#167;&#160;16 Abs.&#160;2 KitaG Bbg in Einklang st&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dass sie von den in &#167;&#160;16 Abs.&#160;2 Satz&#160;2 KitaG Bbg genannten Quoten abweichen, rechtfertigt f&#252;r sich genommen diesen Schluss nicht. Denn anders als die Antragstellerin meint, bemessen sich diese Zusch&#252;sse nicht anhand der tats&#228;chlichen Personalkosten. Bemessungsgr&#246;&#223;e sind vielmehr die Durchschnittss&#228;tze der jeweils g&#252;ltigen Verg&#252;tungsregelung (&#167;&#160;16 Abs.&#160;2 Satz&#160;4 KitaG Bbg). Diese Durchschnittss&#228;tze sind nach der Rechtsprechung des erkennenden Senats bei Einrichtungen der Kindertagesbetreuung in &#246;ffentlich-rechtlicher Tr&#228;gerschaft aus den jeweiligen Entgeltgruppen des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst unter Heranziehung weiterer f&#252;r die Verg&#252;tung relevanter Parameter zu bilden (Urteil vom 23. Januar 2013 - OVG 6 B 28.11 -, Rn. 15 bei juris). Dies hat regelm&#228;&#223;ig zur Konsequenz, dass die Zusch&#252;sse von den entsprechenden Quoten der tats&#228;chlichen Personalkosten abweichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>5. Die angegriffene Satzung verst&#246;&#223;t auch nicht gegen das abgabenrechtliche &#196;quivalenzprinzip.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>a) Die Kostenbeitr&#228;ge im Sinne von &#167;&#160;90 Abs.&#160;1 SGB VIII in Verbindung mit &#167;&#160;17 KitaG Bbg sind &#246;ffentlich-rechtliche Geldleistungen, die aus Anlass individuell zurechenbarer &#246;ffentlicher Leistungen dem Schuldner durch eine &#246;ffentlich-rechtliche Norm auferlegt werden und dazu bestimmt sind, in Ankn&#252;pfung an diese Leistung deren Kosten ganz oder teilweise zu decken. Aus dieser Zweckbestimmung folgt, dass die Gegenleistung f&#252;r staatliche Leistungen nicht v&#246;llig unabh&#228;ngig von den tats&#228;chlichen Kosten der entgeltpflichtigen Staatsleistung festgesetzt werden d&#252;rfen; die Verkn&#252;pfung zwischen Kosten und Entgelt-/Geb&#252;hrenh&#246;he muss sachgerecht sein (VGH Kassel, Beschluss vom 4. M&#228;rz 2014 - 5 C 2331/12 N. -, ESVGH 64, 211 ff., Rn. 35 bei juris). Dementsprechend ist bei der Erhebung von Kostenbeitr&#228;gen f&#252;r die Kindertagesbetreuung das &#196;quivalenzprinzip zu beachten (Urteil des Senats vom 15. Mai 2018 - OVG 6 A 2.17 - Rn. 41 bei juris unter Bezugnahme auf OVG L&#252;neburg, Beschluss vom 29. September 2015 - 4 LB 149/13 -, NdsVBl. 2016, S.&#160;82 ff., Rn. 67 bei juris). Dieses ist bei einer Kostenbeitragsstaffelung nach dem Einkommen der Kostenbeitragspflichtigen gem&#228;&#223; &#167;&#160;90 Abs.&#160;1 Satz&#160;2 SGB VIII jedenfalls dann gewahrt, solange selbst die H&#246;chstgeb&#252;hr die tats&#228;chlichen Kosten der Einrichtung pro Platz nicht deckt und in einem angemessenen Verh&#228;ltnis zu der damit abgegoltenen Verwaltungsleistung steht. Unter dieser Voraussetzung wird allen Benutzern im Ergebnis ein verm&#246;genswerter Vorteil zugewendet. Auch die Nutzer, die die volle Geb&#252;hr zahlen, werden nicht zus&#228;tzlich voraussetzungslos zur Finanzierung allgemeiner Lasten und vor allem nicht zur Entlastung sozial schw&#228;cherer Nutzer herangezogen, sondern nehmen an einer &#246;ffentlichen Infrastrukturleistung teil, deren Wert die Geb&#252;hrenh&#246;he erheblich &#252;bersteigt (BVerfG, Beschluss vom 10. M&#228;rz 1998 - 1 BvR 178/97 -, BVerfGE 97, 332 ff., Rn. 68 bei juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Diese Anforderungen sind hier ohne weiteres gewahrt. Das gilt selbst dann, wenn man nicht auf die tats&#228;chlichen Gesamtkosten, sondern lediglich auf die nach Abzug der institutionellen F&#246;rderung nach &#167;&#160;16 Abs.&#160;2 KitaG Bbg auf den Einrichtungstr&#228;ger entfallenden anteilsm&#228;&#223;igen rechnerischen Kosten als Bezugsgr&#246;&#223;e abstellt (vgl. dazu OVG M&#252;nster, Urteil vom 9. Juli 2013 - 12 A 1530/12 - Rn. 49 bei juris; OVG L&#252;neburg, Urteil vom 29. September 2015 - 4 LB 149/13 - Rn. 67 bei juris). Die von der Antragsgegnerin f&#252;r die verschiedenen Betreuungsmodule (Krippe, Kita und Hort gestaffelt nach Betreuungsumfang) ermittelten umlagef&#228;higen Platzkosten sind nach der Methode der Kalkulation so bemessen, dass sie nur hinsichtlich der H&#246;chsts&#228;tze gerade kostendeckend sind, hinsichtlich aller anderen Beitragss&#228;tze f&#252;r niedrigere Einkommen hingegen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>b) Der Auffassung der Antragstellerin, nach dem - hier noch nicht anwendbaren (vgl. die &#220;bergangsvorschrift in &#167;&#160;24 KitaG Bbg n.F.) - &#167;&#160;17 Abs.&#160;2 Satz&#160;3 KitaG Bbg n.F. m&#252;sse der Eigenanteil des Einrichtungstr&#228;gers mindestens 50 % der Platzkosten betragen, ist nicht zu folgen. &#167;&#160;17 Abs.&#160;2 Satz&#160;3 KitaG Bbg n.F. sieht vor, dass der h&#246;chste Elternbeitrag die anteilig auf einen Betreuungsplatz entfallenden verbleibenden rechnerischen Betriebskosten der Kindertagesst&#228;tten eines Einrichtungstr&#228;gers nicht &#252;bersteigen darf. Bei den &#8222;anteilig auf einen Betreuungsplatz entfallenden verbleibenden rechnerischen Betriebskosten&#8220; eines Einrichtungstr&#228;gers handelt es sich um die Betriebskosten, die nach Abzug der Zusch&#252;sse nach &#167;&#160;16 Abs.&#160;2 KitaG Bbg bei dem Einrichtungstr&#228;ger verbleiben, mithin die umlagef&#228;higen Platzkosten. Dies ergibt sich aus &#167;&#160;17 Abs.&#160;2 Satz&#160;2 KitaG Bbg n.F., wonach bei der Ermittlung der beitragsf&#228;higen Betriebskosten zun&#228;chst von der Gesamtsumme der Betriebskosten mindestens der Betrag abzuziehen ist, den der &#246;rtliche Tr&#228;ger der &#246;ffentlichen Jugendhilfe einem Einrichtungstr&#228;ger als Zuschuss nach &#167;&#160;16 Abs.&#160;2 KitaG Bbg zu gew&#228;hren hat. Damit sind Bezugsgr&#246;&#223;e der umlagef&#228;higen Platzkosten die Gesamtkosten abz&#252;glich der institutionellen F&#246;rderung. Der h&#246;chste Elternbeitrag darf die umlagef&#228;higen Platzkosten nicht &#252;bersteigen. Entgegen der Auffassung der Antragstellerin l&#228;sst sich der Regelung des &#167;&#160;17 Abs.&#160;2 Satz&#160;3 KitaG Bbg n.F. eine Begrenzung des zul&#228;ssigen H&#246;chstbeitrags auf 50 % der umlagef&#228;higen Platzkosten somit nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Etwas anderes ergibt sich, anders als die Antragstellerin meint, auch nicht aus den Ausf&#252;hrungen des Bundesfassungsgerichts im Beschluss vom 10. M&#228;rz 1998 - 1 BvR 178/97 - (BVerfGE 97, 32 ff., Rn. 68 bei juris). Das Bundesverfassungsgericht befasst sich nicht mit der hier in Rede stehenden konkreten Frage, in welchem Verh&#228;ltnis etwaige Eigenleistungen des Tr&#228;gers und die Staffelung der Elternbeitr&#228;ge zueinander auszugestalten sind, sondern f&#252;hrt lediglich allgemein aus, wann eine Geb&#252;hrenstaffelung nach dem Einkommen sachgerecht sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>c) Mit ihrem Einwand, der Bundesgesetzgeber sei bei dem Anteil der Eltern an der Finanzierung der Kindertagesst&#228;tte von 20 % ausgegangen und der reale Anteil der Eltern an der Finanzierung sei entsprechend den Auswertungen der amtlichen Kinder- und Jugendhilfestatistik auf 15 % festgelegt worden (vgl. Gesetzentwurf zum Kinderf&#246;rderungsgesetz vom 27. Mai 2008, BT-Drs. 16/9299 S.&#160;22), l&#228;sst die Antragstellerin au&#223;er Acht, dass es sich bei den Ausf&#252;hrungen des Bundesgesetzgebers um auf statistischen Auswertungen beruhende Annahmen handelt, anhand derer der Bundesgesetzgeber die H&#246;he der den L&#228;ndern gew&#228;hrten Finanzhilfen bemessen hat. Rechtliche Vorgaben f&#252;r die Gestaltung der Beitragss&#228;tze durch die L&#228;nder bzw. Gemeinden sind hierin nicht zu sehen (Urteil des Senats vom 15. Mai 2018 - OVG 6 A 2.17 - Rn. 39 bei juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>6. Soweit die Antragstellerin ohne n&#228;here Begr&#252;ndung geltend macht, die Kalkulation sei nach den Vorgaben des Brandenburgischen Kommunalabgabengesetzes - KAG - erfolgt, ist dem nicht zu folgen. Der Vortrag bleibt ohne Substanz. Insbesondere der Umstand, dass die Satzung neu gefasst und r&#252;ckwirkend in Kraft gesetzt wurde, um die vormals nach dem KAG erfolgte Kalkulation zu korrigieren, spricht gegen die Einsch&#228;tzung der Antragstellerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>7. Der Einwand der Antragstellerin, Geb&#228;udekosten d&#252;rften nicht in die Geb&#252;hrenkalkulation aufgenommen werden, weil nach &#167;&#160;16 Abs.&#160;3 KitaG Bbg die Gemeinde dem Einrichtungstr&#228;ger das Grundst&#252;ck einschlie&#223;lich der Geb&#228;ude zur Verf&#252;gung stelle und die Bewirtschaftungs- und Unterhaltungskosten trage, verkennt, dass &#167;&#160;16 Abs.&#160;3 KitaG Bbg allein das Verh&#228;ltnis des Einrichtungstr&#228;gers zur Gemeinde betrifft, f&#252;r die Geb&#252;hrenkalkulation und die Parameter, die dabei einflie&#223;en d&#252;rfen, jedoch keinerlei Vorgaben enth&#228;lt (Urteil des Senats vom 15. Mai 2018 - OVG 6 A 2.17 - Rn. 18 bei juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>8. Der Vortrag der Antragstellerin, die angesetzte kalkulatorische Miete sei unzureichend ermittelt worden, weil nur ein Referenzobjekt betrachtet worden sei, rechtfertigt keine abweichende Einsch&#228;tzung. Der Kalkulation ist zu entnehmen, dass als Vergleichsobjekt der von der Antragsgegnerin angemietete Teil einer ehemaligen Schule zur teilweisen Unterbringung eines Hortes herangezogen worden sei; die dort angesetzte Kaltmiete pro Quadratmeter sei der Berechnung zugrunde gelegt und um Kosten gem. &#167;&#160;2 Abs.&#160;1 Buchst. d bis g KitaBKNV erg&#228;nzt worden. Es ist weder dargelegt noch sonst ersichtlich, dass der danach angesetzte Quadratmeterpreis von 8,73 EUR &#252;bersetzt oder ortsun&#252;blich f&#252;r vergleichbare Objekte sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>9. Soweit die Antragstellerin geltend macht, die in den Beitragstabellen der Satzung vorgesehene Staffelung der Elternbeitr&#228;ge bei mehreren Kindern sei nicht sozial und orientiere sich nicht an der tats&#228;chlichen Leistungsf&#228;higkeit, ist dem nicht zu folgen. Die Staffelung nach der Zahl der unterhaltsberechtigten Kinder erfolgt ausweislich der Erl&#228;uterung in den Kalkulationsunterlagen und den Beitragstabellen derart, dass f&#252;r das zweite Kind ein Rabatt von 20% und f&#252;r das dritte und weitere Kinder von 40% gew&#228;hrt wird. Mit anderen Worten erfolgt ab dem vierten Kind keine weitere Reduzierung des auf das unterhaltsberechtigte Kind entfallenden Beitragssatzes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Nach &#167;&#160;17 Abs.&#160;2 KitaG Bbg sind die Elternbeitr&#228;ge sozialvertr&#228;glich zu gestalten und nach dem Elterneinkommen, der Zahl ihrer unterhaltsberechtigten Kinder sowie dem vereinbarten Betreuungsumfang zu staffeln. Nach dem Wortlaut der Vorschrift legt eine Staffelung nach der Zahl der Kinder eine Beitragsgestaltung nahe, bei der die Beitr&#228;ge f&#252;r weitere Kinder niedriger sind. Dies entspricht Sinn und Zweck der Regelung, die mit der Zahl der Kinder steigende Belastung auszugleichen. Demgem&#228;&#223; hat der Senat entschieden, dass eine Beitragssatzung, die lediglich zwischen einem und mehreren Kindern unterscheidet, gegen &#167;&#160;17 Abs.&#160;2 KitaG Bbg verst&#246;&#223;t (Urteil des Senats vom 6. Oktober 2017 - OVG 6 B 1.17 - Rn. 17 bei juris). Die Vorschrift des &#167;&#160;17 Abs.&#160;2 KitaG Bbg ist jedoch nicht in dem Sinne gemeint, dass f&#252;r jedes weitere Kind nur ein konstant weiter sinkender Beitrag in Betracht kommt. Insoweit ist dem Satzungsgeber ein Gestaltungsspielraum zuzubilligen, auf welche Weise er eine Entlastung kinderreicher Familien nach der Zahl der Kinder herbeif&#252;hrt. Zwar steht dem Satzungsgeber an dieser Stelle keine vergleichbare Vergr&#246;berung und Typisierung wie bei der Ausf&#252;llung des Einkommensbegriffs zu (vgl. dazu Urteil des Senats vom 6. Oktober 2017, a.a.O., Rn. 20). Das Gesetz schreibt aber nicht im Einzelnen vor, auf welche Weise eine Staffelung zu erfolgen hat. Insofern verbleibt ein Gestaltungsspielraum der Gemeinden. Das gilt f&#252;r die H&#246;he der Reduzierung wie f&#252;r die Frage, ob die Reduzierung mit der Zahl der Kinder linear fortgeschrieben wird oder sich ver&#228;ndert, also ansteigt oder abnimmt. Denkbar w&#228;re etwa, die Reduzierung bei steigender Kinderzahl geringer ausfallen zu lassen, weil weitere Kinder zwar zus&#228;tzliche finanzielle Belastungen f&#252;r die Eltern darstellen, aber typischerweise nicht in derselben H&#246;he wie die ersten Kinder. M&#246;glich w&#228;re es auch, Gruppen gleichhoher Beitr&#228;ge zu bilden. Beide Modelle in Kombination kommen zum Beispiel im Bereich der staatlichen Unterst&#252;tzung von Familien mit Kindern bei der Bemessung des Kindergeldes zur Anwendung. Hiervon ausgehend ist weder dargelegt noch ersichtlich, dass die in der Satzung vorgesehene Staffelung der Elternbeitr&#228;ge nicht sozialvertr&#228;glich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>In diesem Zusammenhang ist mit Blick auf das Gebot sozialvertr&#228;glicher Staffelung vorliegend auch zu ber&#252;cksichtigen, dass die Abschl&#228;ge von 20 % bzw. 40 % ab dem zweiten bzw. ab dem dritten unterhaltsberechtigten Kind eine erhebliche Entlastung darstellen, die &#252;ber die in anderen, vom Senat unbeanstandet gebliebenen Satzungen vorgesehenen Abschl&#228;ge hinausgehen (vgl. etwa Urteil des Senats vom 22. Mai 2019 - OVG 6 A 22.17 -).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>III. Auf den die Satzung vom 28. Juni 2016 betreffenden Antrag zu 2. kommt es vor dem Hintergrund, dass der Antrag zu 1. erfolglos geblieben ist, im Rahmen der Stufenklage nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d363842" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001387318</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
