<html>
<head><title>OVG-6-S-56-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.01.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 6 S 56.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:0120.OVG6S56.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;44 Abs 1 BNatSchG, &#167;&#160;36 Nr 3 NatSchAG BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001208623"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Recht auf Mitwirkung einer Naturschutzvereinigung an einem Verfahren zur Erteilung einer Befreiung - hier: Aufstiegserlaubnis f&#252;r Flugmodelle</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Einr&#228;umung eines durchsetzungsf&#228;higen Mitwirkungsrechts f&#252;r Naturschutzvereinigungen durch das Brandenburgische Landesrecht in &#167;&#160;36 Nr.&#160;3 i.V.m. &#167;&#160;37 Abs.&#160;1 BbgNatSchAG (juris: NatSchAG BB) verst&#246;&#223;t nach summarischer Pr&#252;fung nicht gegen Bundesrecht (im Anschluss an OVG Berlin-Brandenburg, Beschluss vom 19. Juli 2013 - OVG 11 S 26.13 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001151590","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 11. Senat","OVG 11 S 26.13","Beschluss","19.07.2013","Unterlassungsanspruch gegen Baumf&#228;llungen in Vegetationsperiode; Recht auf Mitwirkung an einem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>LKV 2013, 425</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208623","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208623","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt (Oder), 2. Oktober 2014, 2 L 528/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Frankfurt (Oder) vom 2. Oktober 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt der Antragsteller mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese selbst tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird f&#252;r beide Rechtsz&#252;ge auf 7.500 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller, ein im Land Brandenburg anerkannter Naturschutzverband, begehrt vorl&#228;ufigen Rechtsschutz gegen die dem Beigeladenen von der Antragsgegnerin erteilte Aufstiegserlaubnis f&#252;r Flugmodelle vom 28. September 2012 in der Gestalt des Widerspruchsbescheides vom 18. Juni 2014. Mit dem Widerspruchsbescheid wurden die Ausdehnung des Flugsektors von 500 m auf 300 m um den Fluggel&#228;ndebezugspunkt und die maximale Flugh&#246;he von 750 m auf 300 m &#252;ber Grund begrenzt sowie die sofortige Vollziehung der Entscheidung angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beigeladene betreibt auf der Grundlage der Aufstiegserlaubnis auf einem Grundst&#252;ck der Gemarkung W... Modellflugbetrieb. Das Gel&#228;nde liegt in der N&#228;he des Europ&#228;ischen Vogelschutzgebiets (SPA) M.... Der Antragsteller macht geltend, dass es durch den Modellflugbetrieb zu erheblichen St&#246;rungen wild lebender Vogelarten komme. Es h&#228;tte daher &#8211; unter seiner Beteiligung &#8211; der Durchf&#252;hrung eines naturschutzrechtlichen Befreiungsverfahrens bedurft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes mit der Begr&#252;ndung abgelehnt, dass der Antragsteller nicht antragsbefugt sei. Hiergegen wendet sich die vorliegende Beschwerde.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das nach &#167;&#160;146 Abs.&#160;4 VwGO allein ma&#223;gebende Beschwerdevorbringen rechtfertigt im Ergebnis keine &#196;nderung der erstinstanzlichen Entscheidung. Der Antrag auf Wiederherstellung der aufschiebenden Wirkung der Klage des Antragstellers gegen die dem Beigeladenen von dem Antragsgegner erteilte Aufstiegserlaubnis f&#252;r Flugmodelle vom 28. September 2012 in der Gestalt des Widerspruchsbescheides vom 18. Juni 2014 ist zwar zul&#228;ssig (1.), jedoch unbegr&#252;ndet (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Soweit das Verwaltungsgericht den Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes mangels Antragsbefugnis f&#252;r unzul&#228;ssig gehalten hat, kann dem nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>a) Zwar ergibt sich eine Antragsbefugnis nicht aus den von dem Antragsteller genannten Vorschriften des Brandenburgischen Naturschutzgesetzes vom 26. Mai 2004 (GVBl. I./2004, Nr.&#160;16 S.&#160;350). Auf den vorliegenden Fall ist das seit dem 1. Juni 2013 geltende Brandenburgische Ausf&#252;hrungsgesetz zum Bundesnaturschutzgesetz - BbgNatSchAG - vom 21. Januar 2013 (GVBl. I/2013, Nr.&#160;3, ber. Nr.&#160;21), das das Brandenburgische Naturschutzgesetz ersetzt hat, anwendbar, da die angegriffene Aufstiegsgenehmigung in der durch den Widerspruchsbescheid ge&#228;nderten Fassung vom 18. Juni 2014 datiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208623","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>b) Dem Antragsteller steht aber nach &#167;&#160;36 Nr.&#160;3 i.V.m. &#167;&#160;37 Abs.&#160;1 BbgNatSchAG ein durchsetzungsf&#228;higes Mitwirkungsrecht zur Seite, soweit die dem Beigeladenen erteilte Aufstiegserlaubnis f&#252;r Flugmodelle gegen die Zugriffsverbote des &#167;&#160;44 Abs.&#160;1 BNatSchG versto&#223;en sollte und deshalb eine Befreiung nach &#167;&#160;67 BNatSchG erforderlich w&#228;re. Nach &#167;&#160;36 Nr.&#160;3 BbgNatSchAG ist einer vom Land anerkannten Naturschutzvereinigung, die nach ihrer Satzung landesweit t&#228;tig ist, &#252;ber &#167;&#160;63 Abs.&#160;2 BNatSchG hinaus auch Gelegenheit zur Stellungnahme und Einsicht in die einschl&#228;gigen Sachverst&#228;ndigengutachten zu geben vor der Erteilung von Befreiungen nach &#167;&#160;67 BNatSchG mit Ausnahme des &#167;&#160;39 Abs.&#160;5 BNatSchG und &#167;&#160;19 dieses Gesetzes. Entgegen der Auffassung des Verwaltungsgerichts verst&#246;&#223;t die Einr&#228;umung eines Mitwirkungsrechtes durch das Brandenburgische Landesrecht in &#167;&#160;36 Nr.&#160;3 BbgNatSchAG nach der im vorl&#228;ufigen Rechtsschutzverfahren allein m&#246;glichen summarischen Pr&#252;fung nicht gegen Bundesrecht. Nach Art.&#160;72 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 GG haben die L&#228;nder die M&#246;glichkeit, in dem Bereich des Naturschutzes und der Landschaftspflege eigene Regelungen abweichend von der Bundesgesetzgebung zu treffen. Es geht dann nach Art.&#160;72 Abs.&#160;3 Satz&#160;3 GG &#8211; abweichend von Art.&#160;31 GG &#8211; das jeweils sp&#228;tere Gesetz in der Anwendung vor. Soweit Art.&#160;72 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 GG die Befugnis der L&#228;nder zur abweichenden Gesetzgebung einschr&#228;nkt, steht dies der Regelung von Mitwirkungsrechten f&#252;r Naturschutzverb&#228;nde in &#167;&#160;36 Nr.&#160;3 BbgNatSchAG nicht entgegen (so f&#252;r das Berliner Landesrecht OVG Berlin-Brandenburg, Beschluss vom 19. Juli 2013 - OVG 11 S 26.13 -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001151590","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 11. Senat","OVG 11 S 26.13","Beschluss","19.07.2013","Unterlassungsanspruch gegen Baumf&#228;llungen in Vegetationsperiode; Recht auf Mitwirkung an einem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>LKV 2013, 425</a>, zitiert nach juris Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Mitwirkungsrecht des &#167;&#160;36 Nr.&#160;3 BbgNatSchAG ber&#252;hrt nicht die nach Art.&#160;72 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 GG verbindlichen allgemeinen Grunds&#228;tze des Naturschutzes, f&#252;r die die L&#228;nder keine abweichenden Regelungen treffen k&#246;nnen. Dies geht bereits aus der Gesetzesbegr&#252;ndung zu Art.&#160;72 Abs.&#160;3 GG hervor (OVG Berlin-Brandenburg, a.a.O., Rn. 8 unter Bezugnahme auf BT-Drs. 16/813 S.&#160;11 sowie Degenhart in Sachs, GG, 6. Aufl. 2011, Art.&#160;74 Rn. 123). Die in &#167;&#160;36 Nr.&#160;3 BbgNatSchAG vorgesehene Regelung &#252;ber Mitwirkungsrechte f&#252;r Naturschutzvereinigungen ist auch nicht durch das nach Art.&#160;72 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 GG abweichungsfeste Artenschutzrecht gesperrt. Der Artenschutz umfasst die Erhaltung der Vielfalt wildlebender Tiere und Pflanzen, nicht aber die hier in Rede stehende allgemeine verfahrensrechtliche Regelung f&#252;r das Verwaltungsverfahren bei der Erteilung von Befreiungen (vgl. OVG Berlin-Brandenburg, a.a.O., Rn. 9). Die Regelung des &#167;&#160;36 Nr.&#160;3 BbgNatSchAG steht auch mit den verfassungsrechtlichen Regelungen &#252;ber die Ausf&#252;hrung der Bundesgesetze durch die L&#228;nder in Einklang (vgl. OVG Berlin-Brandenburg, a.a.O., Rn. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Der Antrag ist jedoch unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Inhaltlicher Ma&#223;stab der gerichtlichen Entscheidung im vorliegenden Eilverfahren gem&#228;&#223; &#167;&#160;80a Abs.&#160;3, &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO ist eine umfassende Interessenabw&#228;gung, deren Gegenstand das Aufschubinteresse des Antragstellers, das &#246;ffentliche Interesse sowie das private Interesse des Beigeladenen an der sofortigen Vollziehung des Verwaltungsaktes sind. Im Rahmen dieser Interessenabw&#228;gung haben auch Erkenntnisse &#252;ber die Rechtm&#228;&#223;igkeit oder die Rechtswidrigkeit des Verwaltungsaktes Bedeutung; allerdings nicht als unmittelbare Entscheidungsgrundlage, sondern als bei Gewichtung des Sofortvollzugsinteresses in die Abw&#228;gung einzustellende Gesichtspunkte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Davon ausgehend f&#228;llt die zu treffende Interessenabw&#228;gung zuungunsten des Antragstellers aus, da dieser nicht hinreichend substantiiert dargetan hat, dass die Aufstiegserlaubnis gegen &#167;&#160;44 Abs.&#160;1 BNatSchG versto&#223;e und deshalb eine Befreiung nach &#167;&#160;67 BNatSchG erforderlich w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>a) Zwar ist zutreffend, dass die Aufstiegserlaubnis vor der durch den Widerspruchsbescheid verf&#252;gten Begrenzung des Flugsektors und der maximalen Flugh&#246;he auf jeweils 300 m gegen naturschutzrechtliche Bestimmungen versto&#223;en haben d&#252;rfte. Dies ergibt sich aus den von der Antragsgegnerin im Widerspruchsverfahren eingeholten Stellungnahmen der Unteren Naturschutzbeh&#246;rde vom 27. Mai 2014 und 10. Juni 2014 (Verwaltungsvorgang Bl. 26 und 59), wonach eine gr&#246;&#223;ere Flugh&#246;he als maximal 300 m sowie eine Ausweitung des Flugsektors auf &#252;ber 300 m das Erfordernis eines naturschutzrechtlichen Zulassungsverfahrens generieren w&#252;rden. Dies stellt sich nach der Beschr&#228;nkung des Flugradius jedoch anders dar: Den Angaben der Unteren Naturschutzbeh&#246;rde zufolge befinden sich vogelschutzrelevante Strukturen in einer Entfernung von ca. 650 m und der Naturpark M... sowie das gleichnamige Vogelschutzgebiet in einer Entfernung von ca. 700 m Entfernung zu dem Fluggel&#228;ndebezugspunkt. Daraus folgt, dass bei Einhaltung einer Flugh&#246;he und eines Flugsektors von jeweils 300 m davon ausgegangen werden kann, dass das in Rede stehende Vogelschutzgebiet au&#223;erhalb des Wirkradius des Flugbetriebes liegt (vgl. Stellungnahme vom 10. Juni 2014 S.&#160;1). Diesen in den genannten beh&#246;rdlichen Stellungnahmen n&#228;her erl&#228;uterten Annahmen ist der Antragsteller mit seinem Beschwerdevorbringen nicht hinreichend substantiiert entgegen getreten. Hierzu gen&#252;gt es nicht, dass in der Beschwerdeschrift entlang des R... lebende, nach der Bundesartenschutzverordnung gesch&#252;tzte Vogelarten aufgez&#228;hlt werden, die auch auf der Roten Liste stehen. Soweit der Antragsteller auf die Ausf&#252;hrungen der Fachgruppe Ornithologie und Vogelschutz M... e.V. zu den betroffenen Brutvogelarten verweist, hat er diese weder der Beschwerdebegr&#252;ndung beigef&#252;gt noch durch den Hinweis auf die Homepage des Ministeriums f&#252;r L&#228;ndliche Entwicklung, Umwelt und Landwirtschaft des Landes Brandenburg (dort Rubrik &#8222;Publikationen&#8220;) hinreichend konkret bezeichnet. Dessen ungeachtet gen&#252;gt die blo&#223;e Bezugnahme auf eine fachliche Stellungnahme nicht den Darlegungsanforderungen im Beschwerdeverfahren (&#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO). Es h&#228;tte dar&#252;ber hinaus einer fallbezogenen Auseinandersetzung mit den in Bezug genommenen Ausf&#252;hrungen bedurft. Auch aus der &#8211; erst nach Ablauf der Beschwerdebegr&#252;ndungsfrist (&#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO) in Bezug genommenen und schon daher unbeachtlichen &#8211; Begr&#252;ndung des Widerspruchs vom 5. Mai 2014 ergibt sich nicht, dass durch den derzeitigen Modellflugbetrieb erhebliche Beeintr&#228;chtigungen der V&#246;gel im SPA M... zu bef&#252;rchten sind. Die Beobachtungen des Vorkommens einzelner Vorgelarten, auf die sich der Antragsteller beruft, wurden nach seinem eigenen Vortrag durchgef&#252;hrt, bevor die Antragsgegnerin Mitte des Jahres 2014 die Beschr&#228;nkung der maximalen Flugh&#246;he und des Flugradius auf jeweils 300 m verf&#252;gt hat. Soweit es in der Zeit vor dieser Beschr&#228;nkung zu einem Fernbleiben einzelner Vogelarten gekommen sein mag, ist dies f&#252;r die Beurteilung der naturschutzrechtlichen Rechtm&#228;&#223;igkeit des Modellflugbetriebs in dem derzeit genehmigten (erheblich reduzierten) r&#228;umlichen Umfang nicht hinreichend aussagekr&#228;ftig. Dem Antragsteller ist es jedoch unbenommen, im Rahmen des Hauptsacheverfahrens seinen Vortrag insoweit zu aktualisieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>b) Der Antragsteller kann sich auch nicht mit Erfolg auf die von ihm behaupteten Flugbereichs&#252;berschreitungen berufen. Es bedarf keiner Entscheidung, ob dieser erst nach Ablauf der Begr&#252;ndungsfrist vorgebrachte Aspekt ber&#252;cksichtigt werden kann. Die Frage, ob sich der Beigeladene an die Vorgaben der Aufstiegserlaubnis h&#228;lt, ist im vorliegenden Zusammenhang jedenfalls rechtlich unerheblich. Etwaige Verst&#246;&#223;e gegen die Auflage zum zul&#228;ssigen Flugraum (vgl. Aufstiegserlaubnis Teil A IV Nr.&#160;5) ber&#252;hren nicht die Rechtm&#228;&#223;igkeit der Erlaubnis, sondern stellen Zuwiderhandlungen dar, die gegebenenfalls mit Bu&#223;geldern geahndet werden k&#246;nnen (vgl. Aufstiegserlaubnis Hinweise unter Teil B Nr.&#160;3). Soweit sich der Antragsteller zudem auf eine sachwidrige Nutzung des Modellflugplatzes als Fest- und Campingplatz, die Entfernung eines Rotmilianhorstes und die Verunstaltung eines Naturparkschildes beruft, ist auch dies im vorliegenden Zusammenhang nicht entscheidungserheblich, weil und solange diese Vorkommnisse nicht auf die erteilte Aufstiegserlaubnis zur&#252;ckzuf&#252;hren sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2, &#167;&#160;162 Abs.&#160;3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2 GKG und ber&#252;cksichtigt die Auswirkungen der begehrten Entscheidung auf die im Rahmen der Verbandsklage vertretenen Interessen mit dem h&#228;lftigen Betrag von 15.000 EUR (vgl. Ziffer 1.2 und 1.5 des Streitwertkatalogs, NVwZ-Beilage 2013, 58).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d333684" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001208623</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
