<html>
<head><title>OVG-4-B-51-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 4 B 51.09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2013:1016.OVG4B51.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 2 Nr 1 EGRL 104/93, Art 6 Nr 2 EGRL 104/93, Art 6 Buchst b EGRL 88/2003, Art 229 &#167;&#160;6 Abs 1 BGBEG, Art 229 &#167;&#160;6 Abs 4 BGBEG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001160081"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Kein Freizeitausgleich f&#252;r Zuvielarbeit, wenn unerf&#252;llbar; Anspruch auf finanzielle Entsch&#228;digung in Geld; Bestehen eines unions- und beamtenrechtlichen Ausgleichsanspruchs; Verj&#228;hrung dieser Anspr&#252;che binnen 3 Jahren; Verj&#228;hrungsunterbrechende- und -hemmende Wirkung von Schreiben, Antr&#228;gen, Widerspr&#252;chen und Gesuchen; Pflicht des Dienstherrn zur Verj&#228;hrungseinrede.</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Es besteht kein Anspruch auf Freizeitausgleich, wenn dieser aus zwingenden dienstlichen Gr&#252;nden nicht erf&#252;llbar ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Daraus folgt dem Grunde nach ein sowohl unionsrechtlicher als auch ein beamtenrechtlicher Anspruch auf finanziellen Ausgleich f&#252;r europarechtswidrig zu hoch angesetzte w&#246;chentliche Arbeitszeit (Zuvielarbeit).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der unionsrechtliche Anspruch folgt aus Art.&#160;6 Nr.&#160;2 RL 93/104/EG (juris: EGRL 104/93) sowie Art.&#160;6 Buchst. b RL 2003/88/EG (EGRL 88/2003).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der beamtenrechtliche Ausgleichsanspruch folgt aus dem Grundsatz von Treu und Glauben i.V.m. den Regeln &#252;ber einen Ausgleich von Mehrarbeit, f&#252;r den schon ein einfacher Versto&#223; gegen Unionsrecht gen&#252;gt (Anschluss: BVerwG, Urteil vom 26. Juli 2012, 2 C 70/11, I&#214;D 2012, 233).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Beide Anspr&#252;che verj&#228;hren innerhalb der dreij&#228;hrigen Verj&#228;hrungsfrist des &#167;&#160;195 BGB, f&#252;r vor Inkrafttreten des Schuldrechtsmodernisierungsgesetzes am 1. Januar 2002 entstandene Anspr&#252;che in Verbindung mit der &#220;bergangsvorschrift des Art.&#160;229 &#167;&#160;6 Abs.&#160;1 und 4 EGBGB (juris: BGBEG).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>6. Verj&#228;hrungsunterbrechende bzw. -hemmende Wirkung hat nur das auf eine unmittelbar der Klage vorgeschaltete Entscheidung gerichtete Gesuch des Beamten. Dieses muss den eindeutigen Willen zur gerichtlichen Durchsetzung des Anspruchs gegen&#252;ber der Beh&#246;rde erkennen lassen. Es muss auf eine (nochmalige) &#220;berpr&#252;fung der Rechtslage gerichtet sein, um &#8211; auch im Interesse der Entlastung der Gerichte &#8211; zu vermeiden, dass die Beh&#246;rde in unn&#246;tige Rechtsstreitigkeiten verwickelt wird. Diesem Zweck dient die erstmalige Geltendmachung eines Anspruchs eines Beamten (noch) nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>7. Da eine Beh&#246;rde zur Entgegennahme von Antr&#228;gen verpflichtet ist und sich nicht allein deshalb verweigern darf, weil sie den Antrag f&#252;r unzul&#228;ssig oder unbegr&#252;ndet h&#228;lt, kann nicht allein mit einer entsprechenden Pflichterf&#252;llung der Beh&#246;rde seitens des Antragstellers die Erwartung verbunden sein, die Beh&#246;rde werde sich auf verj&#228;hrungshemmende Verhandlungen &#252;ber den geltend gemachten Anspruch einlassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>8. Der Dienstherr ist verpflichtet, gegen&#252;ber Besoldungs- und Versorgungsanspr&#252;chen die Einrede der Verj&#228;hrung geltend zu machen (Anschluss: BVerwG, Urteil vom 15. Juni 2006, 2 C 14/05, ZBR 2006, 347).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 26. M&#228;rz 2009, 5 A 189.07, Urteil<br>nachgehend BVerwG, 20. Januar 2014, 2 B 6/14, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsverfahren wird hinsichtlich der Berufung des Beklagten eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren wird eingestellt, soweit der Kl&#228;ger einen Ausgleich f&#252;r Zuvielarbeit im Zeitraum vom 1. Januar 2005 bis zum 30. November 2006 gefordert hat. Das Urteil des Verwaltungsgerichts Berlin vom 26. M&#228;rz 2009 ist insoweit wirkungslos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Berufung des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tragen der Kl&#228;ger zu 2/3 und der Beklagte zu 1/3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der jeweilige Vollstreckungsschuldner darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 v.H. des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der jeweilige Vollstreckungsgl&#228;ubiger vor der Vollstreckung Sicherheit in H&#246;he von 120 v.H. des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger verlangt Freizeitausgleich und hilfsweise einen Ausgleich in Geld f&#252;r Zuvielarbeit im Zeitraum vom 1. Januar 1999 bis zum 31. Dezember 2004.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Er steht seit 1990 im Dienst des beklagten Landes, und zwar seit November 1993 als Brandmeister (A 7) und seit Mai 2003 als Oberbrandmeister (A 8). Die Wochenarbeitszeit bei der Berliner Feuerwehr betrug entsprechend der Gesch&#228;ftsanweisung AV D 22 Einlage 3.1, Anhang 3 vom 20. September 2000 bis Ende Januar 2008 im 24-Stunden-Dienst durchschnittlich 55 Stunden pro Woche.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger gibt an, er habe mit Schreiben vom 21. November 1993 und 11. Oktober 2000 (richtig wohl 1999) geltend gemacht, dass die in den Dienstpl&#228;nen angeordneten w&#246;chentlichen Arbeitszeiten rechtswidrig seien. Durch den Beklagten ist der Eingang (nicht der Inhalt) dieser Schreiben mit Schreiben vom 22. November 1993 und 28. Januar 2000 best&#228;tigt worden. In dem zuletzt genannten Schreiben hei&#223;t es weiter: &#8222;Wir kommen nach Pr&#252;fung des Sachverhalts unaufgefordert darauf zur&#252;ck.&#8220; Unter dem 19. November 2006 beantragte der Kl&#228;ger bei der Berliner Feuerwehr unter Verweis auf den Beschluss des Europ&#228;ischen Gerichtshofs vom 14. Juli 2005 &#8211; C-52/04 &#8211;, die nach seiner Auffassung rechtswidrig zu viel angeordneten und von ihm geleisteten Stunden &#8222;insgesamt in Freizeit auszugleichen&#8220;; f&#252;r den Fall, dass dies nicht m&#246;glich sein sollte, bat er darum, die besagten Stunden nach der Verordnung &#252;ber die Gew&#228;hrung von Mehrarbeitsverg&#252;tung f&#252;r Beamte zu verg&#252;ten. Der Polizeipr&#228;sident in Berlin best&#228;tigte den Eingang dieses Schreibens mit Schreiben vom 22. November 2006 mit dem Hinweis, die Pr&#252;fung des Antrages werde einige Zeit in Anspruch nehmen, wof&#252;r um etwas Geduld gebeten werde. Mit Schreiben vom 8. August 2007 forderte der Prozessbevollm&#228;chtigte des Kl&#228;gers die Senatsverwaltung f&#252;r Inneres auf, dem Kl&#228;ger Freizeitausgleich im Umfang von 23 Stunden je Kalendermonat seit dem 14. Juli 2005 zu gew&#228;hren. Die Berliner Feuerwehr lehnte den Antrag mit Bescheid vom 2. Januar 2008 ab: Die Voraussetzungen f&#252;r eine Verg&#252;tung von Mehrarbeit l&#228;gen nicht vor. Freizeitausgleich k&#246;nne nicht gew&#228;hrt werden, da f&#252;r einen l&#228;ngeren Zeitraum nicht ausreichend Personal zur Verf&#252;gung stehe. Der hiergegen mit Schreiben vom 1. Februar 2008 erhobene Widerspruch wurde von der Berliner Feuerwehr mit Widerspruchsbescheid vom 14. Mai 2008 zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit der am 27. Januar 2008 in Kraft getretenen Verordnung &#252;ber die Arbeitszeit der Beamtinnen und Beamten des feuerwehrtechnischen Dienstes und des Polizeivollzugsdienstes (Arbeitszeitverordnung Feuerwehr und Polizei &#8211; AZVO FuP &#8211;) vom 15. Januar 2008 (GVBl. S.&#160;6 f.) wurde die regelm&#228;&#223;ige Arbeitszeit der Beamten des feuerwehrtechnischen Dienstes im Schichtdienst einschlie&#223;lich des Bereitschaftsdienstes auf im Durchschnitt 48 Stunden in der Woche festgesetzt (&#167;&#160;2 Abs.&#160;1 Satz&#160;1). Diese Regelung wurde in den Dienstpl&#228;nen der Berliner Feuerwehr ab 1. Februar 2008 umgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 4. September 2007 hat der Kl&#228;ger Klage beim Verwaltungsgericht Berlin erhoben, zun&#228;chst mit dem Begehren, ihm f&#252;r die Zeit seit dem 14. Juli 2005 Freizeitausgleich im Umfang von 23 Stunden pro Kalendermonat zu gew&#228;hren. Mit Schriftsatz vom 23. Juni 2008, beim Verwaltungsgericht eingegangen am selben Tag, hat der Kl&#228;ger sein Begehren auf den Zeitraum ab dem 1. Januar 1999 erweitert. In der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht am 26. M&#228;rz 2009 hat der Kl&#228;ger unter Einbeziehung der ablehnenden Bescheide sein Begehren auf den Zeitraum vom 1. Januar 1999 bis zum 30. September 2007 bezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Urteil vom 26. M&#228;rz 2009 hat das Verwaltungsgericht den Beklagten verpflichtet, dem Kl&#228;ger Freizeitausgleich f&#252;r die Zeit ab Dezember 2006 bis September 2007 im Umfang von 230 Stunden zu gew&#228;hren, die Klage im &#220;brigen abgewiesen und die Berufung gegen das Urteil zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beklagte hat die am 29. Mai 2009 gegen das Urteil eingelegte Berufung am 30. Juli 2009 zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen das ihm am 8. Mai 2009 zugestellte Urteil am 26. Mai 2009 Berufung eingelegt. Zun&#228;chst hat er beantragt, den Beklagten in Ab&#228;nderung des abweisenden Teils des Urteils vom 26. M&#228;rz 2009 zu verpflichten, ihm f&#252;r die Zeit vom 1. Januar 1999 bis zum 30. November 2006 Freizeitausgleich im Umfang von 23 Stunden pro Kalendermonat zu gew&#228;hren. Mit Schriftsatz vom 5. September 2011 hat der Kl&#228;ger hilfsweise beantragt, den Beklagten dazu zu verurteilen, den Freizeitausgleich &#8222;entgeltlich abzugelten&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>F&#252;r den Zeitraum vom 1. Januar 2005 bis zum 30. September 2007 gew&#228;hrte der Beklagte dem Kl&#228;ger &#252;ber den im Klageverfahren zugesprochenen Freizeitausgleich von 230 Stunden (10 Monate &#225; 23 Stunden) hinaus eine finanzielle Verg&#252;tung im Umfang von 26,25 Stunden je Kalendermonat. Daraufhin haben die Beteiligten den Rechtsstreit in der Hauptsache insoweit f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, er habe nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs einen Anspruch auf Ersatz desjenigen Schadens, der ihm mit der europarechtswidrigen &#220;berschreitung der Arbeitszeitobergrenze von 48 Stunden pro Woche im streitgegenst&#228;ndlichen Zeitraum entstanden sei. Die vor dem 1. Januar 2005 entstandenen Anspr&#252;che seien nicht verj&#228;hrt. Die Einrede der Verj&#228;hrung sei versp&#228;tet. Ohnehin habe er seine Anspr&#252;che au&#223;ergerichtlich unstreitig mehrfach geltend gemacht. Der Beklagte habe daraufhin eine Pr&#252;fung der Anspr&#252;che in Aussicht gestellt. Das habe zur Hemmung der Verj&#228;hrung gef&#252;hrt, zumal er &#8211; der Kl&#228;ger &#8211; davon habe ausgehen k&#246;nnen, dass sich der Beklagte gesetzeskonform verhalte und sich der Geltendmachung der Anspr&#252;che nur mit materiellen Einw&#228;nden widersetze. Der Beklagte handele widerspr&#252;chlich, wenn er die Zeit der Pr&#252;fung dazu nutze, die materiell begr&#252;ndeten Anspr&#252;che allein unter Berufung auf den Zeitablauf abzulehnen. Durch die Bitte um Pr&#252;fung habe der Beklagte Vertrauen geschaffen, dass die als begr&#252;ndet erkannten Anspr&#252;che sodann anerkannt w&#252;rden. Vor diesem Hintergrund habe kein Anlass zu einer Klageerhebung bestanden. Dar&#252;ber hinaus habe sich der Beklagte durch die Zusage der Pr&#252;fung der Anspr&#252;che damit einverstanden erkl&#228;rt, au&#223;ergerichtlich &#252;ber die Anspr&#252;che zu verhandeln, so dass auch deshalb die Verj&#228;hrung bis zum Erlass des ablehnenden Bescheides gehemmt gewesen sei. Im Hinblick auf die f&#252;r das Jahr 2004 geltend gemachten Anspr&#252;che sei zu ber&#252;cksichtigen, dass die erhobene Klage mit Schriftsatz vom 23. Juni 2008 auf diesen Zeitraum erweitert worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 26. M&#228;rz 2009 teilweise zu &#228;ndern und den Beklagten unter Aufhebung des Bescheides der Berliner Feuerwehr vom 2. Januar 2008 in Gestalt des Widerspruchsbescheides derselben Beh&#246;rde vom 14. Mai 2008 zu verpflichten, ihm f&#252;r die in der Zeit vom 1. Januar 1999 bis zum 31. Dezember 2004 zuviel geleistete Arbeit von insgesamt 1.656 Stunden Freizeitausgleich zu gew&#228;hren, hilfsweise Entsch&#228;digung in Geld nach dem jeweils geltenden Stundensatz f&#252;r die Mehrarbeitsverg&#252;tung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Er macht die Einrede der Verj&#228;hrung geltend. Die Schreiben vom 21. November 1993 und 11. Oktober 1999 k&#246;nnten die Verj&#228;hrung weder hemmen noch unterbrechen. Auch die dazu ergangenen Eingangsbest&#228;tigungen f&#252;hrten nicht zur Unbeachtlichkeit der Verj&#228;hrungseinrede; sie seien nicht geeignet gewesen, den Kl&#228;ger von verj&#228;hrungshemmenden Schritten abzuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Streitakte, den Verwaltungsvorgang des Beklagten sowie die Personalakte des Kl&#228;gers verwiesen, die vorgelegen haben und bei der Entscheidungsfindung &#8211; soweit erheblich &#8211; ber&#252;cksichtigt worden sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>I. Das Verfahren war entsprechend &#167;&#160;92 Abs.&#160;3 VwGO einzustellen, soweit die Beteiligten den Rechtsstreit in der Hauptsache f&#252;r erledigt erkl&#228;rt haben. Zudem war das Berufungsverfahren einzustellen, soweit der Beklagte die Berufung zur&#252;ckgenommen hat. Mit Blick auf den erledigten Verfahrensteil war das angefochtene Urteil des Verwaltungsgerichts f&#252;r wirkungslos zu erkl&#228;ren (&#167;&#160;173 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;269 Abs.&#160;3 Satz&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>II. Im &#220;brigen ist die zul&#228;ssige Berufung des Kl&#228;gers unbegr&#252;ndet. Er hat f&#252;r den Zeitraum vom 1. Januar 1999 bis zum 31. Dezember 2004 weder einen Anspruch auf Freizeitausgleich (hierzu 1.) noch einen Anspruch auf Entsch&#228;digung in Geld (hierzu 2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>1. Der mit dem Hauptantrag geltend gemachte vorrangige Anspruch auf Freizeitausgleich ist aus zwingenden dienstlichen Gr&#252;nden nicht erf&#252;llbar. Der Beklagte hat hierzu in der m&#252;ndlichen Verhandlung vor dem Senat plausibel der Sache nach dargelegt, dass die Funktionsf&#228;higkeit der Berliner Feuerwehr bei Gew&#228;hrung von Freizeitausgleich gef&#228;hrdet w&#228;re, weil die zur Gefahrenabwehr erforderliche personelle Ausstattung nicht mehr erreicht werden k&#246;nnte (vgl. zu den Anforderungen an die Unerf&#252;llbarkeit eines Anspruchs auf Freizeitausgleich BVerwG, Urteil vom 26. Juli 2012 &#8211; 2 C 70.11 &#8211;, juris Rn. 31). Dem ist der Kl&#228;ger nicht entgegen getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>2. Dem Kl&#228;ger steht zwar dem Grunde nach f&#252;r den Zeitraum vom 1. Januar 1999 bis zum 31. Dezember 2004 ein Anspruch auf finanziellen Ausgleich f&#252;r europarechtswidrig zu hoch angesetzte w&#246;chentliche Arbeitszeit (Zuvielarbeit) zu [hierzu a)], wobei der Senat offen l&#228;sst, ob dies auch f&#252;r den Zeitraum vom 22. Juli 2002 bis zum 31. Januar 2003 gilt, f&#252;r den der Beklagte angegeben hat, dass der Kl&#228;ger in dieser Zeit dem Dienst krankheitsbedingt ferngeblieben sei. Der Anspruch ist jedoch verj&#228;hrt [hierzu b)].</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>a) Mit Blick auf die von ihm unionsrechtswidrig geleistete Zuvielarbeit [hierzu aa)] kann sich der Kl&#228;ger f&#252;r den Zeitraum vom 1. Januar 2001 bis zum 31. Dezember 2004 auf einen unionsrechtlichen und einen beamtenrechtlichen Ausgleichsanspruch st&#252;tzen [hierzu bb)], f&#252;r den Zeitraum vom 1. Januar 1999 bis zum 31. Dezember 2000 aber nur auf einen beamtenrechtlichen Ausgleichsanspruch [hierzu cc)].</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>aa) Der Kl&#228;ger hat vom 1. Januar 1999 bis 31. Dezember 2004 regelm&#228;&#223;ig mehr als die unionsrechtlich h&#246;chstens zul&#228;ssigen 48 Wochenstunden Dienst geleistet; der konkrete Umfang der Zuvielarbeit bedarf hier keiner n&#228;heren Er&#246;rterung. Dies verstie&#223; gegen Art.&#160;6 Nr.&#160;2 der Richtlinie 93/104/EG des Rates vom 23. November 1993 &#252;ber bestimmte Aspekte der Arbeitszeitgestaltung (RL 93/104/EG, ABl. EG Nr. L 307 vom 13. Dezember 1993 S.&#160;18) sowie Art.&#160;6 Buchst. b der insoweit inhaltsgleichen Nachfolge-Richtlinie 2003/88/EG des Europ&#228;ischen Parlaments und des Rates vom 4. November 2003 &#252;ber bestimmte Aspekte der Arbeitszeitgestaltung (RL 2003/88/EG, ABl. EG Nr. L 299 vom 18. November 2003 S.&#160;9, Arbeitszeitrichtlinie), sodass die entgegenstehenden Bestimmungen des Arbeitszeitrechts des Beklagten wegen des Anwendungsvorrangs des Unionsrechts au&#223;er Betracht zu bleiben haben. Nach der Begriffsbestimmung des Art.&#160;2 Nr.&#160;1 RL 2003/88/EG sowie Art.&#160;2 Nr.&#160;1 RL 93/104/EG sind Zeiten des Bereitschaftsdienstes in vollem Umfang in die Berechnung der w&#246;chentlichen Arbeitszeit einzubeziehen, da die Beamten in der Dienststelle anwesend und jederzeit einsatzbereit sein mussten. Die Umsetzungsfrist der im Wesentlichen wortgleichen Vorg&#228;ngerrichtlinie war bereits seit 1996 abgelaufen (Art.&#160;18 Abs.&#160;1 Buchst. a RL 93/104/EG). Eine Rechtfertigung der unionsrechtswidrigen Zuvielarbeit als Mehrarbeit war nicht m&#246;glich (zu alledem BVerwG, Urteil vom 26. Juli 2012, a.a.O., Rn. 7 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>bb) Die Voraussetzungen f&#252;r die Geltendmachung eines unionsrechtlichen Staatshaftungsanspruchs sind f&#252;r den Zeitraum vom 1. Januar 2001 bis zum<br>31. Dezember 2004 erf&#252;llt: Art.&#160;6 Nr.&#160;2 RL 93/104/EG sowie Art.&#160;6 Buchst. b RL 2003/88/EG verleihen mit der Festsetzung einer w&#246;chentlichen H&#246;chstarbeitszeit dem Einzelnen Rechte, die dieser nach Ablauf der Frist zur Umsetzung in das Arbeitszeitrecht des Beklagten unmittelbar vor den nationalen Gerichten geltend machen kann (BVerwG, a.a.O., Rn. 10). Die &#220;berschreitung der unionsrechtlich vorgegebenen Wochenarbeitszeit begr&#252;ndet ferner bereits seit dem 1. Januar 2001 einen hinreichend qualifizierten Versto&#223; (a.a.O., Rn. 11 ff., vgl. insbesondere Rn. 13). Schlie&#223;lich besteht ein unmittelbarer Kausalzusammenhang zwischen dem Versto&#223; gegen diese Richtlinien und dem Schaden, der durch den Verlust der Ruhezeit entstanden ist, die dem Kl&#228;ger zugestanden h&#228;tte, wenn die in dieser Bestimmung vorgesehene w&#246;chentliche H&#246;chstarbeitszeit eingehalten worden w&#228;re (a.a.O., Rn. 18).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>F&#252;r die unionsrechtswidrig geleistete Zuvielarbeit in dem besagten Zeitraum steht dem Kl&#228;ger daneben ein beamtenrechtlicher Ausgleichsanspruch aus dem Grundsatz von Treu und Glauben i.V.m. den Regeln &#252;ber einen Ausgleich von Mehrarbeit zu, f&#252;r den schon ein einfacher Versto&#223; gegen Unionsrecht gen&#252;gt (BVerwG, a.a.O., Rn. 23). Der Billigkeitsanspruch setzt voraus, dass der Beamte &#8211; wie hier bereits festgestellt &#8211; rechtswidrig zu viel gearbeitet hat. Er kommt aber nur f&#252;r rechtswidrige Zuvielarbeit in Betracht, die ab dem auf die erstmalige Geltendmachung folgenden Monat geleistet wurde (a.a.O., Rn. 20 m.w.N.). Diese Voraussetzungen sind seit dem 1. Januar 1999 erf&#252;llt, nachdem der Kl&#228;ger &#8211; was von dem Beklagten nicht substantiiert in Frage gestellt wird und nach der Rechtsprechung des Bundesverwaltungsgerichts hinreichend ist (vgl. a.a.O., Rn. 21) &#8211; mit seinen Schreiben vom 21. November 1993 und 11. Oktober 1999 geltend gemacht hat, dass die in den Dienstpl&#228;nen angeordneten w&#246;chentlichen Arbeitszeiten rechtswidrig seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>cc) F&#252;r den Zeitraum vom 1. Januar 1999 bis zum 31. Dezember 2000 kann der Kl&#228;ger dem Grunde nach nur einen beamtenrechtlichen Ausgleichsanspruch geltend machen, weil es f&#252;r diesen Zeitraum an einem hinreichend qualifizierten Versto&#223; gegen Unionsrecht fehlt. Das Bundesverwaltungsgericht hat hierzu bereits ausgef&#252;hrt (vgl. a.a.O., Rn. 12 f.): &#8222;Ein derartiger Versto&#223; liegt vor, wenn der Mitgliedstaat die Grenzen, die seinem Umsetzungsermessen gesetzt sind, offenkundig und erheblich &#252;berschritten hat. Ob und wann dies der Fall ist, h&#228;ngt unter anderem davon ab, wie eindeutig die verletzte Vorschrift ist und wie viel Spielraum dem Mitgliedstaat bei der Umsetzung einger&#228;umt ist. Ist eine Vorschrift der Auslegung f&#228;hig und bed&#252;rftig, ist ein hinreichend qualifizierter Versto&#223; gegen das Unionsrecht erst dann anzunehmen, wenn die einschl&#228;gige Rechtsprechung des Gerichtshofs verkannt worden ist (&#8230;). Die Festsetzung der H&#246;chstarbeitszeit (48 Stunden in der Woche) durch Art.&#160;6 Nr.&#160;2 RL 93/104/EG sowie Art.&#160;6 Buchst. b RL 2003/88/EG ist eindeutig. Sie war gem&#228;&#223; Art.&#160;18 Abs.&#160;1 Buchst. a RL 93/104/EG bis zum Ablauf der Umsetzungsfrist am 23. November 1996 im nationalen Recht zu verankern. Seit dem Urteil des Gerichtshofs der Union vom 3. Oktober 2000 - Rs. C-303/98, Simap &#8211; (Slg. 2000, I-7997) stand zudem fest, dass nach Art.&#160;2 Nr.&#160;1 RL 93/104/EG bei der Festsetzung von H&#246;chstarbeitszeiten Bereitschaftsdienst wie Volldienst zu werten ist. In der Nachfolgerichtlinie ist auch diese Vorschrift wortgleich in Art.&#160;2 Nr.&#160;1 RL 2003/88/EG &#252;bernommen worden. Damit h&#228;tte sp&#228;testens zum 1. Januar 2001 das Arbeitszeitrecht f&#252;r die Landesbeamten durch den Beklagten als umsetzungspflichtigen Landesgesetz- und Verordnungsgeber angepasst werden m&#252;ssen. Dieser Verpflichtung ist der Beklagte w&#228;hrend des hier streitigen Zeitraums nicht nachgekommen (vgl. &#167;&#160;35 Abs.&#160;3 Satz&#160;1 und 2 LBG Bln a.F. sowie <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArbZVBEpP6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 AZVO","Landesnorm Berlin","Bereitschaftsdienst","Verordnung &#252;ber die Arbeitszeit der Beamten (Arbeitszeitverordnung - AZVO) in der Fassung vom ...","g&#252;ltig ab 01.01.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;6 Abs.&#160;1 AZVO</a> Bln), obwohl der Gerichtshof diese Rechtsprechung noch mehrfach best&#228;tigt hat (EuGH, Urteile vom 9. September 2003 &#8211; Rs. C-151/02 Jaeger &#8211; Slg. 2003, I-08415 und vom 5. Oktober 2004 &#8211; verb. Rs. C-397/01 bis 403/01, Pfeiffer u.a. &#8211; Slg. 2004, I-8878; Beschl&#252;sse vom 3. Juli 2001 - Rs. C-241/99 CIG &#8211; Slg. 2001, I-5141 und vom 14. Juli 2005 &#8211; Rs. C-52/04 Personalrat der Feuerwehr Hamburg &#8211; Slg. 2005, I-7113).&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>b) Der Ausgleichsanspruch des Kl&#228;gers ist allerdings verj&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>aa) Nicht nur der nationalrechtliche Ausgleichsanspruch, sondern auch der unionsrechtliche Staatshaftungsanspruch unterliegt den Verj&#228;hrungsregeln des nationalen Rechts (vgl. EuGH, Urteile vom 17. November 1998 &#8211; Rs. C-228/96, Aprile &#8211; Slg. 1998, I-7164 Rn. 19 m.w.N. und vom 11. Juli 2002 &#8211; Rs. C-62/00, Marks &amp; Spencer &#8211; Slg. 2002, I-6348 Rn. 35 m.w.N.). Fehlen &#8211; wie hier &#8211; spezielle Verj&#228;hrungsvorschriften des einschl&#228;gigen Fachrechts, so sind die Verj&#228;hrungsvorschriften des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden (BVerwG, a.a.O., Rn. 35 m.w.N.). Diese Bestimmungen unterliegen keinen unionsrechtlichen Einw&#228;nden. Die Festsetzung angemessener Ausschlussfristen f&#252;r die Rechtsverfolgung im Interesse der Rechtssicherheit ist mit dem Unionsrecht grunds&#228;tzlich vereinbar. Das Unionsrecht verwehrt es einem Mitgliedstaat nicht, sich gegen&#252;ber Klagen, die einen Versto&#223; gegen unionsrechtliche Bestimmungen betreffen, auf eine nationale Ausschlussfrist zu berufen, auch wenn dieser Mitgliedstaat seine nationalen Rechtsvorschriften noch nicht dahin ge&#228;ndert hat, dass sie mit diesen Bestimmungen vereinbar sind, sofern diese Frist bei Klagen, die auf das Gemeinschaftsrecht gest&#252;tzt werden, nicht ung&#252;nstiger ist als bei Klagen, die innerstaatliches Recht heranziehen, (&#196;quivalenzgrundsatz) und sofern nicht das Verhalten der nationalen Beh&#246;rden zusammen mit der streitigen Frist nachweislich dazu gef&#252;hrt hat, dass dem Kl&#228;ger jede M&#246;glichkeit genommen oder es ihm &#252;berm&#228;&#223;ig erschwert wurde, seine Rechte vor den nationalen Gerichten geltend zu machen (Effektivit&#228;tsgrundsatz) (vgl. EuGH, Urteil vom 24. M&#228;rz 2009 &#8211; C-445/06, Danske Slagterier &#8211;, Slg. 2009, I-02119 Rn. 31 f. m.w.N.). Mit diesen Prinzipien stehen die hier anzuwendenden zivilrechtlichen Verj&#228;hrungsvorschriften im Einklang. Sie gelten unabh&#228;ngig davon, ob ein Anspruch auf das Gemeinschaftsrecht oder auf das innerstaatliche Recht gest&#252;tzt wird. Zugleich wurde dem Kl&#228;ger durch die Fristen nicht nachweislich jede M&#246;glichkeit genommen oder &#252;berm&#228;&#223;ig erschwert, seine nunmehr mit der Klage geltend gemachten Anspr&#252;che bereits vor Fristablauf geltend zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>bb) F&#252;r die hier geltend gemachten Anspr&#252;che ist die allgemeine Verj&#228;hrungsregelung des &#167;&#160;195 BGB in der bis zum 31. Dezember 2001 geltenden Fassung (a.F.) f&#252;r den Zeitraum vom 1. Januar 1999 bis zum 31. Dezember 2001 bzw. des &#167;&#160;195 BGB in der ab dem 1. Januar 2002 geltenden Fassung (n.F.) f&#252;r den Zeitraum vom 1. Januar 2002 bis zum 31. Dezember 2004 ma&#223;gebend. Diese Bestimmungen sind nach dem Gesamtzusammenhang der f&#252;r den ma&#223;geblichen Anspruch anzuwendenden Rechtsgrundlagen und der hier zu beachtenden Interessenlage als die sachn&#228;chsten Verj&#228;hrungsvorschriften analog heranzuziehen (vgl. BVerwG, a.a.O., Rn. 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(1) Die Verj&#228;hrungsregelungen in &#167;&#160;199 Abs.&#160;2 und Abs.&#160;3 BGB gewinnen hier keine Bedeutung, da sowohl der unionsrechtliche Staatshaftungsanspruch als auch der nationalrechtliche Ausgleichsanspruch nicht zu den Schadensersatzanspr&#252;chen im Sinne dieser Normen z&#228;hlen (BVerwG, a.a.O., Rn. 36). Diese Ausgleichsanspr&#252;che verk&#246;rpern vielmehr eine spezielle beamtenrechtliche Billigkeitsentsch&#228;digung, die auch aus den gesetzlichen Vorschriften &#252;ber den Ausgleich &#252;berobligationsm&#228;&#223;iger Mehrarbeit hergeleitet wird und insoweit einem Verg&#252;tungsanspruch gleicht (vgl. BVerwG, a.a.O., Rn. 33 f.; s. ferner Senatsurteil vom 18. Oktober 2011 &#8211; OVG 4 B 13.11 &#8211;, S.&#160;11 EA).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>(2) Die hier geltend gemachten Anspr&#252;che unterliegen nach Inkrafttreten des Schuldrechtsmodernisierungsgesetzes am 1. Januar 2002 der regelm&#228;&#223;igen Verj&#228;hrung von drei Jahren (&#167;&#160;195 BGB n.F.). Vorher entstandene Anspr&#252;che unterlagen der 30-j&#228;hrigen Verj&#228;hrungsfrist, die aber nach der &#220;bergangsvorschrift des Art.&#160;229 &#167;&#160;6 Abs.&#160;1 und 4 EGBGB auf die ab dem 1. Januar 2002 gem&#228;&#223; &#167;&#160;195 BGB geltende und an diesem Tage beginnende regelm&#228;&#223;ige Verj&#228;hrungsfrist von drei Jahren verk&#252;rzt worden ist (vgl. BVerwG, a.a.O., Rn. 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Bei den monatsweise nach dem 31. Dezember 2001 entstandenen Ausgleichsanspr&#252;chen beginnt die regelm&#228;&#223;ige Verj&#228;hrungsfrist mit dem Schluss des jeweiligen Jahres (&#167;&#160;199 Abs.&#160;1 Nr.&#160;1 BGB). Au&#223;erdem muss der Gl&#228;ubiger von der Person des Schuldners und den Anspruch begr&#252;ndenden Umst&#228;nden Kenntnis erlangt haben oder diese ohne grobe Fahrl&#228;ssigkeit h&#228;tte erlangen k&#246;nnen (&#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB). Ein Gl&#228;ubiger hat Kenntnis von den anspruchsbegr&#252;ndenden Umst&#228;nden i.S.v. &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB n.F., wenn er die Tatsachen kennt, die die Voraussetzungen der anspruchsbegr&#252;ndenden Norm erf&#252;llen. Das subjektive Verj&#228;hrungselement des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB bezieht sich regelm&#228;&#223;ig nur auf die Tatsachen, nicht auf deren zutreffende rechtliche W&#252;rdigung (BVerwG, a.a.O., Rn. 37).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>F&#252;r die &#220;berleitungsf&#228;lle nach Art.&#160;229 &#167;&#160;6 Abs.&#160;4 Satz&#160;1 EGBGB &#8211; hier betrifft es die vor dem 1. Januar 2002 entstandenen Anspr&#252;che &#8211; ist zu beachten, dass der Beginn der regelm&#228;&#223;igen Verj&#228;hrungsfrist des &#167;&#160;195 BGB n.F. unter Einbeziehung der soeben er&#246;rterten subjektiven Voraussetzungen des &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB n.F. zu berechnen ist (vgl. BGH, Urteil vom 23. Januar 2007 &#8211; XI ZR 44/06 &#8211;, juris Rn. 19 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(3) Ausgehend von dieser Rechtslage ergibt sich f&#252;r die hier geltend gemachten Anspr&#252;che im Einzelnen Folgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(a) Die Anspr&#252;che f&#252;r die Jahre 1999 bis 2001 sind mit Ablauf des Jahres 2004 verj&#228;hrt (vgl. Art.&#160;229 &#167;&#160;6 Abs.&#160;4 EGBGB in Verbindung mit &#167;&#160;195 BGB n.F.). Wie der hier angenommene und von dem Beklagten nicht substantiiert bezweifelte Inhalt der kl&#228;gerischen Schreiben vom 21. November 1993 und 11. Oktober 1999 belegt, waren dem Kl&#228;ger zu den besagten Zeitpunkten und damit erst recht am 1. Januar 2002 sowohl der Gl&#228;ubiger als auch die anspruchsbegr&#252;ndenden Umst&#228;nde bekannt. Die Schreiben sind an seinen Dienstherrn gerichtet und r&#252;gen die Zuvielarbeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(b) F&#252;r die Anspr&#252;che aus den Jahren 2002 bis 2004 gilt das neue Verj&#228;hrungsrecht. F&#252;r das Jahr 2002 begann die Frist mit Ablauf des 31. Dezember 2002 und endete am 31. Dezember 2005. Die Verj&#228;hrung f&#252;r die Anspr&#252;che des Jahres 2003 begann mit Ablauf des 31. Dezember 2003 und endete am 31. Dezember 2006. Schlie&#223;lich endete die f&#252;r die Anspr&#252;che aus dem Jahre 2004 mit Ablauf des 31. Dezember 2004 begonnene Verj&#228;hrungsfrist am 31. Dezember 2007.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>cc) Die Verj&#228;hrung der geltend gemachten Anspr&#252;che ist weder unterbrochen noch gehemmt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(1) Eine Unterbrechung der Verj&#228;hrung nach &#167;&#160;210 Satz&#160;1 BGB a.F. bzw. eine Hemmung der Verj&#228;hrung gem&#228;&#223; &#167;&#160;204 Abs.&#160;1 Nr.&#160;12 BGB n.F. ist nicht eingetreten. Nach diesen Bestimmungen wird die Verj&#228;hrung unterbrochen bzw. seit dem 1. Januar 2002 gehemmt durch die Einreichung eines Antrags bei einer Beh&#246;rde, wenn die Zul&#228;ssigkeit der Klage von der Vorentscheidung dieser Beh&#246;rde abh&#228;ngt und innerhalb von drei Monaten nach Erledigung des Gesuchs die Klage erhoben wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Der Lauf der Verj&#228;hrungsfrist wird allerdings nur durch den nach &#167;&#160;126 Abs.&#160;3 BRRG bzw. &#167;&#160;54 Abs.&#160;2 Satz&#160;1 BeamtStG im Beamtenrecht vorgeschalteten Widerspruch unterbrochen bzw. gehemmt, nicht aber durch den (blo&#223;en) Antrag des Beamten gegen&#252;ber seinem Dienstherrn. Verj&#228;hrungsunterbrechende bzw. -hemmende Wirkung hat nur das auf eine unmittelbar der Klage vorgeschaltete Entscheidung gerichtete Gesuch des Beamten. Dieses muss den eindeutigen Willen zur gerichtlichen Durchsetzung des Anspruchs gegen&#252;ber der Beh&#246;rde erkennen lassen. Es muss auf eine (nochmalige) &#220;berpr&#252;fung der Rechtslage gerichtet sein, um &#8211; auch im Interesse der Entlastung der Gerichte &#8211; zu vermeiden, dass die Beh&#246;rde in unn&#246;tige Rechtsstreitigkeiten verwickelt wird. Diesem Zweck dient die erstmalige Geltendmachung eines Anspruchs eines Beamten (noch) nicht. Der Antrag des Beamten ist zun&#228;chst nur auf die Konkretisierung des sich aus dem Gesetz nur abstrakt ergebenden Anspruchs und damit auf den Erlass eines Verwaltungsaktes gerichtet, der sodann erst in dem der Entlastung der Gerichte dienenden f&#246;rmlichen Vorverfahren nochmals zu &#252;berpr&#252;fen ist. Ob die Willenserkl&#228;rung des Beamten darauf zielt, Widerspruch zu erheben, oder auf den Erlass eines Ausgangsbescheides gerichtet ist, ist anhand der Bedeutung zu kl&#228;ren, die ihr nach ihrem Wortlaut, ihrem Zweck und den sonstigen erkennbaren Begleitumst&#228;nden zukommt. Nach der auf &#246;ffentlich-rechtliche Erkl&#228;rungen entsprechend anwendbaren Vorschrift des &#167;&#160;133 BGB ist insoweit eine Auslegung geboten, die nicht beim Wortlaut stehen bleibt, sondern stets Sinn und Begleitumst&#228;nde einbezieht (vgl. BVerwG, Beschluss vom 14. April 2011 &#8211; 2 B 27.10 &#8211;, juris Rn. 18 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Schreiben des Kl&#228;gers vom 21. November 1993, 11. Oktober 1999, 19. November 2006 und 8. August 2007 waren nach den erl&#228;uterten Ma&#223;st&#228;ben nicht geeignet, die Verj&#228;hrung zu unterbrechen bzw. zu hemmen. Mit ihnen r&#252;gt der Kl&#228;ger zwar die Rechtswidrigkeit der Zuvielarbeit und bezieht sich dabei in den Schreiben aus den Jahren 2006 und 2007 auf die Rechtsprechung des Europ&#228;ischen Gerichtshofs, um eine Anerkennung von Bereitschaftszeiten als Arbeitszeit bzw. die Gew&#228;hrung von Freizeitausgleich zu erreichen. Der Kl&#228;ger beschr&#228;nkt sich hierbei aus der ma&#223;geblichen Sicht des Empf&#228;ngers auf Hinweise und &#252;berl&#228;sst die n&#228;here Konkretisierung der Anspr&#252;che nach Art (Freizeitausgleich oder finanzielle Entsch&#228;digung) und Umfang dem Dienstherrn. Den Schreiben &#8211; das gilt auch f&#252;r das Schreiben vom 8. August 2007, in dem der Kl&#228;ger die Senatsverwaltung des Innern zur Klagevermeidung auffordert, zu seinen Anspr&#252;chen Stellung zu nehmen &#8211; l&#228;sst sich nicht ansatzweise entnehmen, dass der Kl&#228;ger bereits entschlossen ist, seinen Anspruch auch unmittelbar im Klagewege durchzusetzen, ohne einen Ausgangsbescheid seines Dienstherrn abzuwarten. Die Schreiben sind damit allenfalls auf den Erlass eines Ausgangsbescheides gerichtet und verj&#228;hrungsrechtlich ohne Bedeutung (vgl. im er&#246;rterten Sinne bereits VG Berlin, Urteil vom 22. Februar 2013 &#8211; VG 5 K 376.12 &#8211;, juris Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der dann mit Schreiben vom 1. Februar 2008 erhobene Widerspruch gegen den Bescheid der Berliner Feuerwehr vom 2. Januar 2008 konnte eine hemmende Wirkung schon deshalb nicht entfalten, weil die ma&#223;geblichen Anspr&#252;che zum Erhebungszeitpunkt bereits verj&#228;hrt waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>(2) Die Erhebung der Klage am 4. September 2007 vermochte die Verj&#228;hrung der streitgegenst&#228;ndlichen Anspr&#252;che nicht gem&#228;&#223; &#167;&#160;204 Abs.&#160;1 Nr.&#160;1 BGB n.F. zu hemmen, weil sich der mit ihr verfolgte Antrag auf die Geltendmachung der Anspr&#252;che f&#252;r den Zeitraum ab dem 14. Juli 2005 beschr&#228;nkt hat. Die hier ma&#223;geblichen Anspr&#252;che sind von dem Kl&#228;ger erst am 23. Juni 2008 in das Klageverfahren einbezogen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(3) Eine Hemmung der Verj&#228;hrung ist auch nicht durch Verhandlungen der Beteiligten gem&#228;&#223; &#167;&#160;203 Satz&#160;1 BGB n.F. eingetreten. Nach dieser Vorschrift ist, wenn zwischen dem Schuldner und dem Gl&#228;ubiger Verhandlungen &#252;ber den Anspruch oder die den Anspruch begr&#252;ndenden Umst&#228;nde schweben, die Verj&#228;hrung gehemmt, bis der eine oder der andere Teil die Fortsetzung der Verhandlungen verweigert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Vorliegend haben die Beteiligten nicht &#252;ber den Anspruch oder die den Anspruch begr&#252;ndenden Umst&#228;nde verhandelt. Nach der Rechtsprechung des Bundesgerichtshofes ist der Begriff &#8222;Verhandlungen&#8220; im Sinne von &#167;&#160;203 Satz&#160;1 BGB n.F. zwar weit auszulegen. Diesem Ansatz entsprechend muss der Gl&#228;ubiger daf&#252;r lediglich klarstellen, dass er einen Anspruch geltend machen und worauf er ihn st&#252;tzen will. Anschlie&#223;end gen&#252;gt jeder ernsthafte Meinungsaustausch &#252;ber den Anspruch oder seine tats&#228;chlichen Grundlagen, sofern der Schuldner dies nicht sofort und erkennbar ablehnt. Verhandlungen schweben schon dann, wenn eine der Parteien Erkl&#228;rungen abgibt, die der jeweils anderen die Annahme gestatten, der Erkl&#228;rende lasse sich auf Er&#246;rterungen &#252;ber die Berechtigung des Anspruches oder dessen Umfang ein. Nicht erforderlich ist, dass dabei Vergleichsbereitschaft oder Bereitschaft zum Entgegenkommen signalisiert wird oder dass Erfolgsaussicht besteht (vgl. BGH, Urteile vom 12. Mai 2011 &#8211; IX ZR 91/08 &#8211;, juris Rn. 8, und 14. Juli 2009 &#8211; XI ZR 18/08 &#8211;, juris Rn. 16, jeweils m.w.N.). Vor dem Hintergrund dieser Rechtsprechung w&#228;re ein Schreiben, in dem der Schuldner einem Gl&#228;ubiger eine Pr&#252;fung des Anspruchs sowie eine n&#228;here Nachricht &#252;ber deren Ausgang ank&#252;ndigt, wohl als verj&#228;hrungshemmend einzustufen. Die f&#252;r zivilrechtliche Schuldner-Gl&#228;ubiger-Konstellationen entwickelten Grunds&#228;tze werden den Besonderheiten eines &#246;ffentlich-rechtlichen Anspruchs, der gegen&#252;ber einer Beh&#246;rde geltend gemacht wird, jedoch nicht gerecht und k&#246;nnen deshalb nicht ohne Einschr&#228;nkungen &#252;bertragen werden. Eine Beh&#246;rde ist anders als zivilrechtlich handelnde Personen zur Entgegennahme von Antr&#228;gen, die in ihren Zust&#228;ndigkeitsbereich fallen, verpflichtet und darf sie nicht deshalb verweigern, weil sie den Antrag in der Sache f&#252;r unzul&#228;ssig oder unbegr&#252;ndet h&#228;lt (vgl. &#167;&#160;24 Abs.&#160;3 VwVfG). Dar&#252;ber hinaus muss sie dem Antragsteller zumindest mitteilen, in welcher Art und Weise sie &#252;ber den Antrag befinden wird (vgl. dazu Kallerhoff in: Stelkens/Bonk/Sachs, VwVfG, 7. Aufl., 2008, &#167;&#160;24 Rn. 75 f.). Entspricht die Beh&#246;rde diesen Pflichten &#8211; wie hier mit ihren Eingangsbest&#228;tigungen vom 22. November 1993, 28. Januar 2000 und 22. November 2006 &#8211;, kann der Antragsteller nicht allein damit schon die Erwartung verbinden, die Beh&#246;rde werde sich auf verj&#228;hrungshemmende Verhandlungen &#252;ber den geltend gemachten Anspruch einlassen. Eine hiervon abweichende Betrachtungsweise lie&#223;e sich nicht mit der bereits zitierten Rechtsprechung des Bundesverwaltungsgerichts vereinbaren, nach der nicht schon der Antrag, sondern erst der Widerspruch die Verj&#228;hrung unterbricht bzw. hemmt (vgl. zu alledem bereits VG Berlin, a.a.O., Rn. 19). Im Hinblick auf die Schreiben des Dienstherrn aus den Jahren 1993 und 2000 ist ferner zu ber&#252;cksichtigen, dass der Tatbestand des &#167;&#160;203 Satz&#160;1 BGB erst mit Wirkung vom 1. Januar 2002 durch das Schuldrechtsmodernisierungsgesetz eingef&#252;hrt worden ist und das zuvor geltende allgemeine Verj&#228;hrungsrecht keine entsprechende Bestimmung aufwies. Keiner der Beteiligten konnte somit seinerzeit davon ausgehen, dass diese Schreiben zu einer Hemmung der Verj&#228;hrung des Anspruchs f&#252;hren w&#252;rden (dazu ebenfalls VG Berlin, a.a.O., Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(4) Die Verj&#228;hrung der geltend gemachten Anspr&#252;che ist schlie&#223;lich nicht nach &#167;&#160;205 BGB gehemmt. Danach ist die Verj&#228;hrung gehemmt, solange der Schuldner auf Grund einer Vereinbarung mit dem Gl&#228;ubiger vor&#252;bergehend zur Verweigerung der Leistung berechtigt ist. Dieser Fall eines so genannten &#8222;Stillhalteabkommens&#8220; liegt hier nicht vor. Es ist nach der Rechtsprechung des Bundesgerichtshofs nur anzunehmen, wenn der Schuldner aufgrund einer rechtsgesch&#228;ftlichen Vereinbarung berechtigt sein soll, vor&#252;bergehend die Leistung zu verweigern, und der Gl&#228;ubiger sich umgekehrt der M&#246;glichkeit begeben hat, seine Anspr&#252;che jederzeit weiterzuverfolgen (BGH, Urteil vom 15. Juli 2010 &#8211; IX ZR 180/09 &#8211;, juris Rn. 15 m.w.N.). F&#252;r eine solche Absprache bieten weder die Schreiben des Kl&#228;gers vom 21. November 1993, 11. Oktober 1999, 19. November 2006 und 8. August 2007 noch die Eingangsbest&#228;tigungen des Dienstherrn vom 22. November 1993, 28. Januar 2000 und 22. November 2006 einen hinreichenden Anhalt. Insbesondere die Schreiben des Kl&#228;gers verm&#246;gen nicht den Willen des Gl&#228;ubigers zu vermitteln, dem Dienstherrn ein Leistungsverweigerungsrecht gegen&#252;ber dem nach Art und H&#246;he konkret noch nicht feststehenden Anspruch zu vermitteln. Der Kl&#228;ger hat damit im Gegenteil zum Ausdruck gebracht, dass er auf einer m&#246;glichst zeitnahen Erf&#252;llung seines Anspruchs bzw. einer z&#252;gigen Beseitigung des aus seiner Sicht zu monierenden Missstands besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>dd) Gr&#252;nde, die es dem Beklagten verwehren, sich auf die Verj&#228;hrung der Anspr&#252;che des Kl&#228;gers f&#252;r den streitgegenst&#228;ndlichen Zeitraum zu berufen, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001160081","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts ist der Dienstherr nicht nur berechtigt, sondern nach dem Grundsatz der sparsamen Haushaltsf&#252;hrung grunds&#228;tzlich auch verpflichtet, gegen&#252;ber Besoldungs- und Versorgungsanspr&#252;chen die Einrede der Verj&#228;hrung geltend zu machen (vgl. Urteil vom 15. Juni 2006 &#8211; 2 C 14.05 &#8211;, juris Rn. 23). Damit wird dem Rechtsfrieden wie auch m&#246;glichen Beweisschwierigkeiten Rechnung getragen, ohne dass der Grundsatz der Alimentationspflicht prinzipiell in Frage gestellt wird. Die Geltendmachung der Einrede kann jedoch unter besonderen Umst&#228;nden des einzelnen Falls als Versto&#223; gegen Treu und Glauben zu werten und damit unzul&#228;ssig sein. Der Einwand der unzul&#228;ssigen Rechtsaus&#252;bung greift dabei aber nicht bei jedem Fehlverhalten der Beh&#246;rde. Andernfalls w&#228;re die Einrede der Verj&#228;hrung schon bei jedem rechtswidrigen Verhalten unzul&#228;ssig. Erforderlich ist vielmehr ein qualifiziertes Fehlverhalten des Dienstherrn, das nicht notwendig schuldhaft zu sein braucht, das aber angesichts der Umst&#228;nde des Einzelfalls die Einrede der Verj&#228;hrung deshalb als treuwidrig erscheinen l&#228;sst, weil der Beamte veranlasst worden ist, verj&#228;hrungsunterbrechende oder - nunmehr - verj&#228;hrungshemmende Schritte zu unterlassen. Dabei ist zu ber&#252;cksichtigen, dass die beamtenrechtliche F&#252;rsorgepflicht keine allgemeine Pflicht des Dienstherrn begr&#252;ndet, seine Bediensteten &#252;ber m&#246;gliche Anspr&#252;che zu informieren und &#252;ber die insofern einschl&#228;gigen Vorschriften zu belehren. Unerheblich ist auch, ob der Beamte keine Kenntnis von den ihm zustehenden Anspr&#252;chen hatte oder ob er von der rechtzeitigen Geltendmachung bewusst abgesehen hat, weil er nach Treu und Glauben davon ausgehen konnte, der Dienstherr werde sich nicht auf die Verj&#228;hrung berufen (vgl. BVerwG, Urteil vom 15. Juni 2006, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Gemessen an diesen Grunds&#228;tzen liegen keine Anhaltspunkte daf&#252;r vor, dass der Kl&#228;ger durch den Beklagten in unzul&#228;ssiger Weise dazu veranlasst worden w&#228;re, auf verj&#228;hrungsunterbrechende oder -hemmende Schritte zu verzichten. Dem Beklagten f&#228;llt kein qualifiziertes Fehlverhalten zur Last; insbesondere hat er den Kl&#228;ger nicht davon abgehalten, seinen Anspruch rechtzeitig durch Widerspruch oder Klage geltend zu machen. Die Schreiben des Beklagten vom 22. November 1993, 28. Januar 2000 und 22. November 2006 erweisen sich in diesem Zusammenhang als unergiebig. Zwar durfte der Kl&#228;ger nach Erhalt dieser Schreiben erwarten, dass sich der Dienstherr in dieser Angelegenheit unaufgefordert wieder melden werde. Es liegen jedoch keine konkreten Anhaltspunkte daf&#252;r vor, nach denen der Kl&#228;ger gemessen an dem Grundsatz von Treu und Glauben davon ausgehen durfte, er k&#246;nne bei einer Unt&#228;tigkeit seines Dienstherrn selbst unt&#228;tig bleiben und darauf vertrauen, dass der Dienstherr die Einrede der Verj&#228;hrung (dauerhaft) nicht erheben werde. Sp&#228;testens jeweils vor Ablauf der Jahre 2005, 2006 und 2007, also nach &#252;ber drei Jahren, in denen es zwischen den Beteiligten zu keinem Kontakt gekommen ist, war der Kl&#228;ger deshalb gehalten, von sich aus verj&#228;hrungshemmende Schritte zu unternehmen. Ihm blieb es jedenfalls auch nach den besagten Schreiben des Dienstherrn unbenommen, sich zur Durchsetzung seiner Anspr&#252;che &#252;ber die Rechtslage zu informieren und gegebenenfalls Rechtsrat einzuholen. Hiervon ist der Kl&#228;ger nicht treuwidrig abgehalten worden (vgl. VG Berlin, a.a.O., Rn. 23). Entsprechendes gilt, soweit kl&#228;gerseits in der m&#252;ndlichen Verhandlung auf die im politischen Raum angesiedelten Gespr&#228;che zwischen dem Senator des Innern Dr. K..., dem Landesbranddirektor B... und einer Gewerkschaftsvertreterin hingewiesen worden ist. Abgesehen davon ist ohnehin nicht zu ersehen und von dem Kl&#228;ger auch nicht vorgetragen worden, dass in diesen Verhandlungen die hier geltend gemachten Ausgleichsanspr&#252;che wegen Zuvielarbeit thematisiert worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2, &#167;&#160;155 Abs.&#160;2, &#167;&#160;161 Abs.&#160;2 VwGO. Soweit der Beklagte seine Berufung zur&#252;ckgenommen hat, sind ihm die Kosten aufzuerlegen (&#167;&#160;155 Abs.&#160;2 VwGO). Dies betrifft 230 Stunden. Soweit die Beteiligten den Rechtsstreit bezogen auf den Zeitraum vom 1. Januar 2005 bis 30. November 2006, f&#252;r den der Kl&#228;ger 23 Stunden je Kalendermonat geltend gemacht hatte (zusammen 529 Stunden), &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, entspricht es billigem Ermessen, die Kosten dem Beklagten gem&#228;&#223; &#167;&#160;161 Abs.&#160;2 VwGO aufzuerlegen, der die Anspr&#252;che des Kl&#228;gers f&#252;r diesen Zeitraum anerkannt und die Kosten&#252;bernahme insoweit erkl&#228;rt hat. Im &#220;brigen tr&#228;gt der Kl&#228;ger die Kosten des Verfahrens, da seine Berufung f&#252;r den verbleibenden Zeitraum vom 1. Januar 1999 bis zum 31. Dezember 2004 (zusammen 1.656 Stunden) erfolglos geblieben ist (&#167;&#160;154 Abs.&#160;2 VwGO). Hinsichtlich des rechtskr&#228;ftig gewordenen Teils des erstinstanzlichen Urteils verbleibt es bei der Kostenentscheidung des Verwaltungsgerichts, die klarstellend insgesamt neu zu fassen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO oder &#167;&#160;127 Nr.&#160;1 BRRG genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d382632" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001160081</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
