<html>
<head><title>OVG-11-N-106-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 N 106.15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2017:0213.OVG11N106.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-RdFunkBeitrStVtrBEV1P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 RdFunkBeitrStVtr BE","Landesnorm Berlin","Rundfunkbeitrag im privaten Bereich","Rundfunkbeitragsstaatsvertrag vom 15./17. Dezember 2010","g&#252;ltig ab 01.01.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;2 Abs 1 RdFunkBeitrStVtr BE</a>, &#167;&#160;23 GebG BE, Art 107 AEUV, Art 108 Abs 3 AEUV, Art 70 Abs 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291134","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001291134"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erhebung von Rundfunkbeitr&#228;gen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Festsetzung des Rundfunkbeitrags verst&#246;&#223;t nicht gegen die Bestimmungen des Berliner Gesetzes &#252;ber Beitr&#228;ge und Geb&#252;hren (juris: GebG BE).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291134","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Zustimmungsgesetz zum F&#252;nfzehnten Rundfunk&#228;nderungsstaatsvertrag verletzt nicht Art 70 Abs.&#160;1 GG i.V.m. Art 105, 106 GG, weil es sich bei dem Rundfunkbeitrag nicht um eine der Gesetzgebungskompetenz des Bundes vorbehaltene Steuer, sondern eine in die Regelungskompetenz der L&#228;nder fallende nichtsteuerliche Abgabe handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291134","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291134","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 14. Oktober 2015, 27 K 88.13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das aufgrund der m&#252;ndlichen Verhandlung vom 14. Oktober 2015 ergangene, dem Kl&#228;ger am 23. Oktober 2015 zugestellte Urteil des Verwaltungsgerichts Berlin wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Berufungszulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird unter &#196;nderung der erstinstanzlichen Wertfestsetzung f&#252;r beide Rechtsstufen jeweils auf die Geb&#252;hrenstufe von 500 EUR bis 1.000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Durch Urteil aufgrund der m&#252;ndlichen Verhandlung vom 14. Oktober 2015 hat das Verwaltungsgericht die vom Kl&#228;ger erhobene Feststellungsklage mit dem Ziel, festzustellen, dass er seit dem 1. Januar 2013 nicht verpflichtet sei, Rundfunkbeitr&#228;ge zu leisten, abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg, weil das f&#252;r die Pr&#252;fung ma&#223;gebende Rechtsbehelfsvorbringen keinen der geltend gemachten Berufungszulassungsgr&#252;nde nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1, 2, 3 und 4 VwGO rechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Ernstliche Zweifel an der Richtigkeit des angefochtenen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) hat der Kl&#228;ger nicht begr&#252;ndet dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Soweit der Kl&#228;ger r&#252;gt, das Verwaltungsgericht habe seiner Entscheidung unzutreffend zu Grunde gelegt, dass es sich bei den streitgegenst&#228;ndlichen Zahlungsaufforderungen des Beklagten &#252;ber die Erhebung von Rundfunkbeitr&#228;gen nicht um Bescheide handele, geht das aus dem angegriffenen Urteil schon nicht hervor und w&#228;re f&#252;r das Feststellungsbegehren des Kl&#228;gers zudem unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291134","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Ohne Erfolg wendet sich der Kl&#228;ger gegen die Auffassung des Verwaltungsgerichts, die Festsetzung des Rundfunkbeitrags versto&#223;e nicht gegen die Bestimmungen des Berliner Gesetzes &#252;ber Beitr&#228;ge und Geb&#252;hren. Das Verwaltungsgericht hat insoweit ausgef&#252;hrt, der Rundfunkbeitragsstaatsvertrag sei im Verh&#228;ltnis zu den landesrechtlichen Regelungen zur Beitragserhebung die speziellere Regelung. Das Berliner Geb&#252;hren- und Beitragsgesetz finde deshalb keine Anwendung auf Rundfunkbeitr&#228;ge, ohne dass es dazu einer ausdr&#252;cklichen Regelung in &#167;&#160;23 GebBeitrG bed&#252;rfe. Dem h&#228;lt der Kl&#228;ger entgegen, diese Annahme des Verwaltungsgerichts sei ohne jeden Bezug zum Landesrecht. Der notwendige Normkonnex einer legitimen Ausnahmeregelung werde nicht hergestellt. Damit schaffe das Verwaltungsgericht contra legem einen weiteren, nicht vorgesehenen Ausnahmetatbestand. Die Ausweitung von Ausnahmetatbest&#228;nden m&#252;sse jedoch vom Landesgesetzgeber selbst gesehen und geregelt werden. Dabei &#252;bersieht der Kl&#228;ger, dass der Landesgesetzgeber dem Rundfunkbeitragsstaatsvertrag mit dem Gesetz zum F&#252;nfzehnten Rundfunk&#228;nderungsstaatsvertrag vom 20. Mai 2011 (GVBl. S.&#160;211) zugestimmt und damit eine entsprechende landesrechtliche Regelung getroffen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001291134","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Ohne Erfolg wendet sich der Kl&#228;ger gegen die Auffassung des Verwaltungsgerichts, das Zustimmungsgesetz zum F&#252;nfzehnten Rundfunk&#228;nderungsstaatsvertrag verletze nicht Art.&#160;70 Abs.&#160;1 GG i.V.m. Art.&#160;105, 106 GG, weil es sich bei dem Rundfunkbeitrag nicht um eine der Gesetzgebungskompetenz des Bundes vorbehaltene Steuer, sondern eine in die Regelungskompetenz der L&#228;nder fallende nichtsteuerliche Abgabe handele. Das Bundesverwaltungsgericht hat diese abgabenrechtliche Qualifikation h&#246;chstrichterlich best&#228;tigt. Danach sind Steuern &#246;ffentliche Abgaben, die als Gemeinlast voraussetzungslos, d.h. ohne individuelle Gegenleistung an die Steuerpflichtigen, zur Deckung des allgemeinen Finanzbedarfs eines &#246;ffentlichen Gemeinwesens erhoben werden. Der Rundfunkbeitrag erf&#252;llt diese Voraussetzungen des Steuerbegriffs nicht: Zum einen wird er nach dem Regelungskonzept der &#167;&#167;&#160;2 ff. RBStV nicht voraussetzungslos erhoben. Er soll vielmehr, ebenso wie die fr&#252;here Rundfunkgeb&#252;hr, die M&#246;glichkeit abgelten, die &#246;ffentlich-rechtlichen Rundfunkprogramme zu empfangen. Die Landesgesetzgeber haben die Rundfunkbeitragspflicht an das Tatbestandsmerkmal des Innehabens einer Wohnung gekn&#252;pft, weil sie davon ausgegangen sind, die Wohnung sei der typische Ort des Rundfunkempfangs. Zum anderen wird das Beitragsaufkommen nicht in die Landeshaushalte eingestellt. Nach &#167;&#160;1 RBStV, &#167;&#160;12 und 40 RStV ist es weitestgehend dazu bestimmt, die funktionsgerechte Finanzausstattung des &#246;ffentlich-rechtlichen Rundfunks sicherzustellen (BVerwG, Urteil vom 18. M&#228;rz 2016 &#8211; 6 C 6/15 &#8211;, Rn. 12-15, juris; Urteil vom 19. September 2016 &#8211; 6 C 20/16 &#8211;, Rn. 12-15, juris). Der Senat teilt diese Rechtsauffassung (vgl. Senatsbeschluss vom 3. Januar 2017 &#8211; OVG 11 N 132.14 &#8211; juris, Rn. 4 f.). Im &#220;brigen wiederholt der Kl&#228;ger mit seinen Ausf&#252;hrungen zu den tradierten Abgabenbegriffen lediglich sein erstinstanzliches Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt ferner, das Verwaltungsgericht habe in der Frage der unterbliebenen Notifizierung die zwingenden Voraussetzungen des Europarechts &#252;bergangen und pauschal und ohne Beleg behauptet, die gegenw&#228;rtige Finanzierung der Landesmedienanstalten sei von der Kommission gepr&#252;ft worden. Au&#223;erdem &#8211; und gleichfalls ohne Nachweis &#8211; sei aus Sicht des Gerichts der Austausch der Rechtsgrundlagen beihilferechtlich irrelevant. Das Verwaltungsgericht hat dazu ausgef&#252;hrt, bei dem Rundfunkbeitrag handele es sich nicht um eine neue, europarechtlich unzul&#228;ssige oder zumindest zu notifizierende Beihilfe im Sinne von Art.&#160;107, 108 Abs.&#160;3 AEUV. Die europarechtliche Problematik der Finanzierung der &#246;ffentlich-rechtlichen Rundfunkanstalten in Deutschland sei durch die Entscheidung der EG-Kommission vom 24. April 2007, Staatliche Beihilfe E 3/2005 - Deutschland &#8222;Die Finanzierung der &#246;ffentlich-rechtlichen Rundfunkanstalten in Deutschland&#8220;, hinsichtlich der bisherigen Rundfunkgeb&#252;hr gekl&#228;rt. Der Rundfunkbeitragsstaatsvertrag habe an der Erf&#252;llung der europarechtlichen Vorgaben bei der Finanzierung des &#246;ffentlich-rechtlichen Rundfunks in Deutschland nichts ge&#228;ndert. Europarechtlich sei der &#220;bergang von der Rundfunkgeb&#252;hr zum Rundfunkbeitrag kein Systemwechsel, der vor seinem Vollzug eine Pr&#252;fung durch die EU-Kommission erfordern w&#252;rde. Ma&#223;geblich f&#252;r die beihilferechtliche Vereinbarkeit sei nicht die Art der Einnahme, sondern allein die Frage, ob sich die Finanzierung auf die Netto-Betriebskosten der Rundfunkanstalt beschr&#228;nke und eine &#220;berkompensation ausgeschlossen sei. Aus dem Umstand, dass ein geringer Teil der Rundfunkbeitr&#228;ge dazu genutzt werde, die Landesmedienanstalten zu finanzieren, erg&#228;ben sich keine europarechtlichen Zweifelsfragen. Auch insoweit stelle der Rundfunkbeitrag keine neue Beihilfe da, die zu notifizieren w&#228;re. Denn die Finanzierung der Landesmedienanstalten &#252;ber die Rundfunkgeb&#252;hren sei schon seit mehreren Jahrzehnten erfolgt und Gegenstand der Entscheidung der EG-Kommission von 24. April 2007 gewesen. Mit diesen Erw&#228;gungen setzt sich der Kl&#228;ger in seinem Zulassungsvorbringen nicht auseinander. Er hat insbesondere keinerlei Anhaltspunkte daf&#252;r benannt, dass die Finanzierung der Landesmedienanstalten nicht Gegenstand der Entscheidung der EG-Kommission von 24. April 2007 gewesen sei. Im &#220;brigen ist durch die Rechtsprechung des Bundesverwaltungsgerichts gekl&#228;rt, dass die Einf&#252;hrung des Rundfunkbeitrags f&#252;r den privaten Bereich nicht der Zustimmung der EU-Kommission bedurfte (Urteil vom 19. September 2016, a.a.O., Rn. 52 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ernstliche Zweifel an der Richtigkeit des angefochtenen Urteils hat der Kl&#228;ger auch nicht dadurch dargelegt, dass er es f&#252;r &#8222;erstaunlich&#8220; h&#228;lt, &#8222;wie die fixe anteilige Aufgabenfinanzierung der Landesmedienanstalten sich mit der Auffassung des Gerichts zum angeblich unproblematisch angewachsenen Aufkommen des Rundfunkbeitrags in &#220;bereinstimmung bringen l&#228;sst&#8220;. Was daraus f&#252;r die Rechtm&#228;&#223;igkeit der Beitragserhebung folgen soll, f&#252;hrt der Kl&#228;ger nicht aus. Soweit er geltend macht, angesichts der mittelbar streitgegenst&#228;ndlichen Volumina vertrage sich dies nicht mit der lapidaren Feststellung, es sei &#8222;eher geringf&#252;gig&#8220;, &#252;bersieht der Kl&#228;ger bereits, dass sich diese Wertung des Verwaltungsgerichts auf einen Vergleich des Betrags, den die Landesmedienanstalten erhalten, mit der Finanzierung der &#246;ffentlich-rechtlichen Rundfunkanstalten bezieht. Mit der Begr&#252;ndung des Verwaltungsgerichts, die nicht-steuerliche Finanzierung der Landesmedienanstalten im Rahmen des Rundfunkbeitrags sei sachgerecht, wenn nicht geboten, um deren Unabh&#228;ngigkeit und Staatsferne zu gew&#228;hrleisten, setzt sich der Kl&#228;ger wiederum nicht auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Verwaltungsgericht hat weiter ausgef&#252;hrt, die Ansicht des Kl&#228;gers, der Rundfunkbeitrag sei seiner H&#246;he nach unangemessen, greife nicht durch. Soweit der Kl&#228;ger dagegen einwendet, das Verwaltungsgericht widerspreche seiner eigenen Argumentation, wenn es zun&#228;chst ausf&#252;hre, dass etwaige &#220;bersch&#252;sse verzinslich anzulegen seien und am Ende auf die Senkung aufgrund der Mehreinnahmen zum 1. April 2015 verweise, sind ernstliche Richtigkeitszweifel schon deshalb nicht begr&#252;ndet dargelegt, weil das Zulassungsvorbringen auf die vom Verwaltungsgericht zitierten Normen des Rundfunkfinanzierungsstaatsvertrages und des Rundfunkstaatsvertrages nicht eingeht. Mit der R&#252;ge, die Erl&#228;uterungen zum Finanzprocedere ersetzten nicht die notwendige Pr&#252;fung, ob diese vorschriftsgem&#228;&#223; angemessen gehandhabt w&#252;rden, hat der Kl&#228;ger eine fehlerhafte Anwendung der Regelungen des Rundfunkfinanzierungsstaatsvertrages nicht substantiiert dargetan.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Die Rechtssache weist auch keine besonderen rechtlichen oder tats&#228;chlichen Schwierigkeiten auf, die die Zulassung der Berufung nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO rechtfertigen w&#252;rden. Es fehlt bereits an einer ausreichenden Darlegung des Zulassungsgrundes gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 und Abs.&#160;5 VwGO. Der Verweis auf das erstinstanzliche Vorbringen im Schriftsatz vom 4. November 2013 reicht hierf&#252;r nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>3. Auch der vom Kl&#228;ger geltend gemachte Zulassungsgrund der grunds&#228;tzlichen Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) ist schon nicht den Anforderungen des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO entsprechend dargelegt. Die Darlegungsanforderungen dieses Zulassungsgrundes sind nur dann erf&#252;llt, wenn der Rechtsmittelf&#252;hrer eine konkrete Rechts- oder Tatsachenfrage formuliert, ausf&#252;hrt, warum diese Frage f&#252;r den Rechtsstreit entscheidungserheblich ist, erl&#228;utert, weshalb sie kl&#228;rungsbed&#252;rftig ist, und darlegt, warum ihr eine &#252;ber den Einzelfall hinausgehende Bedeutung zukommt (vgl. BayVGH, Beschluss vom 19. Februar 2015 &#8211; 20 ZB 14.1538 &#8211; juris, Rn. 6, m.w.N.). Die Begr&#252;ndungspflicht verlangt, dass sich der Rechtsmittelf&#252;hrer mit den Erw&#228;gungen des angefochtenen Urteils, auf die sich die aufgeworfene Frage von angeblich grunds&#228;tzlicher Bedeutung bezieht, substantiiert auseinandersetzt (vgl. BVerwG, Beschluss vom 26. Januar 2015 &#8211; 3 B 35/14 &#8211;, juris, Rn. 7; Beschluss vom 22. August 2013 &#8211; 5 B 33/13 &#8211; juris, Rn. 2, jeweils m.w.N.). Daran fehlt es vorliegend. Konkrete kl&#228;rungsbed&#252;rftige Fragen hat der Kl&#228;ger mit seinem Zulassungsvorbringen nicht formuliert, obgleich er dieses Erfordernis selbst referiert. Soweit er auf seine Ausf&#252;hrungen zum Zulassungsgrund gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO verweist, in dem er wiederum auf sein erstinstanzliches Vorbringen im Schriftsatz vom 4. November 2013 Bezug nimmt, gen&#252;gt das nicht den Darlegungsanforderungen. Im &#220;brigen liegt zur Verfassung- und Europarechtskonformit&#228;t des Rundfunkbeitrags mittlerweile h&#246;chstrichterliche Rechtsprechung vor (vgl. BVerwG, Urteil vom 18. M&#228;rz 2016 &#8211; 6 C 6/15 &#8211; juris, Rn. 6 f.). Die h&#246;chstrichterliche Kl&#228;rung einer Rechtsfrage schlie&#223;t deren obergerichtlichen Kl&#228;rungsbedarf prinzipiell aus (vgl. Senatsbeschluss vom 5. Oktober 2016 &#8211; OVG 11 N 57.16 &#8211; juris, Rn. 7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>4. Schlie&#223;lich wird der Berufungszulassungsgrund der Divergenz (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO) nicht begr&#252;ndet dargelegt. Denn dies setzt voraus, dass die Begr&#252;ndung des Berufungszulassungsantrags einen inhaltlich bestimmten, die angefochtene Entscheidung tragenden abstrakten Rechtssatz benennt, mit dem die Vor-instanz einem in der Rechtsprechung des Bundesverwaltungsgerichts oder eines anderen der in &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO aufgef&#252;hrten Gerichte aufgestellten ebensolchen (abstrakten) Rechtssatz in Anwendung derselben Rechtsvorschrift widersprochen hat. Die nach Auffassung des Rechtsmittelf&#252;hrers divergierenden Rechtss&#228;tze m&#252;ssen einander gegen&#252;bergestellt und die entscheidungstragende Abweichung muss darauf bezogen konkret herausgearbeitet werden. Das Aufzeigen einer fehlerhaften oder unterbliebenen Anwendung von Rechtss&#228;tzen, die das Bundesverwaltungsgericht oder ein anderes der in &#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO aufgef&#252;hrten Gerichte aufgestellt haben, gen&#252;gt den Zul&#228;ssigkeitsanforderungen einer Divergenzr&#252;ge nicht (vgl. zur entsprechenden Vorschrift des &#167;&#160;132 Abs.&#160;2 Nr.&#160;2 VwGO: BVerwG, Beschluss vom 23. M&#228;rz 2016 &#8211; 1 B 29/16 &#8211;, Rn. 9, juris). Diesen Anforderungen gen&#252;gt die Begr&#252;ndung des Berufungszulassungsantrags nicht, mit der der Kl&#228;ger geltend macht, das Verwaltungsgericht habe sich zu der Entscheidung des Bundesverfassungsgerichts vom 4. Februar 1958 (2 BvL 31756, 2 BvL 33/56 &#8211; juris, Rn. 14) in Widerspruch gesetzt, indem es &#8222;sich der Frage nach dem abgabensystematischen Beitragsbegriff f&#252;r den vorliegenden Fall verschlossen habe&#8220;. Einander widersprechende abstrakte, jeweils entscheidungstragende Rechtss&#228;tze hat der Kl&#228;ger insoweit nicht aufgezeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;3, &#167;&#160;63 Abs.&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d471136" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001291134</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
