<html>
<head><title>OVG-5-L-11-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.06.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 L 11/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2024:0625.OVG5L11.24.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;52 Abs 1 GKG, &#167;&#160;52 Abs 2 GKG, &#167;&#160;68 Abs 1 S 1 GKG, Nr 36.4 Streitwertkatalog f&#252;r die Verwaltungsgerichtsbarkeit 2013</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001581514"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Masterpr&#252;fung im Masterstudiengang "Soziale Arbeit. Klinische Sozialarbeit"; Streitwert; Streitwertbeschwerde der Partei; Beschwer bei Festsetzung eines zu niedrigen Streiwertes; erstinstanzliche Kostenentscheidung zulasten des Gegners; Rechtschutzbed&#252;rfnis; Honorarvereinbarung; weiterbildender, nicht konsekutiver Masterstudiengang; keine sonstige berufser&#246;ffnende Pr&#252;fung; Auffangwert</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Partei, die erstinstanzlich obsiegt hat, kann bei Festetzung eines zu niedrigen Streitwertes und Vorliegen einer Honorarvereinbarung beschwert sein.<br>2. Bei der Masterpr&#252;fung in einem weiterbildenden, nicht-konsekutiven Masterstudiengang handelt es sich nicht um eine den Berufszugang er&#246;ffnende abschlie&#223;ende oder eine sonstige berufser&#246;ffnende Pr&#252;fung i.S. der Nrn. 36.2 und 36.3 des Streitwertkatalogs 2013, sondern um eine sonstige, nicht berufser&#246;ffnende Pr&#252;fung nach Nr.&#160;36.4 des Streitwertkatalogs (Auffangwert)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001581514","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 31. Januar 2024, 12 K 304/23<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Kl&#228;gerin gegen die Streitwertfestsetzung in dem Beschluss des Verwaltungsgerichts Berlin vom 31. Januar 2024 wird zur&#252;ckgewiesen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Beschwerdeverfahren ist gerichtsgeb&#252;hrenfrei; Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die ausdr&#252;cklich namens und in Vollmacht der Kl&#228;gerin eingelegte und begr&#252;ndete Streitwertbeschwerde nach &#167;&#160;68 Abs.&#160;1 Satz&#160;1 GKG mit dem Ziel einer Heraufsetzung des Streitwertes von 5.000,- &#8364; auf 15.000,- &#8364; hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zwar spricht vieles daf&#252;r, dass hier ein Rechtsschutzbed&#252;rfnis f&#252;r eine solche Beschwerde zu bejahen ist, da die Kl&#228;gerin mit ihrem Bevollm&#228;chtigten - wie anwaltlich versichert - eine Honorarvereinbarung geschlossen hat, deren Wert den zun&#228;chst festgesetzten Streitwert &#252;bersteigt. Aufgrund einer h&#246;heren Streitwertfestsetzung kann sie als obsiegende Verfahrensbeteiligte bei den Beklagten einen h&#246;heren Betrag liquidieren und so zugleich ihre eigene Zahlungsverpflichtung aus der Verg&#252;tungsvereinbarung mindern (zur Beschwer der Partei bei Festsetzung eines zu niedrigen Streitwertes und Vorliegen einer Honorarvereinbarung s. auch VGH Baden-W&#252;rttemberg, Beschluss vom 29. Mai 2024 - 6 S 1860/23 -, juris Rn. 3; OVG L&#252;neburg, Beschluss vom 22. September 2014 - 13 OA 147/14 -, juris Rn. 4; Bayerischer VGH, Beschluss vom 7. Mai 2014 - 4 C 14.779 -, juris Rn. 3; OVG f&#252;r das Land Mecklenburg-Vorpommern, Beschluss vom 15. Januar 2013 - 1 O 103/12 -, juris Rn. 3; S&#228;chsOVG, Beschluss vom 3. September 2010 - 3 E 32/10 -, juris Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde ist jedoch unbegr&#252;ndet. Das Verwaltungsgericht hat den Wert des Streitgegenstandes zu Recht auf den allgemeinen Auffangwert von 5.000,- &#8364; (vgl. &#167;&#160;52 Abs.&#160;2 GKG, Nr.&#160;36.4 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit 2013) festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;52 Abs.&#160;1 GKG ist der Streitwert nach der sich aus dem Antrag des/r Kl&#228;gers/in f&#252;r ihn/sie ergebenden Bedeutung der Sache nach Ermessen zu bestimmen. Ma&#223;gebend ist dabei der Wert, den die Sache bei objektiver Beurteilung f&#252;r den/die Kl&#228;ger/in hat, nicht die Bedeutung, die er/sie ihr subjektiv beimisst. Mit &#167;&#160;52 Abs.&#160;1 GKG ist dem Gericht die M&#246;glichkeit einger&#228;umt, den Wert des Streitgegenstands zu sch&#228;tzen und sich dabei einer Schematisierung und Typisierung zu bedienen. Dementsprechend hat sich vorliegend das Verwaltungsgericht an den Empfehlungen des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit 2013 (abgedruckt z.B. in NVwZ-Beilage 2013, 57) orientiert, der die Rechtsprechung des Bundesverwaltungsgerichts und die Streitwertpraxis der Verwaltungsgerichtsh&#246;fe und Oberverwaltungsgerichte zusammenfasst (vgl. VGH Baden-W&#252;rttemberg, Beschluss vom 12.11.2020 - 5 S 1707/20 -, juris Rn. 3), und die streitgegenst&#228;ndliche Masterpr&#252;fung als eine sonstige, nicht berufser&#246;ffnende Pr&#252;fung nach Nr.&#160;36.4 des Streitwertkatalogs (Auffangwert) angesehen. Dies ist nicht zu bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unstreitig handelt es sich bei der Masterpr&#252;fung im Masterstudiengang &#8222;Soziale Arbeit: Klinische Sozialarbeit&#8220; nicht um eine den Berufszugang er&#246;ffnende abschlie&#223;ende (Staats-, &#228;rztliche oder pharmazeutische) und auch nicht um eine sonstige berufser&#246;ffnende Pr&#252;fung, welche im Streitwertkatalog unter Nr.&#160;36 (Pr&#252;fungsrecht) mit mindestens 15.000,- &#8364; Ber&#252;cksichtigung finden (vgl. Nrn. 36.2. und 36.3). Bei den letztgenannten Pr&#252;fungen ist das Bestehen i.d.R. Voraussetzung f&#252;r die Aufhebung einer subjektiven Zulassungsschranke f&#252;r die Aufnahme einer bestimmten beruflichen T&#228;tigkeit. Diese Pr&#252;fungen sind, da sie den erstmaligen Berufszugang er&#246;ffnen, f&#252;r die erste berufliche Orientierung in der Berufswelt und auch in finanzieller Hinsicht von besonderer Gewichtigkeit. Dies gilt auch f&#252;r die Pr&#252;fung in einem konsekutiven Masterstudiengang, da ein dem entsprechenden Bachelorabschluss nachfolgender Master h&#228;ufig Berufsvoraussetzung ist. Letzteres ist bei einem weiterbildenden Master, ungeachtet seiner m&#246;glichen qualitativen und quantitativen Gleichwertigkeit, nicht der Fall; vielmehr setzen weiterbildende Masterprogramme f&#252;r den Zugang eine qualifizierte berufspraktische Erfahrung von in der Regel &#252;ber einem Jahr voraus. Dies begr&#252;ndet allerdings - entgegen der Auffassung der Beschwerde - keine &#8222;H&#246;herwertigkeit&#8220; des weiterbildenden Masters, die bei einer Streitwertbemessung Ber&#252;cksichtigung finden m&#252;sste. Entscheidend ist vielmehr - wie ausgef&#252;hrt - der den Berufszugang er&#246;ffnende Charakter einer Pr&#252;fung. Weder eine Fortbildungspr&#252;fung ist eine berufser&#246;ffnende Pr&#252;fung (Bayerischer VGH, Beschluss vom 6. Juni 2016 - 22 B 16.611 -, juris Rn. 35; OVG f&#252;r das Land Nordrhein-Westfalen, Beschluss vom 8. Juli 2008 - 19 E 848/08 -, juris 2 ff.) noch eine berufliche Weiterqualifikation (OVG L&#252;neburg, Beschluss vom 7. Oktober 2015 - 2 LB 169/14 -, juris Rn. 1). Nichts anderes ergibt sich aus weiteren Empfehlungen des Streitwertkatalogs etwa in den Abschnitten 14.1 &#8222;Freie Berufe/Berufsberechtigung&#8220;, 16.2 &#8222;Gesundheitsverwaltungsrecht/Facharzt-, Zusatzbezeichnung&#8220;, 18. &#8222;Hochschulrecht, Recht der F&#252;hrung akademischer Grade&#8220; (18.4 [Bachelor], 18.5 [Diplompr&#252;fung, Graduierung, Nachgraduierung, Master], 18.7 [Promotion], 18.9 [Habilitation]) und 54.3 &#8222;Wirtschaftsverwaltungsrecht/Handwerksrecht&#8220; (54.3.2 [Meisterpr&#252;fung], 54.3.3 [Gesellenpr&#252;fung]). Soweit es dort um Gegenst&#228;nde des Pr&#252;fungsrechts geht, d&#252;rfte es sich um Spezifizierungen der allgemeineren Regelung unter Nr.&#160;36.3 handeln (vgl. etwa VG Hamburg, Beschluss vom 18. April 2017 - 2 K 7660/16 -, juris 4 f.), die keine Veranlassung geben, einer auf einen weiterbildenden Master bezogenen Pr&#252;fung den Charakter einer (sonstigen) berufser&#246;ffnenden Pr&#252;fung zuzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;68 Abs.&#160;3 GKG. Die Entscheidung ergeht in entsprechender Anwendung von &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;6 Satz&#160;1 GKG durch die Berichterstatterin, weil die Ausgangsentscheidung ebenfalls durch den Berichterstatter getroffen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d181660" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001581514</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
