<html>
<head><title>11-S-45-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 S 45/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2022:0215.11S45.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 Abs 1 S 2 BImSchG, Nr 7.3 TA L&#228;rm, Anh 4 TA L&#228;rm</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001494944"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anordnung der sektoriellen Nachtabschaltung eines Windenergieparks</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzung f&#252;r den Erlass einer nachtr&#228;glichen Anordnung nach &#167;&#160;17 Abs.&#160;1 Satz&#160;2 BImSchG ist, dass im ma&#223;geblichen Beurteilungszeitpunkt der beh&#246;rdlichen Entscheidung &#252;ber die nachtr&#228;gliche Anordnung ein konkreter Pflichtversto&#223; vorliegt oder unmittelbar bevorsteht, wobei dies so wahrscheinlich sein muss, dass sich eine andere Auffassung verbietet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001494944","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die aufschiebende Wirkung des Widerspruchs der Antragstellerin gegen Ziffer 1.1. des Bescheides des Antragsgegners vom 1. M&#228;rz 2021 wird wiederhergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin begehrt Eilrechtsschutz gegen eine vom Antragsgegner verf&#252;gte sektorielle Nachtabschaltung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Auf der Grundlage des Genehmigungsbescheides des Antragsgegners vom 23. Mai 2013 (Az. 30.050.00/12/1.6.2V/RO) in Gestalt des Widerspruchsbescheides vom 21. Oktober 2014 betreibt die Antragstellerin die Windkraftanlagen (im Folgenden: WKA) VI und VII im Windpark J ... . Ab M&#228;rz 2014 wandten sich die Anwohner des Grundst&#252;ckes S ... Stra&#223;e 1 ...,1 ... / OT P ... (im Folgenden: Anwohner am IO A) an den Antragsgegner, beklagten vom Windpark J ... ausgehende tieffrequente Ger&#228;usche im Obergeschoss ihres Hauses und gaben an, einen dort belegenen Dachraum mit Blick hierauf &#8211; anders als fr&#252;her &#8211; nicht mehr als Schlafraum nutzen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 27. September 2017, in der Zeit von 21.44 Uhr bis 22.14 Uhr, f&#252;hrte der Antragsgegner daraufhin Messungen in dem im Dachgeschoss liegenden Wohnraum der Anwohner am IO A durch, wobei ab 22 Uhr, d.h. mit Beginn der Nachtzeit, die WKA 24 und 25 g&#228;nzlich ab- und andere im Windpark J ... befindliche Windkraftanlagen auf einen schallreduzierten Betrieb umgeschaltet worden waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In der Folgezeit zeigte die Antragstellerin dem Antragsgegner die &#196;nderung der WKA VI und VII durch Installation von S&#228;gezahnhinterkanten an den Rotorbl&#228;ttern an und machte geltend, durch entsprechende Nachr&#252;stungen an verschiedenen Windkraftanlagen im Windpark J ... habe sich die Schallsituation f&#252;r den IO A erheblich verbessert, weshalb die Messungen vom September 2017 zwischenzeitlich &#252;berholt seien. Am 14. November 2019 f&#252;hrte der Antragsgegner daraufhin erneute Eigenmessungen im Dachgeschoss der Anwohner des IO A durch, diesmal indes allein zur Tagzeit von 17.55 Uhr bis 18.44 Uhr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 1. M&#228;rz 2021 ordnete der Antragsgegner die sektorielle Nachtabschaltung (22 Uhr bis 6 Uhr) der WKA VI und VII im Windsektor 0&#176; bis 150&#176; an (Ziffer 1.1.) und erkl&#228;rte diese Regelung f&#252;r sofort vollziehbar (Ziffer 2.). Zur Begr&#252;ndung f&#252;hrte er aus, die Anwohnerbeschwerde gegen tieffrequenten Schall sei berechtigt. Die Eigenmessungen von 2017, auf denen die Anordnung der sektoriellen Nachtabschaltung beruhe, seien nicht zu beanstanden. Zwar habe die Auswertung dieser Messungen gezeigt, dass deutlich hervortretende Einzelt&#246;ne gem&#228;&#223; DIN 45680:1997 zur Nachtzeit nicht vorhanden seien. Gleichwohl habe er f&#252;r die Beurteilung der gemessenen Ger&#228;usche auf das Verfahren f&#252;r deutlich hervortretende Einzelt&#246;ne nach Nr.&#160;2.2 der DIN 45680:1997 Beiblatt 1 zur&#252;ckgreifen d&#252;rfen. Die f&#252;r Ger&#228;usche mit deutlich hervortretenden Einzelt&#246;nen geltenden Anhaltswerte seien hier &#252;berschritten, mithin sch&#228;dliche Umwelteinwirkungen bzw. erhebliche Bel&#228;stigungen nicht ausgeschlossen. Von ihm durchgef&#252;hrte Prognoseberechnungen h&#228;tten dies best&#228;tigt. Die sofortige Vollziehung der sektoriellen Nachtabschaltung, die er entsprechend auch f&#252;r weitere f&#252;nf Windkraftanlagen des Windparks J ... verf&#252;gt habe, sei zum Schutz der Nachbarschaft unerl&#228;sslich, da der von den Anwohnern beklagte Zustand bereits seit Jahren andauere und ihre Beschwerde nach wie vor nicht ausger&#228;umt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hiergegen erhob die Antragstellerin am 15. M&#228;rz 2021 Widerspruch. Zur Begr&#252;ndung f&#252;hrte sie aus, die Ergebnisse der h&#246;chst un&#252;blichen Eigenmessungen der Beh&#246;rde seien fehlerhaft und durch keine unabh&#228;ngige Messstelle best&#228;tigt. Die von ihr beauftragten Nachmessungen zeigten, dass eine erhebliche Beeintr&#228;chtigung durch tieffrequente Ger&#228;usche hier fernliege. Jedenfalls sei die Anordnung der sofortigen Vollziehung rechtswidrig. Der Antragsgegner habe mehr als ein Jahr keinen Anlass gesehen, &#252;berhaupt eine Abschaltung anzuordnen, weshalb kein Grund f&#252;r einen Sofortvollzug der nunmehr erlassenen Anordnung ersichtlich sei, die immerhin ihre wirtschaftliche Existenz in Frage stelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 24. M&#228;rz 2021 hat die Antragstellerin vorl&#228;ufigen Rechtsschutz beantragt. Zur Begr&#252;ndung f&#252;hrt sie aus, bereits die der nachtr&#228;glichen Anordnung zugrundegelegten Messungen seien fehlerhaft. F&#252;r eine sektorielle Nachtabschaltung von sieben Windkraftanlagen habe eine unabh&#228;ngige Messstelle zun&#228;chst die Immissionen des mehr als drei&#223;ig Windkraftanlagen umfassenden Windparkes ohne die sieben Windkraftanlagen und dann die Immissionen nur der &#8211; hier in Rede stehenden &#8211; sieben Windkraftanlagen durch Langzeitmessungen ermitteln und hierbei alle Fremdger&#228;usche ber&#252;cksichtigen m&#252;ssen; dies sei indes nicht geschehen. &#220;berdies habe vor Erlass der angegriffenen Anordnung eine neue Messung erfolgen m&#252;ssen, da &#8211; wie dem Antragsgegner vor Erlass des angegriffenen Bescheides mitgeteilt &#8211; mehrere Windkraftanlagen im Windpark J ..., darunter solche, die von der nachtr&#228;glichen Anordnung betroffen seien, erst nach der letzten Messung im November 2019 mit sogenannten Serrations nachger&#252;stet worden seien. Unabh&#228;ngig von alledem habe der Antragsgegner seine Messergebnisse falsch bewertet. Unstreitig seien bei der einzig durchgef&#252;hrten Messung in der Nachtzeit im Jahr 2017 deutlich hervortretende Einzelt&#246;ne nicht festgestellt worden. Der Antragsgegner habe daher die f&#252;r deutlich hervortretende Einzelt&#246;ne geltenden &#8211; strengeren &#8211; Anhaltswerte der DIN 45680:1997 nicht anwenden d&#252;rfen. Eine Prognose tieffrequenter Ger&#228;uschimmissionen sehe die TA L&#228;rm nicht vor, so dass auch deren Ergebnis sch&#228;dliche Umwelteinwirkungen nicht belegen k&#246;nne. Schlie&#223;lich l&#228;gen n&#228;chtliche Bel&#228;stigungen hier auch fern, weil der betroffene Dachraum ein blo&#223;er Wohnraum sei und daher nachts ungenutzt bleibe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Antragstellerin beantragt sinngem&#228;&#223;,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die aufschiebende Wirkung ihres Widerspruchs gegen Ziffer 1.1. des Bescheides des Antragsgegners vom 1. M&#228;rz 2021 wiederherzustellen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>den Antrag abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antrag sei unbegr&#252;ndet, die nachtr&#228;gliche Anordnung der sektoriellen Abschaltung und die Anordnung ihrer sofortigen Vollziehung seien nicht zu beanstanden. Das beh&#246;rdeneigene &#220;berwachungsreferat, das die Messungen selbst habe vornehmen d&#252;rfen, habe bei der n&#228;chtlichen Messung im Jahr 2017 tieffrequente Ger&#228;usche subjektiv wahrgenommen. Ein Abgleich der Ergebnisse der tags&#252;ber durchgef&#252;hrten Messungen im Jahr 2019 mit den Werten aus 2017 zeige, dass die Nachr&#252;stung von sogenannten Serrations ohne nennenswerten Einfluss auf die Ger&#228;uschsituation geblieben sei. Bei Ger&#228;uschen ohne hervortretende Einzelt&#246;ne, um die es hier gehe, sei die DIN 45680:1997 als Bewertungsma&#223;stab unzul&#228;nglich, weshalb auf bekanntes, validiertes Wissen zur&#252;ckgegriffen worden sei. Dies sei zul&#228;ssig, weil es der Wortlaut der Nr.&#160;7.3 TA L&#228;rm erlaube, von der DIN 45680:1997 nach Ermessen abzuweichen. Seine Prognose &#252;ber die Schallausbreitung belege die Wirksamkeit der nachtr&#228;glichen Anordnung rechnerisch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakte und die beigezogenen Verwaltungsvorg&#228;nge verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Der Senat ist f&#252;r die Entscheidung &#252;ber den Eilantrag der Antragstellerin zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;3a VwGO, der vor Eingang des hiesigen Eilantrags in Kraft getreten ist, entscheidet das Oberverwaltungsgericht &#252;ber s&#228;mtliche Streitigkeiten, die die Errichtung, den Betrieb und die &#196;nderung von Anlagen zur Nutzung von Windenergie an Land mit einer Gesamth&#246;he von mehr als 50 Metern betreffen. Die Anfechtung einer nachtr&#228;glichen Anordnung nach &#167;&#160;17 BImSchG stellt eine Streitigkeit &#252;ber den Betrieb einer Anlage im vorgenannten Sinne dar. Der Wortlaut der Vorschrift "Betrieb (&#8230;) von Anlagen" l&#228;sst diese Einbeziehung zu, denn die nachtr&#228;gliche Anordnung nach &#167;&#160;17 BImSchG betrifft den Anlagenbetrieb und schr&#228;nkt ihn gegebenenfalls ein. Im Unterschied zu &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 VwGO spricht &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;3a VwGO nicht von einem &#8222;Verfahren (&#8230;) f&#252;r den Betrieb&#8220;, vielmehr ist &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;3a VwGO &#8211; wie &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;1, 3 und 6 VwGO &#8211; so gefasst, dass er alle Streitigkeiten einbezieht, die &#8222;den&#8220; Betrieb der dort bezeichneten Anlagen betreffen, was hier eine anlagenbezogene Zust&#228;ndigkeit nahelegt (in Bezug auf &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;1, 3 bzw. 6 VwGO str., vgl. zum Streitstand nur OVG Schleswig-Holstein, Beschl&#252;sse vom 29. September 2020 &#8211; 5 KS 18/19 &#8211; juris, Rn. 3 ff. und &#8211; 5 MR 1/20 &#8211; juris, Rn. 3 ff., jeweils m.w.N.). Sinn und Zweck der Vorschrift ergeben nichts anderes. Ausweislich der Begr&#252;ndung des Gesetzentwurfs der Bundesregierung zum Investitionsbeschleunigungsgesetz soll durch die Einf&#252;gung von Nummer&#160;3a in &#167;&#160;48 Absatz&#160;1 Satz&#160;1 VwGO die erstinstanzliche Zust&#228;ndigkeit der Oberverwaltungsgerichte auf Streitigkeiten &#252;ber die Errichtung, den Betrieb und die &#196;nderung dort genannter Windenergieanlagen ausgedehnt werden, um den Instanzenzug zu beschleunigen und die Erwirkung einer rechtskr&#228;ftigen Gerichtsentscheidung zu erm&#246;glichen, auch um Ausbauziele f&#252;r Windenergie an Land zu erreichen, was von zentraler Bedeutung f&#252;r die Energiewende ist (BT-Drs. 19/22139, Seite&#160;16). Zwar folgt hieraus nicht zwingend, dass auch Streitigkeiten &#252;ber Anordnungen nach &#167;&#160;17 BImSchG von der Vorschrift erfasst sein m&#252;ssen, da diese die Genehmigung als solche nicht in Frage stellen und grunds&#228;tzlich auch deren Nutzung nicht verhindern (vgl. VGH Mannheim, Beschluss vom 23. Juli 1999 &#8211; 10 S 373/99 &#8211; juris, Rn. 3 zu &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 VwGO). Jedoch sind nachtr&#228;gliche Anordnungen nach &#167;&#160;17 BImSchG geeignet, die Ausbauziele f&#252;r Windenergie an Land zu beeinflussen, da sie den Umfang der urspr&#252;nglich erteilten Genehmigung einschr&#228;nken. Jedenfalls lassen sich den Gesetzesmaterialien keine Anhaltspunkte daf&#252;r entnehmen, dass die Regelung des &#167;&#160;48 Abs.&#160;1 Satz&#160;1 Nr.&#160;3a VwGO enger auszulegen sei, als es ihr &#8211; auch nachtr&#228;gliche Anordnungen nach &#167;&#160;17 BImSchG erfassender &#8211; Wortlaut erm&#246;glicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Der Eilantrag ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im Rahmen des &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO, bei dem das Gericht eine eigene Ermessensentscheidung zu treffen hat, sind die widerstreitenden Interessen der Beteiligten gegeneinander abzuw&#228;gen. Die Wiederherstellung der aufschiebenden Wirkung eines Widerspruchs hat zu erfolgen, wenn die Interessenabw&#228;gung ergibt, dass das Aussetzungsinteresse der Antragstellerin das Vollziehungsinteresse des Antragsgegners &#252;berwiegt. Im Rahmen dieser Abw&#228;gung finden vor allem die Erfolgsaussichten in der Hauptsache bei einer summarischen Pr&#252;fung Ber&#252;cksichtigung. Ist der angegriffene Bescheid offensichtlich rechtswidrig, &#252;berwiegt in der Regel das Aussetzungsinteresse; ist sie hingegen offensichtlich rechtm&#228;&#223;ig, &#252;berwiegt in der Regel das Vollziehungsinteresse. L&#228;sst sich bei der Pr&#252;fung im Verfahren nach &#167;&#160;80 Abs.&#160;5 VwGO weder die Rechtm&#228;&#223;igkeit noch die Rechtswidrigkeit des angefochtenen Bescheides feststellen, bedarf es zur Entscheidung einer weiteren Interessenabw&#228;gung. Bei dieser Abw&#228;gung sind die Folgen, die eintr&#228;ten, wenn die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes versagt w&#252;rde, das Verfahren in der Hauptsache hingegen Erfolg h&#228;tte, mit den Nachteilen zu vergleichen, die entst&#252;nden, wenn die aufschiebende Wirkung angeordnet w&#252;rde, dem Rechtsbehelf in der Hauptsache jedoch der Erfolg versagt bliebe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Ausgehend hiervon &#252;berwiegt hier das Aussetzungsinteresse der Antragstellerin. Die nachtr&#228;gliche Anordnung der sektoriellen Nachtabschaltung in Ziffer 1.1. des Bescheides des Antragsgegners vom 1. M&#228;rz 2021 erweist sich bei der im Eilverfahren allein m&#246;glichen summarischen Pr&#252;fung als voraussichtlich rechtswidrig, sodass bereits aus diesem Grund kein Interesse an der sofortigen Vollziehung dieser Anordnung besteht (dazu unter a.). Selbst unterstellt aber, die Erfolgsaussichten der Hauptsache w&#228;ren als offen anzusehen, ist hier von einem &#252;berwiegenden Aussetzungsinteresse der Antragstellerin auszugehen (dazu unter b.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a. Rechtsgrundlage der Ziffer 1.1 des Bescheides des Antragsgegners vom 1. M&#228;rz 2021 ist &#167;&#160;17 Abs.&#160;1 Satz&#160;2 BImSchG. Danach soll die zust&#228;ndige Beh&#246;rde, wird nach Erteilung der Genehmigung sowie nach einer nach &#167;&#160;15 Absatz&#160;1 angezeigten &#196;nderung festgestellt, dass die Allgemeinheit oder die Nachbarschaft nicht ausreichend vor sch&#228;dlichen Umwelteinwirkungen oder sonstigen Gefahren, erheblichen Nachteilen oder erheblichen Bel&#228;stigungen gesch&#252;tzt ist, nachtr&#228;gliche Anordnungen treffen. Vorliegend ist indes nicht hinreichend dargelegt oder sonst ersichtlich, dass bei Erlass des angegriffenen Bescheides von den WKA VI und VII &#8211; ggf. in Verbindung mit weiteren Windkraftanlagen des Windparks J ... &#8211; sch&#228;dliche Umwelteinwirkungen oder erhebliche Bel&#228;stigungen in Form tieffrequenter Ger&#228;usche ausgingen oder konkret drohten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die TA L&#228;rm sieht bezogen auf tieffrequenten Schall kein Prognoseverfahren vor, denn ob und in welcher Intensit&#228;t tieffrequente Ger&#228;usche auftreten, h&#228;ngt unter anderem von der Beschaffenheit des Ausbreitungsmediums und auch des Immissionsortes ab (vgl. hierzu OVG NRW, Urteil vom 22. Mai 2014 &#8211; 8 A 1220/12 &#8211; juris, Rn. 148 m.w.N.). Vielmehr ist &#8211; liegen Anhaltspunkte f&#252;r sch&#228;dliche Umwelteinwirkungen durch tieffrequenten Schall vor &#8211; nach der TA L&#228;rm eine Messung und Bewertung tieffrequenter Ger&#228;uschimmissionen in der Nachbarschaft nach der DIN 45680, Ausgabe M&#228;rz 1997, durchzuf&#252;hren. Gem&#228;&#223; Nr.&#160;7.3 Abs.&#160;1 TA L&#228;rm ist f&#252;r tieffrequente Ger&#228;usche, d.h. solche Ger&#228;usche, die vorherrschende Energieanteile im Frequenzbereich unter 90 Hz besitzen, die Frage, ob von ihnen sch&#228;dliche Umwelteinwirkungen ausgehen, im Einzelfall nach den &#246;rtlichen Verh&#228;ltnissen zu beurteilen (Satz&#160;1). Dabei k&#246;nnen sch&#228;dliche Umwelteinwirkungen insbesondere auftreten, wenn bei deutlich wahrnehmbaren tieffrequenten Ger&#228;uschen in schutzbed&#252;rftigen R&#228;umen bei geschlossenen Fenstern die nach Nummer A.1.5 des Anhangs ermittelte Differenz LCeq&#8211;LAeq den Wert 20 dB &#252;berschreitet (Satz&#160;2). Hinweise zur Ermittlung und Bewertung tieffrequenter Ger&#228;usche enth&#228;lt Nummer A.1.5 des Anhangs (Satz&#160;3). Zwar werden in Nr. A.1.5 des Anhangs zur TA L&#228;rm Windkraftanlagen nicht ausdr&#252;cklich als zur Verursachung tieffrequenter Ger&#228;usche neigende Schallquellen genannt. Jedoch k&#246;nnen danach tieffrequente Ger&#228;usche z.B. durch langsam laufende Ventilatoren verursacht werden und listet die Vorschrift diese und andere gewerbliche Schallquellen ohnehin nur beispielhaft auf. Hinweise zur Ermittlung und Bewertung tieffrequenter Ger&#228;usche enth&#228;lt die DIN 45680, Ausgabe 1997, und das zugeh&#246;rige Beiblatt 1 (Nr. A.1.5 Satz&#160;4 des Anhangs). Danach sind sch&#228;dliche Umwelteinwirkungen nicht zu erwarten, wenn die in Beiblatt 1 genannten Anhaltswerte nicht &#252;berschritten werden (Nr. A.1.5 Satz&#160;5 des Anhangs).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die in Beiblatt 1 der DIN 45680:1997 genannten Anhaltswerte waren bei Erlass der nachtr&#228;glichen Anordnung nicht &#252;berschritten. Hier kann dahinstehen, ob die dem Bescheid zugrunde gelegten Messungen des Antragsgegners grunds&#228;tzlich geeignet w&#228;ren, einen erheblichen kausalen Beitrag der WKA VI und VII an den gemessenen tieffrequenten Ger&#228;uschen zu belegen. Denn selbst unterstellt, dies w&#228;re der Fall, tragen diese die angegriffene nachtr&#228;gliche Anordnung nicht, da der Antragsgegner die Messergebnisse jedenfalls fehlerhaft bewertet hat. Der Antragsgegner r&#228;umt im angegriffenen Bescheid vom 1. M&#228;rz 2021 selbst ein, dass die Auswertung der beh&#246;rdeninternen Ger&#228;uschmessungen im September 2017, auf die er seine nachtr&#228;gliche Anordnung ma&#223;geblich st&#252;tzt, ergeben hat, dass deutlich hervortretende Einzelt&#246;ne entsprechend DIN 45680:1997 zur Nachtzeit <span style="text-decoration:underline">nicht</span> vorhanden sind. Dieser Befund wird durch die von der Antragstellerin vorgelegten Stellungnahmen der d ... und der S ... A ... vom 16. Mai 2018 zum Ger&#228;uschmessbericht des Antragsgegners vom 23. M&#228;rz 2018 best&#228;tigt. Lagen indes zur Nachtzeit keine deutlich hervortretenden Einzelt&#246;ne entsprechend DIN 45680:1997 vor, war das Verfahren nach Ziffer 2.3 (&#8222;Beurteilung tieffrequenter Ger&#228;usche ohne deutlich hervortretende Einzelt&#246;ne&#8220;) i.V.m. Tabelle 2 der Ziffer 3 (&#8222;Anhaltswerte in sonstigen F&#228;llen&#8220;) des Beiblatts 1 zu DIN 45680:1997 anzuwenden. Die darin genannten Anhaltswerte sind hier unstreitig nicht &#252;berschritten, was sich auch aus dem Ger&#228;uschmessbericht des Antragsgegners vom 23. M&#228;rz 2018, dort Seite&#160;13, ergibt. Nach der vorgenannten Stellungnahme der d ... vom 16. Mai 2018, dort Seite&#160;2, zeige die Analyse der Spektren vielmehr, dass die Anhaltswerte &#8222;deutlich unterschritten&#8220; waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Annahme des Antragsgegners, er habe f&#252;r die Beurteilung der tieffrequenten Ger&#228;usche &#8222;trotzdem&#8220; auf das Verfahren nach Nr.&#160;2.2 (&#8222;Beurteilung bei deutlich hervortretenden Einzelt&#246;nen&#8220;) i.V.m. Tabelle 1 der Ziffer 3 (&#8222;Anhaltswerte bei deutlich hervortretenden Einzelt&#246;nen&#8220;) des Bleiblatts 1 zu DIN 45680:1997 zur&#252;ckgreifen d&#252;rfen, trifft nach summarischer Pr&#252;fung nicht zu:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001494944","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Soweit der Antragsgegner hierzu ausf&#252;hrt, bei der Messung in 2017 seien die WKA 24 und 25 zur Nachtzeit abgeschaltet gewesen, so dass &#8222;nicht ausgeschlossen&#8220; werden k&#246;nne, dass ein deutlich hervortretender Einzelton im bestimmungsgem&#228;&#223;en n&#228;chtlichen Betrieb vorliege, &#252;bersieht er schon, dass die blo&#223;e M&#246;glichkeit sch&#228;dlicher Umwelteinwirkungen f&#252;r den Erlass einer nachtr&#228;glichen Anordnung nach &#167;&#160;17 Abs.&#160;1 Satz&#160;2 BImSchG nicht ausreichend ist, solche vielmehr nach dem oben dargelegten Verfahren positiv festgestellt werden m&#252;ssen. Denn Voraussetzung f&#252;r den Erlass einer nachtr&#228;glichen Anordnung nach &#167;&#160;17 Abs.&#160;1 Satz&#160;2 BImSchG ist, dass im ma&#223;geblichen Beurteilungszeitpunkt der beh&#246;rdlichen Entscheidung &#252;ber die nachtr&#228;gliche Anordnung ein konkreter Pflichtversto&#223; vorliegt oder unmittelbar bevorsteht, wobei dies so wahrscheinlich sein muss, dass sich eine andere Auffassung verbietet (vgl. hierzu nur: BeckOK UmweltR/Posser, 59. Ed. 1.1.2021, BImSchG &#167;&#160;17 Rn. 21 f.; Landmann/Rohmer UmweltR/Hansmann/Ohms 96. EL September 2021, BImSchG &#167;&#160;17, Rn. 73 ff., 92).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Vorbringen, bei den beh&#246;rdeninternen Messungen w&#228;hrend der Tagzeit in 2017 und 2019 seien deutlich hervortretende Einzelt&#246;ne nachgewiesen worden, &#228;ndert &#8211; unabh&#228;ngig davon, ob dies zutrifft oder nicht &#8211; an der alleinigen Anwendbarkeit der Ziffer 2.3 (&#8222;Beurteilung tieffrequenter Ger&#228;usche ohne deutlich hervortretende Einzelt&#246;ne&#8220;) i.V.m. Tabelle 2 der Ziffer 3 (&#8222;Anhaltswerte in sonstigen F&#228;llen&#8220;) des Beiblatts 1 zu DIN 45680:1997 ebenfalls nichts. Denn hier steht allein eine Abschaltanordnung f&#252;r die Nachtzeit in Rede, bezogen auf die im September 2017 eigene Messungen durchgef&#252;hrt worden sind. Dass die Ger&#228;uschkulisse w&#228;hrend der Tagzeit der in der Nachtzeit in jeder Hinsicht entsprochen habe, legt der Antragsgegner unabh&#228;ngig hiervon nicht ansatzweise dar. Hierf&#252;r ist, schon mit Blick darauf, dass am 27. September 2017 ab 22 Uhr (Nachtzeit) im Windpark J ... befindliche Windkraftanlagen auf einen schallreduzierten Betrieb umgeschaltet worden sind (Moduswechsel), auch nichts ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Einer analogen Anwendung der Nr.&#160;2.2 (&#8222;Beurteilung bei deutlich hervortretenden Einzelt&#246;nen&#8220;) i.V.m. Tabelle 1 der Ziffer 3 (&#8222;Anhaltswerte bei deutlich hervortretenden Einzelt&#246;nen&#8220;) des Bleiblatts 1 zu DIN 45680:1997 steht schon die Regelungssystematik der DIN 45680:1997 entgegen, denn diese weist in den Tabellen 1 und 2 ihres Beiblattes 1 gerade unterschiedliche Einheitswerte f&#252;r Ger&#228;usche mit und ohne deutlich hervortretende Einzelt&#246;ne aus, wovon ausgehend hier weder eine Regelungsl&#252;cke noch eine vergleichbare Interessenlage ersichtlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Beh&#246;rde steht bei der Frage der Anwendung der DIN 45680:1997 entgegen der Annahme des Antragsgegners nach summarischer Pr&#252;fung auch kein Ermessensspielraum zu. Dem Wortlaut der Nr.&#160;7.3 TA L&#228;rm ist ein Ermessen entgegen der Behauptung des Antragsgegners nicht zu entnehmen. Gem&#228;&#223; Nr.&#160;7.3 Abs.&#160;1 Satz&#160;1 TA L&#228;rm &#8222;ist&#8220; die Frage, ob von tieffrequenten Ger&#228;uschen sch&#228;dliche Umwelteinwirkungen ausgehen, im Einzelfall nach den &#246;rtlichen Verh&#228;ltnissen zu beurteilen, wobei Hinweise zur Ermittlung und Bewertung tieffrequenter Ger&#228;usche Nummer A.1.5 des Anhangs enth&#228;lt, nach deren Satz&#160;5 sch&#228;dliche Umwelteinwirkungen nicht zu erwarten sind, wenn die in Beiblatt 1 zu DIN 45680, Ausgabe M&#228;rz 1997, genannten Anhaltswerte nicht &#252;berschritten sind. Nach Nr.&#160;7.3 Abs.&#160;2 TA L&#228;rm &#8222;sind&#8220; Minderungsma&#223;nahmen (nur) zu pr&#252;fen, wenn unter Ber&#252;cksichtigung von Nummer A.1.5 des Anhangs sch&#228;dliche Umwelteinwirkungen durch tieffrequente Ger&#228;usche zu erwarten sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch der Einwand des Antragsgegners, zahlreiche Ver&#246;ffentlichungen wiesen darauf hin, dass die erlebte Bel&#228;stigung durch tieffrequente Ger&#228;usche von Betroffenen nicht in &#220;bereinstimmung mit dem empfohlenen Schutzniveau der DIN 45680:1997 stehe, was wiederum einer der Gr&#252;nde sei, weshalb sich diese in &#220;berarbeitung befinde, zeigt die Anwendbarkeit der strengeren Vorgaben f&#252;r tonhaltige Ger&#228;usche nach der Tabelle 1 des Beiblatts 1 zu DIN 45680:1997 (&#8222;Anhaltswerte bei deutlich hervortretenden Einzelt&#246;nen&#8220;) nicht auf. Zwar entf&#228;llt die der TA L&#228;rm als normkonkretisierende Verwaltungsvorschrift f&#252;r die Verwaltungsbeh&#246;rden zukommende Bindungswirkung nach au&#223;en dann, wenn deren Regelungen aufgrund gesicherter wissenschaftlicher Erkenntnisse den Vorgaben des Bundesimmissionsschutzgesetzes nicht mehr entsprechen (vgl. BVerwG, Beschluss vom 21. M&#228;rz 1996 &#8211; 7 B 164/95 &#8211; juris, Rn. 19). Dies gilt jedoch nicht f&#252;r jeden wissenschaftlichen Erkenntnisfortschritt, sondern nur f&#252;r einen solchen, der die Bundesregierung als Vorschriftengeber bei einer neuen Wertung auch unter Ber&#252;cksichtigung ihres Entscheidungsspielraums zu einem anderen Ergebnis bringen muss (vgl. Hansmann in: Landmann/Rohmer, UmweltR, Stand: September 2021, TA L&#228;rm 3.1, Vorb. Rn. 6). Daf&#252;r, dass ein solcher Fall im ma&#223;geblichen Zeitpunkt des Erlasses der nachtr&#228;glichen Anordnung gegeben war, ist vorliegend nichts ersichtlich. Denn f&#252;r eine ein anderes Ergebnis gebietende neue Bewertung h&#228;tte f&#252;r die Bundesregierung seinerzeit nur dann Anlass bestanden, wenn die DIN 45680 in der Fassung Ausgabe M&#228;rz 1997 als &#8222;&#252;berholt&#8220; anzusehen gewesen w&#228;re. Das ist indes erst dann der Fall, wenn der vorliegende Entwurf der Neufassung die Phase fachlicher und wissenschaftlicher Pr&#252;fungen und Beteiligung aller relevanten Stellen hinter sich gebracht hat und damit als gesicherter Stand der Wissenschaft anzusehen ist (vgl. hierzu bereits Senatsurteil vom 11. Dezember 2014 &#8211; OVG 11 A 23.13 &#8211; UA S.&#160;25 f.). Dies trifft hier indes nicht zu. Der Entwurf der DIN 45680 von 2013, auf den der Antragsgegner noch im Ger&#228;uschmessbericht vom 23. M&#228;rz 2018 (dort Seite&#160;13 ff.) und im Ger&#228;uschmessbericht vom 24. April 2020 (dort Seite&#160;12 ff.) verwiesen hat, wurde sp&#228;ter wieder zur&#252;ckgezogen. Der im Jahr 2020 vorgelegte Neuentwurf der DIN 45680 ist bis heute &#8211; wie der Antragsgegner selbst einr&#228;umt &#8211; nicht &#252;ber das Stadium eines Entwurfs hinausgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>b. Selbst unterstellt jedoch, der Ausgang des Hauptsacheverfahrens w&#228;re hier offen, ist die aufschiebende Wirkung des Widerspruchs wiederherzustellen. Denn auch eine reine Folgenabw&#228;gung nach den eingangs dargestellten Ma&#223;st&#228;ben geht zulasten des Antragsgegners aus, da die zu erwartenden Folgen einer weiteren Nachtabschaltung, wie sie der angegriffene Bescheid verf&#252;gt, schwerer wiegen als die vom Antragsgegner geltend gemachten Folgen einer stattgebenden Entscheidung im hiesigen Eilverfahren. Die Antragstellerin macht &#8211; vom Antragsgegner unwidersprochen &#8211; geltend, die verf&#252;gte sektorielle Nachtabschaltung f&#252;hre zum Ausfall von ca. 8 bis 10 Prozent der prognostizierten Ertr&#228;ge, was mittelfristig ihre Insolvenz zur Folge habe; sie verfolgt damit ein gewichtiges wie legitimes Interesse. Erhebliche Beeintr&#228;chtigungen in der Nachtzeit (22 Uhr bis 6 Uhr) stehen indes konkret nur f&#252;r einen Dachraum im Haus der Anwohner am IO A in Rede. Dieser wird jedoch von den Anwohnern unstreitig gegenw&#228;rtig nicht als Schlafraum genutzt. Auch ist weder dargelegt noch sonst ersichtlich, dass die Anwohner am IO A in der Zeit bis zu einer Entscheidung in der Hauptsache auf diesen Dachraum als Schlafraum in irgendeiner Form angewiesen w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d258392" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001494944</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
