<html>
<head><title>OVG-12-S-124-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.02.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 12 S 124.13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0218.OVG12S124.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 BImSchG, &#167;&#160;6 BImSchG, &#167;&#160;3 Abs 1 UIG, &#167;&#160;9 Abs 1 Nr 3 UIG, &#167;&#160;1 UIG BB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174016","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001174016"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an die Anordnung der sofortigen Vollziehung eines vom Anlagenbetreiber mit der Klage angefochtenen Umweltinformationsbescheides im &#252;berwiegenden Interesse des Informationsantragstellers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Anordnung der sofortigen Vollziehung eines vom Anlagenbetreiber mit der Klage angefochtenen Umweltinformationsbescheides im &#252;berwiegenden Interesse des Informationsantragstellers gelten die gleichen Anforderungen wie f&#252;r den Erlass einer einstweiligen Anordnung auf Zug&#228;nglichmachung der Informationen vor Abschluss eines Klageverfahrens. Das &#252;berwiegende Interesse eines Beteiligten setzt voraus, dass diesem unter Ber&#252;cksichtigung des Zwecks des Umweltinformationsgesetzes ohne den vorzeitigen Informationszugang unzumutbare Nachteile drohen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174016","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Unzumutbare Nachteile drohen dem Nachbarn einer emittierenden Anlage, der Umweltinformationen zu dieser bestehenden Anlage begehrt, nicht schon deshalb, weil er in einem immissionsschutzrechtlichen Genehmigungsverfahren Einwendungen gegen eine neue gr&#246;&#223;ere Anlage am bisherigen Standort erhoben hat, deren Er&#246;rterung ansteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174016","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174016","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt (Oder), 14. Oktober 2013, 5 L 196/13, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Frankfurt (Oder) vom 14. Oktober 2013 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin tr&#228;gt die Kosten des Beschwerdeverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 5.000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dabei kann dahinstehen, ob der Antragstellerin die von ihr begehrten Umweltinformationen aus dem Bescheid des Antragsgegners vom 19. Dezember 2012 in der Fassung vom 14. Januar 2013 in der Gestalt des Widerspruchsbescheides vom 28. M&#228;rz 2013 durch die versehentliche &#220;bersendung der Vorg&#228;nge zur Akteneinsicht im Klageverfahren bereits mit erledigender Wirkung zug&#228;nglich gemacht wurden. Daf&#252;r k&#246;nnte entgegen den Angaben ihres Verfahrensbevollm&#228;chtigten sprechen, dass sie sich sowohl im erstinstanzlichen Verfahren als auch in der Beschwerdebegr&#252;ndung auf Einzelheiten aus diesen Vorg&#228;ngen bezogen hat (S.16 der Beschwerdebegr&#252;ndung), die sie nur im Wege der Akteneinsicht erfahren haben kann. Unter diesen Umst&#228;nden w&#228;re ein anzuerkennendes Rechtsschutzbed&#252;rfnis f&#252;r das Begehren gem. &#167;&#167;&#160;80a Abs.&#160;1 Nr.&#160;1 und Abs.&#160;3 i.V.m. 80 Abs.&#160;5 Satz&#160;2 1 Alt. VwGO, die sofortige Vollziehung des vom Beigeladenen mit der Klage angegriffenen Umweltinformationsbescheides anzuordnen, entfallen. Der Frage, ob dar&#252;ber hinaus durch die Akteneinsicht im Klageverfahren die Erledigung der Hauptsache eingetreten sein k&#246;nnte, weil die Beigeladene ihr Rechtsschutzziel nach Zug&#228;nglichmachung der Informationen nicht mehr erreichen kann, wird das Verwaltungsgericht im Hauptsacheverfahren n&#228;her nachzugehen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unterstellt der Senat f&#252;r das Beschwerdeverfahren, dass sich das Begehren noch nicht erledigt hat, rechtfertigt das f&#252;r die &#220;berpr&#252;fung der Entscheidung ma&#223;gebliche Beschwerdevorbringen (&#167;&#160;146 Abs.&#160;4 Satz&#160;3 und 6 VwGO) keine &#196;nderung des angefochtenen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174016","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>In der Rechtsprechung des Senats ist gekl&#228;rt, dass das Zug&#228;nglichmachen von Umweltinformationen im Wege des vorl&#228;ufigen Rechtsschutzes zur Vorwegnahme der Hauptsache f&#252;hrt und deshalb nur dann angeordnet werden kann, wenn anderenfalls schwere und unzumutbare Nachteile drohen, die nachtr&#228;glich durch die Entscheidung in der Hauptsache nicht mehr beseitigt werden k&#246;nnen. Insofern bedarf es der Pr&#252;fung im jeweiligen konkreten Einzelfall, bei der auch die mit dem Umweltinformationsgesetz verfolgten Zwecke einzubeziehen sind (vgl. Senatsbeschluss von 12. November 2012 &#8211; 12 S 54.12 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001120713","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 12. Senat","OVG 12 S 54.12","Beschluss","12.11.2012","Umweltinformationsrecht; vorl&#228;ufiger Rechtsschutz; Anordnungsgrund; Petitionsrecht; Beschwerde ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>LKV 2013, 268</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001120713","part":"L","price":0.0,"anchor":"rd_3"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 12. Senat","OVG 12 S 54.12","Beschluss","12.11.2012","Umweltinformationsrecht; vorl&#228;ufiger Rechtsschutz; Anordnungsgrund; Petitionsrecht; Beschwerde ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 3</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Diese Grunds&#228;tze hat das Verwaltungsgericht zu Recht auch f&#252;r die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes in einem mehrpoligen Rechtsverh&#228;ltnis herangezogen. Die Anordnung der sofortigen Vollziehung eines Umweltinformationsbescheides im &#252;berwiegenden Interesse eines Beteiligten (vgl. &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 VwGO) setzt voraus, dass dem Antragsteller ohne den die Hauptsache vorwegnehmenden vorzeitigen Informationszugang schwere und irreparable Nachteile unter Ber&#252;cksichtigung des Gesetzeszwecks im vorbeschriebenen Sinn drohen (vgl. auch OVG Schleswig-Holstein, Beschluss vom 17. April 2007 &#8211; 4 MB 7/07 &#8211;, juris Rn. 4). Der Beschwerde kann insoweit nicht gefolgt werden, dass allein die Rechtm&#228;&#223;igkeit der Verf&#252;gung und die Zwecke des Umweltinformationsgesetzes daf&#252;r heranzuziehen sein sollen, welche Nachteile durch die verz&#246;gerte Zug&#228;nglichmachung eintreten. Vielmehr bedarf es eines spezifischen Interesses des Beteiligten; er muss geltend machen k&#246;nnen, dass das Abwarten des Ausgangs eines Hauptsacheverfahrens f&#252;r ihn unzumutbar ist. Auch dass der Faktor &#8222;Zeit&#8220; allein geeignet w&#228;re, eine solche Bewertung stets zu rechtfertigen, ist &#8211; unabh&#228;ngig davon, dass die Bedeutung dieses Faktors nicht ohne die Qualit&#228;t der einzelnen Informationen und den Zusammenhang, in dem ihre Zug&#228;nglichmachung begehrt wird, ausreichend beurteilt werden kann (vgl. dazu OVG Nordrhein-Westfalen, Beschluss vom 23. Mai 2011 &#8211; 8 B 1729/10 &#8211; DVBl. 2011, 968, juris Rn. 13) &#8211; unzutreffend. Die verz&#246;gerte Erlangung von Umweltinformationen f&#252;hrt nicht zwingend dazu, dass die mit der Zug&#228;nglichmachung verbundene Transparenz f&#252;r die Kontroll- und Meinungsbildungsfunktion beeintr&#228;chtigt wird oder verloren geht. Die zust&#228;ndigen Beh&#246;rden k&#246;nnen die infolge eines Rechtsschutzverfahrens verz&#246;gerte Zug&#228;nglichmachung nicht dazu nutzen, sich ihrer Pr&#252;fungs- und &#220;berwachungsfristen zu entziehen oder Vorg&#228;nge zu verschleiern. Hat die positive Entscheidung &#252;ber den Zugang zu Umweltinformationen nach Durchf&#252;hrung des Anfechtungsverfahrens eines Dritten Bestand, steht f&#252;r die Beh&#246;rde nicht die Informationsgew&#228;hrung als solche, sondern nur der Zeitpunkt des Zug&#228;nglichmachens der Informationen in Rede. Ob daraus gleichwohl im Hinblick auf den Gesetzeszweck nicht hinnehmbare Nachteile entstehen, muss &#8211; ebenso wie besondere Interessen des Beteiligten - im jeweiligen Einzelfall untersucht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zu einem &#252;berwiegenden Interesse am sofortigen Zugang zu den streitbefangenen Umweltinformationen f&#252;hrende Nachteile hat die Antragstellerin auch nach dem Stand des Beschwerdeverfahrens nicht glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit sie sich auf die Wahrung ihrer Belange als Nachbarin in dem laufenden immissionsschutzrechtlichen Genehmigungsverfahren des Beigeladenen zur Errichtung und zum Betrieb einer (weiteren) Anlage zur Lagerung und Bearbeitung von nicht gef&#228;hrlichen und gef&#228;hrlichen Abf&#228;llen beruft, vermag sie nicht &#252;berzeugend zu erl&#228;utern, weshalb ohne die begehrten Informationen, die sich im Wesentlichen auf die bislang vorhandene genehmigte Abfallbehandlungsanlage beziehen, die Wahrnehmung ihrer Interessen unzumutbar erschwert w&#228;re. Insbesondere fehlt es an tragf&#228;higen Anhaltspunkten, dass sich die Hauptsache auch ihr gegen&#252;ber bei Erfolglosigkeit ihres vorl&#228;ufigen Rechtsschutzbegehrens faktisch f&#252;r sie erledigen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Grunds&#228;tzlich ist davon auszugehen, dass entsprechend der Zielsetzung des Genehmigungsverfahrens nach dem Bundesimmissionsschutzgesetz, mit der Errichtung und dem Betrieb genehmigungsbed&#252;rftiger Anlagen einhergehende sch&#228;dliche Umwelteinwirkungen und sonstige Gefahren, erhebliche Nachteile und erhebliche Bel&#228;stigungen f&#252;r die Allgemeinheit und die Nachbarschaft zu vermeiden (vgl. &#167;&#167;&#160;3 Abs.&#160;1, 5 Abs.&#160;1, 6 BImSchG), durch die Ausgestaltung des Verfahrens nach der 9. BImSchV und die &#246;ffentliche Auslegung der Genehmigungsunterlagen gew&#228;hrleistet ist, dass Nachbarn ihre Betroffenheit einsch&#228;tzen k&#246;nnen und mit ihren Einwendungen geh&#246;rt werden. Dabei ist eine Vorbelastung mit Immissionen bereits genehmigter Anlagen Bestandteil der Pr&#252;fung. Insofern bleibt nicht recht verst&#228;ndlich, was die Antragstellerin mit dem Hinweis aussagen m&#246;chte, m&#246;glicherweise liege wegen einer Einbeziehung bereits vorhandener Anlagenteile in Wahrheit kein Neuantrag, sondern ein &#196;nderungsantrag vor. Auch in diesem Falle w&#228;re ein Genehmigungsverfahren unter Ber&#252;cksichtigung der Einwirkung der Anlage auf die Nachbarschaft durchzuf&#252;hren (&#167;&#160;16 BImSchG). Die Beschwerde macht nicht nachvollziehbar geltend, welche &#196;nderungen daraus folgen sollten und inwiefern die Antragstellerin ohne die begehrten Umweltinformationen dadurch schlechter gestellt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001174016","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Das Verfahren befindet sich im &#220;brigen bereits im Stadium der Er&#246;rterung, die nach einem ersten &#8211; abgebrochenen &#8211; Termin im Dezember 2012 nunmehr &#8211; nach Vorlage einer umfassenden Immissionsprognose durch die Beigeladene - Ende Februar fortgesetzt werden soll. In diesem Stadium kann die Antragstellerin neue Einwendungen nicht mehr geltend machen. Sie hat auch nicht erl&#228;utert, welche konkreten Einwendungen sie fristgerecht erhoben hat und inwiefern die begehrten Umweltinformationen f&#252;r sie bei der noch ausstehenden Er&#246;rterung ihrer Einwendungen von Bedeutung sind. Ihr wiederholtes Vorbringen, sie ben&#246;tige die Informationen, damit sie im laufenden Genehmigungsverfahren &#8222;auf Augenh&#246;he&#8220; argumentieren k&#246;nne, l&#228;sst nicht erkennen, welche konkreten und unzumutbaren Nachteile sie durch das Fehlen der Informationen &#252;ber den Genehmigungsstand der vorhandenen, bereits seit mehr als vier Jahren betriebenen Anlage zu gew&#228;rtigen hat. Ihrem Vorbringen ist trotz dieses zeitlichen Vorlaufs auch wenig Konkretes dar&#252;ber zu entnehmen, welche Einwirkungen von der bestehenden Anlage ausgehen und inwieweit damit f&#252;r die Nachbarschaft die Grenze zu sch&#228;dlichen Umwelteinwirkungen &#252;berschritten wird. Soweit es vorwiegend um L&#228;rm- und Staubimmissionen geht, sind diese nach dem eigenen Vorbringen der Antragstellerin Gegenstand der Fortsetzung des Er&#246;rterungstermins, nachdem die Beigeladene u.a. detaillierte Prognosen zur L&#228;rm- und Staubimmissionsbelastung vorgelegt hat. Diese pr&#228;zisierten Unterlagen k&#246;nnen uneingeschr&#228;nkt auch von der Antragstellerin eingesehen werden. Dass die Anlage der Beigeladenen au&#223;erhalb erteilter Genehmigungen und ohne ausreichende &#220;berwachung seitens der zust&#228;ndigen Beh&#246;rde betrieben w&#252;rde, ist gleichfalls nicht substantiiert dargetan. Antragsgegner und Beigeladene haben insoweit vom Vorliegen einzelner Verst&#246;&#223;e, jedoch nicht von systematischer &#220;berschreitung des genehmigten Betriebes gesprochen. Die laufende &#220;berwachung sei gew&#228;hrleistet. Aus dem Beschwerdevorbringen wird danach nicht erkennbar, inwiefern die fehlende vollst&#228;ndige Information &#252;ber den Genehmigungsstand der vorhandenen Anlage die Antragstellerin daran hindern sollte, die mit der bestehenden Anlage einhergehende Vorbelastung im Rahmen des laufenden Genehmigungsverfahrens sachgerecht einzubringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nicht ausreichend f&#252;r das zur Anordnung der sofortigen Vollziehung erforderliche &#252;berwiegende Interesse ist &#8211; wie bereits angesprochen - allein die Rechtm&#228;&#223;igkeit des von der Beigeladenen wegen der geltend gemachten Offenbarung von Gesch&#228;fts- und Betriebsgeheimnissen in der Hauptsache mit der Klage angefochtenen Umweltinformationsbescheides. Die Beschwerde verwechselt insoweit den Pr&#252;fungsma&#223;stab f&#252;r eine ausnahmsweise Vorwegnahme der Hauptsache mit der Pr&#252;fung der inhaltlichen Voraussetzungen f&#252;r einen Anspruch auf Informationszugang. Die mit der Anordnung des begehrten Sofortvollzuges einhergehende endg&#252;ltige Vorwegnahme des Hauptsacheverfahrens steht einer blo&#223; summarischen Pr&#252;fung der Erfolgsaussichten der anh&#228;ngigen Klage der Beigeladenen entgegen; insoweit w&#228;re mit Blick auf den Anspruch auf Gew&#228;hrleistung effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG) eine umfassende Pr&#252;fung im vorl&#228;ufigen Rechtsschutzverfahren erforderlich, die eine Verletzung subjektiver Rechte der Beigeladenen durch die vorzeitige Bekanntgabe ausschlie&#223;t. F&#252;r mehrpolige Rechtsverh&#228;ltnisse, in denen sich &#8211; gleichrangig - konkrete Rechtspositionen Privater gegen&#252;berstehen, ist anerkannt, dass sich die Frage, wer bis zur Hauptsacheentscheidung das Risiko der Herbeif&#252;hrung vollendeter Tatsachen tragen muss, grunds&#228;tzlich nach dem materiellen Recht, also der Erfolgsaussicht des Hauptsacherechtsbehelfs, richtet und dabei ma&#223;geblich auf die Frage einer Rechtsverletzung des Dritten abgestellt werden darf (vgl. zur Anfechtung der einem Dritten erteilten immissionschutzrechtlichen Genehmigung: BVerfG, Kammerbeschluss vom 1. Oktober 2008 &#8211; 1 BvR 2466/08 &#8211; NVwZ 2009, 240). Hierzu merkt der Senat an, dass nach dem gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO ma&#223;geblichen Beschwerdevorbringen ein Erfolg der Klage der Beigeladenen im Hauptsacheverfahren nicht ausgeschlossen erscheint. Dass eine Verletzung subjektiver Rechte der Beigeladenen bereits Gegenstand einer beh&#246;rdlichen Pr&#252;fung vor Erlass des Umweltinformationsbescheides gewesen ist, vermag - schon angesichts der Komplexit&#228;t des Begriffs des Betriebs- und Gesch&#228;ftsgeheimnisses im Sinne des &#167;&#160;1 BbgUIG i.V.m. &#167;&#160;9 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 UIG und des grundrechtlich gew&#228;hrleisteten Schutzes (vgl. BVerwG, Beschluss vom 25. Juli 2013 &#8211; 7 B 45.12 &#8211;, juris Rn.10 ff.; Urteil vom 24. September 2009 - 7 C 2.09 - . BVerwGE 135, 34, juris Rn. 56) &#8211; der gerichtlichen Pr&#252;fung nicht vorzugreifen. Das Ergebnis einer solchen gerichtlichen Pr&#252;fung ist in der vorliegenden Konstellation nicht vorgezeichnet. Zwar hat die Antragstellerin ger&#252;gt, dass die Klage der Beigeladenen nur die Verz&#246;gerung der Informationsgew&#228;hrung bezwecke und ihre Ausf&#252;hrungen zum Vorliegen von Betriebs- und Gesch&#228;ftsgeheimnissen in den betreffenden Unterlagen wenig Substanz bes&#228;&#223;en. Die Beigeladene hat diesbez&#252;glich auf ihre erstinstanzlichen Ausf&#252;hrungen verwiesen, mit denen sie f&#252;r die zu den Genehmigungen vom 6. November 2008 und 23. April 2010 geh&#246;rigen Unterlagen genau bezeichnet habe, worin sie Betriebs- oder Gesch&#228;ftsgeheimnisse unmittelbar oder mittelbar enthalten sieht, und dar&#252;ber hinaus auch f&#252;r andere von dem Umweltinformationsbescheid umfasste Unterlagen dargelegt habe, weshalb sie schutzw&#252;rdige Informationen enthalten. Ein Gehalt dieser Ausf&#252;hrungen der Beigeladenen ist nicht von vornherein von der Hand zu weisen, l&#228;sst sich jedoch allein anhand der vom Antragsgegner erstellten &#220;bersicht der Unterlagen (Anlage Ast. 10) nicht abschlie&#223;end beurteilen. Es liegt auch nicht auf der Hand, dass die Beigeladene mit der Klage allein strategische Ziele verfolgt; vielmehr steht ihre Berechtigung, die Rechtm&#228;&#223;igkeit des Umweltinformationsbescheides umfassend &#252;berpr&#252;fen zu lassen, au&#223;er Frage. Bei dieser Sachlage muss die Berechtigung ihrer Einw&#228;nde einer Pr&#252;fung im Hauptsacheverfahren vorbehalten bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Aus den vorstehenden Gr&#252;nden haben auch die von der Antragstellerin erstmals im Beschwerdeverfahren gestellten Hilfsantr&#228;ge keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2 und 3, 162 Abs.&#160;3 VwGO. Die Erstattungsf&#228;higkeit der Kosten der Beigeladenen entspricht der Billigkeit, denn sie hat mit der Antragstellung im Beschwerdeverfahren ein Kostenrisiko &#252;bernommen. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d496958" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001174016</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
