<html>
<head><title>OVG-3-S-52-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.09.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 52.13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2013:0918.OVG3S52.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV59P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 SchulG","Landesnorm Berlin","Grunds&#228;tze f&#252;r die Verwirklichung","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 07.10.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs 9 SchulG BE</a>, Art 3 Abs 2 S 1 GG, Art 3 Abs 3 S 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001155670"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Monoedukativer Sportunterricht in der Sekundarstufe I</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Monoedukativer Sportunterricht in der Sekundarstufe I ist grunds&#228;tzlich mit der Erm&#228;chtigung des Gesetzgebers in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV59P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 SchulG","Landesnorm Berlin","Grunds&#228;tze f&#252;r die Verwirklichung","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 07.10.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs.&#160;9 Satz&#160;2 SchulG</a> (juris: SchulG BE) vereinbar, nach Geschlechtern getrennten Unterricht zu erteilen, sofern dies p&#228;dagogisch sinnvoll ist und einer zielgerichteten F&#246;rderung dient. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001155670","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a><br><br>2. Ein derartiger monoedukativer Sportunterricht verst&#246;&#223;t nicht gegen den in Art.&#160;3 Abs.&#160;2 Satz&#160;1, Abs.&#160;3 Satz&#160;1 GG normierten besonderen Gleichheitsgrundsatz.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001155670","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001155670","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 24. Juli 2013, 3 L 494.13, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragsteller gegen den Beschluss des Verwaltungsgerichts Berlin vom 24. Juli 2013 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tragen die Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Verfahrensgegenstandes wird f&#252;r beide Rechtsstufen auf jeweils auf 5.000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Das Beschwerdevorbringen, das nach &#167;&#160;146 Abs.&#160;4 VwGO den Umfang der &#220;berpr&#252;fung durch das Oberverwaltungsgericht bestimmt, rechtfertigt keine Aufhebung oder &#196;nderung des erstinstanzlichen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Beschwerde zeigt nicht hinreichend auf, warum das Verwaltungsgericht das Vorliegen eines Anordnungsgrundes h&#228;tte bejahen m&#252;ssen. In Bezug auf den Sportunterricht ist f&#252;r die 2005 geborene Tochter R. schon deshalb keine besondere Dringlichkeit einer die Vorwegnahme der Hauptsache rechtfertigenden Entscheidung im einstweiligen Anordnungsverfahren glaubhaft gemacht, weil R. im Schuljahr 2013/2014 die 3. Klasse besucht und der Schulsport an der J.-Schule in &#220;bereinstimmung mit dem Rahmenlehrplan Grundschule - Sport - (dort Ziffer 4) bis zur 4. Klasse koedukativ und an der erst ab der 5. Klasse (phasenweise) nach Geschlechtern getrennt unterrichtet wird. Dass f&#252;r R. - wie die Beschwerde behauptet - eine Entscheidung im Klageverfahren zu sp&#228;t k&#228;me, ist derzeit nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist auch nicht glaubhaft gemacht, warum es R. unzumutbar w&#228;re, zun&#228;chst am monoedukativ unterrichteten Sportunterricht teilzunehmen und eine Entscheidung im Hauptsacheverfahren abzuwarten. Gleiches gilt f&#252;r die 2001 geborene Tochter K., die derzeit die 7. Klasse besucht und bis zum Abschluss der 10. Klasse weiterhin am nach Geschlechtern getrennten Sportunterricht teilnehmen wird. Die Antragsteller berufen sich insoweit in erster Linie auf Art.&#160;3 Abs.&#160;2 Satz&#160;1 GG, dessen Verletzung zwar grunds&#228;tzlich geeignet sein kann, eine Vorwegnahme der Hauptsache zu rechtfertigen. Hier ist jedoch nicht glaubhaft gemacht, dass ein nach Geschlechtern getrennter Unterricht tats&#228;chlich derart gewichtige Nachteile f&#252;r die T&#246;chter der Antragsteller zur Folge hat, dass die Verpflichtung der Verwaltungsgerichte zur Gew&#228;hrung effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 GG) eine sofortige Abwendung des behaupteten nachteiligen Eingriffs gebietet. Die Antragsteller beschr&#228;nken sich bei der Aufz&#228;hlung von Nachteilen im Wesentlichen auf pauschale, kaum hinreichend substantiierte und durch nichts glaubhaft gemachte Behauptungen. So ist z.B. weder glaubhaft gemacht noch ersichtlich, dass sich die von den Antragstellern angef&#252;hrten &#8222;geschlechtsspezifischen H&#228;nseleien&#8220; gerade als Folge monoedukativen Unterrichts darstellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Soweit die Antragsteller au&#223;erdem beanspruchen, dass ihren T&#246;chtern bei sonstiger, nach Geschlechtern getrennter Unterrichtung ein Wahlrecht einger&#228;umt wird, welcher Gruppe sie sich anschlie&#223;en, fehlt es dar&#252;ber hinaus ebenfalls an hinreichender Substantiierung und Glaubhaftmachung, dass, wann und in welchem Umfang ein solcher Unterricht in der Vergangenheit stattgefunden hat und inwieweit die Antragsteller vor der Inanspruchnahme gerichtlichen Eilrechtsschutzes versucht haben, eine beh&#246;rdliche Regelung zu ihren Gunsten zu erwirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001155670","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>2. Unabh&#228;ngig davon haben die Antragsteller keinen Anordnungsanspruch mit der hohen Wahrscheinlichkeit glaubhaft gemacht, die eine Vorwegnahme der Hauptsache rechtfertigt. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV59P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 SchulG","Landesnorm Berlin","Grunds&#228;tze f&#252;r die Verwirklichung","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 07.10.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs.&#160;9 Satz&#160;1 SchulG</a> werden Sch&#252;lerinnen und Sch&#252;ler in den Schulen des Landes Berlin gemeinsam unterrichtet und erzogen. Satz&#160;2 der Regelung l&#228;sst einen nach Geschlechtern getrennten Unterricht zu, sofern dies p&#228;dagogisch sinnvoll ist und einer zielgerichteten F&#246;rderung dient. Ob diese Voraussetzungen vorliegen, ist nur eingeschr&#228;nkt gerichtlich &#252;berpr&#252;fbar. Der Schule ist bei der Beantwortung der Frage, was p&#228;dagogisch sinnvoll ist und was einer zielgerichteten F&#246;rderung dient, im Hinblick auf die insoweit erforderliche p&#228;dagogisch-wissenschaftliche bzw. fachliche Bewertung ein Beurteilungsspielraum einger&#228;umt (vgl. dazu schon BVerwG, Beschluss vom 13. M&#228;rz 1973 - VII B 107.71 -, juris Rn. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gemessen daran ist der Beschluss der Fachkonferenz der J.-Schule vom 28. Juni 2012, best&#228;tigt durch Beschluss des Erziehungsdirektoriums vom 13. November 2012, wonach sich im Sportunterricht der 5. und 6. Klassen sowohl koedukative als auch nicht-koedukative Unterrichtsphasen abwechseln, sowie die Entscheidung, Sport in der Sekundarstufe I (Klassen 7 bis 10) entsprechend dem Rahmenlehrplan nach Geschlechtern getrennt zu unterrichten, nicht zu beanstanden. Der der Schule in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV59P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 SchulG","Landesnorm Berlin","Grunds&#228;tze f&#252;r die Verwirklichung","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 07.10.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs.&#160;9 SchulG</a> einger&#228;umte Beurteilungsspielraum wird durch dieses Vorgehen angesichts der in der Fachwissenschaft kontrovers gef&#252;hrten Debatte &#252;ber Vor- und Nachteile koedukativen Unterrichts nicht &#252;berschritten (vgl. dazu z.B. St&#252;rzer, Monika, Zur Debatte um Koedukation, Monoedukation und reflexive Koedukation, in: St&#252;rzer, Monika/ Roisch, Henrike et al., Geschlechterverh&#228;ltnisse in der Schule, 2003, S.&#160;171, insbes. S.&#160;176 ff.; Waburg, Wiebke, Zwischen Legitimationszwang und Normalit&#228;tserleben, Weiblichkeitskonstruktionen von Sch&#252;lerinnen monoedukativer Schulen, in: Herwartz-Emden, Leonie et al., M&#228;dchen in der Schule, 2010, S.&#160;85 ff., insbes. S.&#160;114 ff.; ebenso BVerwG, Urteil vom 30. Januar 2013 - 6 C 6.12 -, juris Rn. 32 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gleiches gilt f&#252;r die Beantwortung der Frage, ob bzw. ggf. ab welcher Klasse der Sportunterricht nach Geschlechtern getrennt oder gemeinsam erteilt werden sollte, um eine gleichberechtigte Entwicklungsf&#246;rderung von M&#228;dchen und Jungen zu erreichen und Geschlechtergrenzen zu &#252;berwinden. Hierzu finden sich ebenfalls unterschiedliche Auffassungen mit beachtlichen Argumenten sowohl f&#252;r als auch gegen eine koedukative Ausrichtung des Sportunterrichts, ohne dass verl&#228;sslich festgestellt werden k&#246;nnte, welche dieser Meinungen in wissenschaftlicher Hinsicht eindeutig vorzuziehen ist (vgl. dazu z.B. Grupe, Ommo/ Kr&#252;ger, Michael, Einf&#252;hrung in die Sportp&#228;dagogik, 2. Aufl. 2007, S.&#160;39 ff.; Prohl, Robert, Grundriss der Sportp&#228;dagogik, 2. Aufl., 2006, S.&#160;289 ff.; K&#252;pper, Doris/ Stibbe, G&#252;nter, Grunds&#228;tze und Realisierungsm&#246;glichkeiten reflektierter Koedukation im Sportunterricht, in: Wuppertaler Arbeitsgruppe; Schulsport in den Klassen 5-10, 2004. S.&#160;130 ff.; Landesinstitut f&#252;r Schule und Weiterbildung, M&#228;dchen und Jungen im Sportunterricht, 1. Aufl. 2001, S.&#160;5 ff.). Der Gesetzgeber nimmt in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV59P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 SchulG","Landesnorm Berlin","Grunds&#228;tze f&#252;r die Verwirklichung","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 07.10.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs.&#160;9 SchulG</a> in Kauf, dass die Entscheidung der Schule f&#252;r ein bestimmtes (monoedukatives oder koedukatives) Unterrichtskonzept, das - wie hier - aus didaktisch-fachwissenschaftlicher Sicht vertretbar ist, nicht von allen Sch&#252;lerinnen und Sch&#252;lern sowie deren Eltern gleicherma&#223;en akzeptiert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001155670","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Die von den Antragstellern beanstandete Durchf&#252;hrung monoedukativen Unterrichts verst&#246;&#223;t schlie&#223;lich auch nicht gegen den in Art.&#160;3 Abs.&#160;2 Satz&#160;1, Abs.&#160;3 Satz&#160;1 GG normierten besonderen Gleichheitsgrundsatz, wonach M&#228;nner und Frauen gleichberechtigt sind und niemand wegen seines Geschlechts benachteiligt werden darf. Selbst wenn man hier - trotz des auch bei monoedukativem Unterricht garantierten Zugangs zu einer gleichwertigen Schulbildung - eine geschlechtsbezogene Ungleichbehandlung unterstellt, ist nicht glaubhaft gemacht, dass diese eine Benachteiligung im Sinne von Art.&#160;3 Abs.&#160;2, Abs.&#160;3 GG zur Folge hat. Das p&#228;dagogische Konzept der J.-Schule will in &#220;bereinstimmung mit dem Berliner Rahmenlehrplan f&#252;r die Sekundarstufe I - Sport - (dort Ziffer 2.1) R&#252;cksicht auf die unterschiedliche Entwicklung von Sch&#252;lerinnen und Sch&#252;lern in der Adoleszenz nehmen und strebt insoweit eine zielgerichtete F&#246;rderung im Sinne von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEV59P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 SchulG","Landesnorm Berlin","Grunds&#228;tze f&#252;r die Verwirklichung","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 07.10.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs.&#160;9 SchulG</a> mit der Durchf&#252;hrung monoedukativen Sportunterrichts an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die ohnehin durch nichts glaubhaft gemachte pauschale Behauptung der Antragsteller, dass hierdurch tradierte Rollenbilder verst&#228;rkt und Sch&#252;lerinnen diskriminiert w&#252;rden, l&#228;sst sich angesichts der dargelegten kontroversen Diskussion wissenschaftlich nicht belegen. Unabh&#228;ngig davon verlangen - worauf der Antragsgegner zutreffend hinweist - die Bef&#252;rworter eines reflexiven koedukativen Sportunterrichts ein ganz bestimmtes Konzept, n&#228;mlich eine sorgf&#228;ltig geplante, geschlechtersensible Unterrichtsgestaltung, bei der einige wichtige p&#228;dagogische Grunds&#228;tze zu beachten seien. Unreflektierte Koedukation oder formale Gleichheit ohne reflexive Haltung reichen danach nicht aus (vgl. z.B. K&#252;pper/Stibbe, a.a.O. S.&#160;131 f., 133; Sobiech, Gabriele, Gender als Schl&#252;sselqualifikation von (Sport-)Lehrkr&#228;ften, in: Fessler, Norbert et al., Handbuch Schulsport, 2010, S.&#160;560). Unter diesen Umst&#228;nden d&#252;rfte es zudem an einer Glaubhaftmachung fehlen, dass das von den Antragstellern f&#252;r ihre T&#246;chter begehrte blo&#223;e Wahlrecht ein sachgerechtes p&#228;dagogisches Konzept zur Verwirklichung des von ihnen angestrebten Ziels darstellt. Dies gilt auch im Hinblick darauf, dass der Sportunterricht zeitweise bereits in der von den Antragstellern favorisierten Art durchgef&#252;hrt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;1, 52 Abs.&#160;2 GKG. Der Senat geht hier von dem doppelten Auffangwert aus, der im schulrechtlichen vorl&#228;ufigen Rechtsschutzverfahren auch bei einer Vorwegnahme der Hauptsache regelm&#228;&#223;ig zu halbieren ist (st. Rsp., vgl. zuletzt Beschluss des Senats vom 5. September 2013 - OVG 3 L 67.13 -). Die Annahme des zweifachen (halbierten) Auffangwertes ist im Hinblick auf den Streitgegenstand gerechtfertigt, weil die Antragsteller f&#252;r ihre beiden T&#246;chter, die sich zudem in unterschiedlichen Klassen befinden, bei monoedukativer Unterrichtung jeweils ein Wahlrecht zum &#220;bertritt in die Gruppe der Jungen beanspruchen. Insoweit war die erstinstanzliche Streitwertfestsetzung von Amts wegen zu &#228;ndern, &#167;&#160;63 Abs.&#160;3 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d442351" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001155670</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
