<html>
<head><title>OVG-12-N-50-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.05.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 12 N 50.10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2011:0523.OVG12N50.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006V6P33","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;33 ABKG","Landesnorm Berlin","Ingenieurgesellschaften","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;33 ArchBKG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006V6P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 ABKG","Landesnorm Berlin","Mitglieder","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;41 Abs 1 Nr 4 ArchBKG BE</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006V6P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 ABKG","Landesnorm Berlin","Mitglieder","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;41 Abs 3 ArchBKG BE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001053353"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pflichtmitgliedschaft in der Baukammer Berlin f&#252;r gesetzlich Vertretungsberechtigte </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Bauwesen t&#228;tigen Ingenieurinnen und Ingenieuren, die ihren Beruf als gesetzliche Vertretungsberechtigte einer Ingenieurgesellschaft oder eines Vereins aus&#252;ben, welche dabei auch Aufgaben gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006pP30","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;30 ABKG","Landesnorm Berlin","Berufsaufgaben der im Bauwesen t&#228;tigen Ingenieurinnen und Ingenieure","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 15.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;30 ABKG</a> wahrnehmen und Leistungen f&#252;r Vorhaben im Land Berlin erbringen, die Pflichtmitgliedschaft in der Baukammer aufzuerlegen, erscheint angesichts der vom Land Berlin mit dem Architekten- und Baukammergesetz verfolgten Absichten systemgerecht und keinesfalls unverh&#228;ltnism&#228;&#223;ig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001053353","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001053353","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001002199","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 16. Kammer","16 K 12.10","Urteil","16.06.2010","Rechtsschutz gegen Pflichtmitgliedschaft in Baukammer","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 16. Kammer, 16. Juni 2010, 16 K 12.10, Urteil</a><br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001153107","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Verfassungsgerichtshof des Landes Berlin","98/11","Beschluss","13.08.2013","Unzul&#228;ssige Verfassungsbeschwerde gegen Nichtzulassung der Berufung in Verfahren wegen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>nachgehend&#160;Verfassungsgerichtshof des Landes Berlin, 13. August 2013, 98/11, Beschluss</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Berlin vom 16. Juni 2010 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Verfahren zweiter Instanz auf 5 000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung ist zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Soweit der Kl&#228;ger mit dem am 3. September 2010 beim Oberverwaltungsgerichteingegangenen Schriftsatz vom 2. September 2010 die Begr&#252;ndungsfrist des &#167;&#160;124 a Abs.&#160;4 Satz&#160;4, wonach die Zulassungsgr&#252;nde innerhalb von zwei Monaten seit Zustellung des angefochtenen Urteils darzulegen sind, vers&#228;umt hat, war ihm Wiedereinsetzung in den vorigen Stand zu gew&#228;hren. Der Grund der eingetretenen Verz&#246;gerung lag in einer am Abend des 2. September 2010 aufgetretenen vor&#252;bergehenden technischen St&#246;rung im Faxempfangsger&#228;t des Gerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2. Ein Grund f&#252;r die Zulassung der Berufung liegt indessen nicht vor. Entgegen der Auffassung des Kl&#228;gers in seinem Schriftsatz vom 2. September 2010 bestehen weder ernstliche Zweifel an der Richtigkeit des Urteils des Verwaltungsgerichts (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) noch weist die Rechtssache besondere tats&#228;chliche oder rechtliche Schwierigkeiten auf (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO). Die Voraussetzungen dieser Zulassungsgr&#252;nde w&#228;ren nur dann erf&#252;llt, wenn f&#252;r den Ausgang des Rechtsstreits auf der Grundlage der Darlegungen des Kl&#228;gers in der Zulassungsbegr&#252;ndung mit &#252;berwiegender Wahrscheinlichkeit ein Obsiegen des Kl&#228;gers zu erwarten w&#228;re (ernstliche Zweifel) oder wenn der Ausgang nach dem Zulassungsvorbringen jedenfalls als offen angesehen werden m&#252;sste (besondere tats&#228;chliche und rechtliche Schwierigkeiten). Dass es sich in der einen oder anderen Weise verhielte, hat der Kl&#228;ger nicht in ausreichender Weise dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Soweit der Kl&#228;ger bereits in Zweifel zieht, ob die Errichtung einer Baukammer im Land Berlin auf der Grundlage des Berliner Architekten- und Baukammergesetzes vom 6. Juli 2006 (GVBl. S.&#160;720) mit h&#246;herrangigem Verfassungsrecht zu vereinbaren ist, kann ihm nicht gefolgt werden. Es besteht nach Auffassung des Senats kein Zweifel daran, dass der Berliner Landesgesetzgeber mit der Errichtung &#246;ffentlich-rechtlicher Verb&#228;nde (Architektenkammer und Baukammer) auf der Grundlage des zitierten Gesetzes legitime &#246;ffentliche Interessen verfolgt. Das Bundesverfassungsgericht hat in st&#228;ndiger Rechtsprechung ausgef&#252;hrt, dass dem Staat ein weites Ermessen hinsichtlich der Einsch&#228;tzung zusteht, ob diese Voraussetzungen vorliegen (z.B. BVerfG, Beschluss vom 7. Dezember 2001 - 1 BvR 1806/98 -, NVwZ 2002, 335 ff.). Dass der danach bestehende Spielraum durch die Gesetzgebung in Berlin &#252;berschritten worden w&#228;re, ist nicht dargetan. Soweit der Kl&#228;ger durch Vorlage der &#8222;Offiziellen Kammer-Nachrichten und Informationen der Baukammer Berlin&#8220; darzulegen versucht, die T&#228;tigkeit der Baukammer sei f&#252;r ihn nicht von Nutzen, ist eine solche konkretisierte Betrachtungsweise in Bezug auf den Einzelfall bereits im Ansatz verfehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>b) Soweit das Berliner Architekten- und Baukammergesetz Pflichtmitgliedschaften in den Kammern vorsieht, entspricht dies nach dem unwidersprochen gebliebenen Vortrag der Beklagten der Rechtslage in insgesamt 14 Bundesl&#228;ndern. Bereits daraus wird deutlich, dass es sich insoweit nicht um einen zweifelhaften Alleingang des Landes Berlin handelt. Dass die Begr&#252;ndung von Pflichtmitgliedschaften in Verb&#228;nden, die legitime &#246;ffentliche Interessen verfolgen, ein verfassungsrechtlich beanstandungsfreies Instrument ist, ist im &#220;brigen seit langem anerkannt (vgl. BVerwG, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001053353","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>c) Auch mit der Regelung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006V6P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 ABKG","Landesnorm Berlin","Mitglieder","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;41 Abs.&#160;1 Nr.&#160;4 ABKG</a> hat der Berliner Landesgesetzgeber das ihm zustehende Gestaltungsermessen nicht &#252;berschritten. Im Bauwesen t&#228;tigen Ingenieurinnen und Ingenieuren, die ihren Beruf als gesetzliche Vertretungsberechtigte einer Ingenieurgesellschaft oder eines Vereins aus&#252;ben, welche dabei auch Aufgaben gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006pP30","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;30 ABKG","Landesnorm Berlin","Berufsaufgaben der im Bauwesen t&#228;tigen Ingenieurinnen und Ingenieure","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 15.07.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;30 ABKG</a> wahrnehmen und Leistungen f&#252;r Vorhaben im Land Berlin erbringen, die Pflichtmitgliedschaft in der Baukammer aufzuerlegen, erscheint angesichts der vom Land Berlin mit dem Architekten- und Baukammergesetz verfolgten Absichten systemgerecht und keinesfalls unverh&#228;ltnism&#228;&#223;ig. Soweit der Kl&#228;ger geltend macht, eine entsprechende Regelung fehle in den Kammergesetzen anderer L&#228;nder, auch wenn diese Pflichtmitgliedschaften vors&#228;hen, ergibt sich allein daraus kein tragf&#228;higer Gesichtspunkt daf&#252;r, dass das Land Berlin im Rahmen der ihm zustehenden Gesetzgebungsbefugnisse seinen Gestaltungsspielraum &#252;berschritten h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Erg&#228;nzend mag darauf hingewiesen werden, dass in dem von dem Kl&#228;ger zitierten Artikel&#160;12 des Gesetzes &#252;ber die Bayerische Architektenkammer und die Bayerische Ingenieurekammer - Bau (vom 9. Mai 2007 - GVBl. S.&#160;308) zwar eine den <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006V6P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 ABKG","Landesnorm Berlin","Mitglieder","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;41 Abs.&#160;1 Nr.&#160;4 ABKG</a> - Berlin korrespondierende Vorschrift fehlt, dies allerdings dadurch kompensiert wird, dass eine Ingenieurgesellschaft nach bayerischem Recht verantwortlich nur von Mitgliedern der Ingenieurekammer - Bau gef&#252;hrt werden kann (Artikel&#160;8 Abs.&#160;4 Satz&#160;1 Nr.&#160;3 Buchst. c des Bayerischen Gesetzes), w&#228;hrend eine solche Anforderung nach dem Berliner Landesrecht (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006V6P33","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;33 ABKG","Landesnorm Berlin","Ingenieurgesellschaften","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;33 ABKG</a>) nicht besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>d) Dem Kl&#228;ger kann gleichfalls nicht gefolgt werden, soweit er meint, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-ArchBKGBE2006V6P41","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;41 ABKG","Landesnorm Berlin","Mitglieder","Berliner Architekten- und Baukammergesetz (ABKG) vom 6. Juli 2006","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;41 Abs.&#160;1 Nr.&#160;4 ABKG</a> m&#252;sse aus Gr&#252;nden verfassungskonformer Interpretation so ausgelegt werden, dass er nur dann zur Anwendung komme, wenn die vertretene Ingenieurgesellschaft ihren Hauptsitz in Berlin habe. Das Berliner Architekten- und Baukammergesetz stellt durch Artikel&#160;41 Abs.&#160;3 Personen, die Pflichtmitglieder einer anderen Ingenieurkammer im Geltungsbereich des Grundgesetzes sind, von der Pflichtmitgliedschaft in Berlin frei. Damit werden Doppel-Pflichtmitgliedschaften in &#246;ffentlich-rechtlichen Verb&#228;nden mit identischer oder vergleichbarer Aufgabenstellung von vornherein vermieden. Den Anforderungen eines &#220;berma&#223;verbotes ist damit Rechnung getragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>e) Ernstliche Zweifel an der Ergebnisrichtigkeit des angefochtenen Urteils oder jedenfalls die Prognose der Offenheit des Verfahrensausganges ergeben sich schlie&#223;lich auch nicht aus der Darlegung des Kl&#228;gers, die ihm auferlegte Pflichtmitgliedschaft in der Baukammer Berlin versto&#223;e gegen h&#246;herrangige Vorschriften des Europ&#228;ischen Rechts, insbesondere gegen die Niederlassungsfreiheit nach Artikel&#160;49 AEUV oder die Dienstleistungsfreiheit nach Artikel&#160;56 AEUV. Bei der Ingenieurgesellschaft, die der Kl&#228;ger vertritt, handelt es sich ohne Zweifel um ein in Deutschland ans&#228;ssiges Unternehmen. Daran &#228;ndert nichts, dass dieses Unternehmen m&#246;glicherweise Dienstleistungen in anderen Mitgliedstaaten der Europ&#228;ischen Union anbietet oder Zweitniederlassungen in solchen Staaten unterh&#228;lt. Bei diesem Ausgangspunkt liegt in der Auferlegung einer Pflichtmitgliedschaft f&#252;r den Gesch&#228;ftsf&#252;hrer des Unternehmens in einem deutschen Bundesland von vornherein kein Umstand, der die genannten Grundfreiheiten beeintr&#228;chtigen k&#246;nnte (vgl. dazu Diefenbach, Gewerbearchiv 2006, 217 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>3. Soweit der Kl&#228;ger die Zulassung der Berufung auch unter dem Gesichtspunkt einer grunds&#228;tzlichen Bedeutung der Rechtssache im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO begehrt, hat er die daf&#252;r bestehenden Voraussetzungen nicht in ausreichender Weise dargelegt. Allein der Umstand, dass der Senat die vom Kl&#228;ger aufgeworfenen, unter 2. dargestellten Rechtsfragen in der Vergangenheit noch nicht zu beurteilen hatte, verleiht dem streitgegenst&#228;ndlichen Begehren des Kl&#228;gers keine grunds&#228;tzliche Bedeutung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>4. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d559116" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001053353</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
