<html>
<head><title>OVG-62-PV-3-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg Fachsenat f&#252;r Personalvertretungssachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.09.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 62 PV 3.12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2012:0920.OVG62PV3.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 BPersVG, &#167;&#160;14 Abs 3 BPersVG, &#167;&#160;76 Abs 1 Nr 3 BPersVG, &#167;&#160;76 Abs 1 Nr 4 BPersVG, &#167;&#160;76 Abs 1 Nr 5 BPersVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001119206","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001119206"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Mitbestimmungsrecht im Fall der Abordnung einer in der Regionaldirektion der Agentur f&#252;r Arbeit Berlin-Brandenburg besch&#228;ftigten Beamtin mit dem Ziel ihrer Versetzung zu einer Agentur f&#252;r Arbeit des eigenen Bezirks zwecks Zuweisung zu einer gemeinsamen Einrichtung und Bestellung zur Gesch&#228;ftsf&#252;hrerin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Leiterin eines Jobcenters, einer Dienststelle im personalvertretungsrechtlichen Sinne, geh&#246;rt kraft gesetzlicher Definition zu dem Personenkreis, bei dem die Mitbestimmung nur auf Antrag des/der Besch&#228;ftigten Platz greift.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001119206","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001119206","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 25. November 2011, 70 K 12.11 PVB, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Berlin vom 25. November 2011 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Im Streit ist das Mitbestimmungsrecht des Antragstellers bei der Abordnung einer Beamtin von der Regionaldirektion Berlin-Brandenburg zur Agentur f&#252;r Arbeit Cottbus. Unter dem 22. Juni 2011 teilte der Beteiligte dem Antragsteller im Rahmen vertrauensvoller Zusammenarbeit mit, dass die Verwaltungsoberamtsr&#228;tin B (BesGr. A 13) zum n&#228;chstm&#246;glichen Zeitpunkt mit dem Ziel der Versetzung von der Regionaldirektion Berlin-Brandenburg zur Agentur f&#252;r Arbeit Cottbus abgeordnet werde. Sie sei im Rahmen der Stellenausschreibung als bestgeeignete Bewerberin f&#252;r den Dienstposten &#8222;Gesch&#228;ftsf&#252;hrer/in des Jobcenters Elbe-Elster&#8220; ausgew&#228;hlt worden und solle f&#252;r die vorgesehene achtzehnmonatige Erprobungszeit dem Jobcenter zugewiesen und dort h&#246;herwertig mit den Aufgaben der Gesch&#228;ftsf&#252;hrerin beauftragt werden. Zurzeit sei sie als &#8222;Koordinatorin Servicecenter&#8220; in der Regionaldirektion Berlin-Brandenburg eingesetzt. Da Frau B im Jobcenter die Befugnis zur selbst&#228;ndigen Entscheidung in Personalangelegenheiten erhalte und sie die Beteiligung der Personalvertretung nicht beantragt habe, unterliege die beabsichtigte Ma&#223;nahme nach der Ausnahmeregelung in &#167;&#160;77 Abs.&#160;1 i.V.m. &#167;&#160;14 Abs.&#160;3 BPersVG nicht der Mitbestimmung des Antragstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dem widersprach der Antragsteller: Die Ausnahmeregelung sei eng auszulegen. Erforderlich sei jedenfalls, dass zu den regul&#228;ren Aufgaben der betroffenen Besch&#228;ftigten die Befugnis zu selbst&#228;ndigen Entscheidungen in Personalangelegenheiten geh&#246;re. Da aber Entscheidungen betreffend das Grundverh&#228;ltnis von Besch&#228;ftigten der Jobcenter in die Zust&#228;ndigkeit der Tr&#228;ger fielen und den Gesch&#228;ftsf&#252;hrern/innen nur ein Anh&#246;rungs- und Vorschlagsrecht zustehe, sei die Abordnung ungeachtet eines Antrags der Beamtin mitbestimmungspflichtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 28. Juni 2011 stimmte der Personalrat der Regionaldirektion Berlin-Brandenburg als &#8222;Hauspersonalrat&#8220; der abgebenden Dienststelle der Abordnung von Frau B zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 5. August 2011 hat der Antragsteller das personalvertretungsrechtliche Beschlussverfahren eingeleitet und ausgef&#252;hrt, ihm sei die M&#246;glichkeit genommen, die Belange etwaiger Mitbewerber, die durch die Personalma&#223;nahme benachteiligt sein k&#246;nnten, zu ber&#252;cksichtigen. Frau B geh&#246;re weder als Koordinatorin SC bei der abgebenden Dienststelle noch als Leiterin eines Jobcenters zum Personenkreis der Personalentscheidungsbefugten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Abordnung mit dem Ziel der Versetzung der Mitarbeiterin B von der Regionaldirektion Berlin-Brandenburg zur Agentur f&#252;r Arbeit Cottbus seiner Mitbestimmung bedurfte, auch wenn diese verbunden ist mit der Beauftragung als Gesch&#228;ftsf&#252;hrerin im Jobcenter.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beteiligte hat eingewandt, Frau B sei bereits kraft Gesetzes dem Personenkreis des &#167;&#160;14 Abs.&#160;3 BPersVG zugeordnet, weil sie Gesch&#228;ftsf&#252;hrerin und somit Dienststellenleiterin im Sinne von &#167;&#160;7 BPersVG werden solle. Zudem verf&#252;ge sie durchaus &#252;ber die in &#167;&#160;14 Abs.&#160;3 BPersVG beschriebenen Befugnisse. Dass einige Personalentscheidungen bei den Tr&#228;gern verblieben, &#228;ndere nichts, weil die Anwendung der Norm nicht die Befugnis fordere, alle Personalentscheidungen treffen zu k&#246;nnen. Frau B sei in ihrer bisherigen T&#228;tigkeit Mitarbeiterin der Regionaldirektion Berlin-Brandenburg gewesen, weshalb an der Abordnung nicht der Antragsteller, sondern der &#246;rtliche Personalrat der abgebenden Dienststelle zu beteiligen gewesen sei. Die Information an den Antragsteller sei lediglich unter dem Aspekt einer Beteiligung der aufnehmenden Dienststelle geschehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 11. August 2011 beschloss die Tr&#228;gerversammlung des Jobcenters Elbe-Elster, Frau B zur Gesch&#228;ftsf&#252;hrerin zu bestellen. Am 1. September 2011 wurden die mit Schreiben vom 25. August 2011 verf&#252;gte vor&#252;bergehende Abordnung mit dem Ziel der Versetzung von Frau B sowie ihre Zuweisung an das Jobcenter Elbe-Elster und ihre Bestellung zur Gesch&#228;ftsf&#252;hrerin umgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Beschluss vom 25. November 2011 hat das Verwaltungsgericht Berlin den Antrag als unbegr&#252;ndet zur&#252;ckgewiesen und ausgef&#252;hrt: Das Mitbestimmungsrecht bei der Abordnung sei hier ausgeschlossen, weil Frau B nach ihrer Abordnung zur Agentur f&#252;r Arbeit Cottbus einem Jobcenter zugewiesen werden und dort die Aufgaben einer Gesch&#228;ftsf&#252;hrerin wahrnehmen solle. Als Leiterin des Jobcenters, einer Dienststelle im personalvertretungsrechtlichen Sinne, geh&#246;re sie kraft gesetzlicher Definition zu dem Personenkreis, bei dem die Mitbestimmung nur auf Antrag des/der Besch&#228;ftigten Platz greife. Es komme deshalb nicht darauf an, in welchem Umfang ihr Befugnisse zust&#252;nden, selbst&#228;ndig in Personalangelegenheiten zu entscheiden. Nicht gefolgt werden k&#246;nne der Ansicht des Antragstellers, die zur Abordnung vorgesehene Besch&#228;ftigte sei noch nicht Gesch&#228;ftsf&#252;hrerin und das Mitbestimmungsrecht des Antragstellers deshalb noch nicht der Einschr&#228;nkung des &#167;&#167;&#160;77 Abs.&#160;1 BPersVG unterworfen. Nach Sinn und Zweck der Vorschrift sei n&#228;mlich ein Mitbestimmungsrecht bereits dann nicht mehr gegeben, wenn eine Vorbereitungshandlung zielgerichtet zu einer mitbestimmungsfreien Personalentscheidung hinf&#252;hre. Der Dienstbeh&#246;rde solle es erm&#246;glicht werden, den von &#167;&#160;14 Abs.&#160;3 BPersVG genannten Personenkreis ohne Einfluss durch die Personalvertretung auszuw&#228;hlen. Daher unterfielen auch Vorbereitungsma&#223;nahmen der Einschr&#228;nkung des Mitbestimmungsrechts. Wollte man die einzelnen Verfahrensschritte personalvertretungsrechtlich getrennt betrachten, sei wohl auch nicht der Antragsteller befugt, ein Mitbestimmungsrecht auszu&#252;ben, sondern der &#246;rtliche Personalrat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hiergegen richtet sich Beschwerde des Antragstellers, die er wie folgt begr&#252;ndet: &#167;&#160;14 Abs.&#160;3 BPersVG sei in dem hier streitigen Fall nicht anzuwenden, weil Frau B nicht mehr Besch&#228;ftigte der Regionaldirektion und in ihrer dortigen Besch&#228;ftigungszeit auch nicht mit Personalentscheidungen befasst gewesen sei. Es komme vielmehr &#167;&#160;53 Abs.&#160;3 Satz&#160;2 BPersVG zur Anwendung. Danach gelte &#167;&#160;14 Abs.&#160;3 nur f&#252;r die Besch&#228;ftigten der Dienststelle, bei der die Stufenvertretung zu errichten sei. Demnach entfalle die Mitbestimmung der Stufenvertretung nur, wenn sich der betroffene Besch&#228;ftigte tats&#228;chlich in der Rolle des Gegenspielers des Personalrats befinde. Au&#223;erdem handele es sich um zwei Ma&#223;nahmen: Zum einen um die Abordnung mit dem Ziel der Versetzung von der Regionaldirektion Berlin-Brandenburg zur Agentur f&#252;r Arbeit Cottbus, zum anderen um die Zuweisung von der Agentur f&#252;r Arbeit Cottbus zum Jobcenter Elbe-Elster mit der &#220;bertragung der T&#228;tigkeit als Gesch&#228;ftsf&#252;hrerin. Erst bei diesem zweiten Akt k&#246;nne man von einer Einschr&#228;nkbarkeit des Mitbestimmungsrechts reden. Die Zuweisung sei erst nach Vollzug der Abordnung und dem damit verbundenen Rechtskreiswechsel beabsichtigt. Hinsichtlich der Abordnung von der Regionaldirektion zur Agentur f&#252;r Arbeit habe das volle Mitbestimmungsrecht des Antragstellers bestanden. Bei der Ma&#223;nahme handele es sich um eine &#8222;vertikale&#8220;, d.h. vom Leiter der mittleren Dienstbeh&#246;rde beabsichtigte Abordnung nach unten zur Agentur f&#252;r Arbeit Cottbus. In einem derartigen Fall trete an die Stelle des Personalrats der abgebenden Beh&#246;rde nach &#167;&#160;82 Abs.&#160;1 die Stufenvertretung. Das ergebe sich auch aus der Regelung in HdA A 782 Anl. zu DA 4 Abschnitt II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Verwaltungsgerichts Berlin vom 25. November 2011 zu &#228;ndern und festzustellen, dass die Abordnung mit dem Ziel der Versetzung der Mitarbeiterin B von der Regionaldirektion Berlin-Brandenburg zur Agentur f&#252;r Arbeit Cottbus der Mitbestimmung des Antragstellers bedurfte, auch dann wenn diese verbunden ist mit der Beauftragung als Gesch&#228;ftsf&#252;hrerin im Jobcenter.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Beteiligte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Er verteidigt den angefochtenen Beschluss und f&#252;hrt erg&#228;nzend aus, der Agentur f&#252;r Arbeit Cottbus sei im Fall von Frau B die Entscheidungsbefugnis entzogen gewesen. Denn gem&#228;&#223; Anordnung des Vorstands vom 22. Juli 2008 erfolgten Abordnungen bei Beamten/innen, denen ein Dienstposten nach A 13 oder A 14 &#252;bertragen werden solle, durch den Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Regionaldirektion.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze der Verfahrensbeteiligten nebst Anlagen Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit der Fachkammer h&#228;lt der Senat den konkreten Feststellungsantrag f&#252;r zul&#228;ssig, auch wenn die in Rede stehende Personalma&#223;nahme bereits umgesetzt ist und Frau B zum 1. September 2011 die T&#228;tigkeit als Gesch&#228;ftsf&#252;hrerin des Jobcenters Elbe-Elster aufgenommen hat. Es ist nichts daf&#252;r ersichtlich, dass die beanspruchte Mitbestimmung nicht nachgeholt und die Ma&#223;nahme ggf. r&#252;ckg&#228;ngig gemacht werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Antrag ist jedoch unbegr&#252;ndet. Die Entscheidung der Fachkammer, die Abordnung von Frau B unterliege nicht der Mitbestimmung des Antragstellers, ist nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zu Recht besteht kein Streit zwischen den Verfahrensbeteiligten, dass die Personalvertretung bei der Abordnung der Beamtin f&#252;r die Dauer von 18 Monaten mit dem Ziel der Versetzung nicht nur nach &#167;&#160;76 Abs.&#160;1 Nr.&#160;5 BPersVG (Abordnung f&#252;r die Dauer von mehr als drei Monaten), sondern auch nach Nummer&#160;4 der Vorschrift (Versetzung zu einer anderen Dienststelle) mitzubestimmen h&#228;tte. Denn nach der Rechtsprechung des Bundesverwaltungsgerichts, der der Senat folgt, ist die Personalvertretung an Vorentscheidungen, die die beteiligungspflichtige Ma&#223;nahme vorbereiteten und teilweise schon festlegen, in der gleichen Form zu beteiligen wie an der Ma&#223;nahme selbst, weil sie anderenfalls in der Aus&#252;bung ihrer Rechte mehr oder weniger stark beschr&#228;nkt w&#228;re. Dies gilt insbesondere f&#252;r den Fall, dass eine Abordnung eine Versetzung vorbereiten soll, indem die organisatorischen Umstellungen und der Eingriff in die pers&#246;nlichen Lebensverh&#228;ltnisse des Betroffenen, der mit einem endg&#252;ltigen Beh&#246;rdenwechsel notwendig verbunden ist, vor den eigentlichen Versetzungsakt vorverlegt werden. Hier bedarf der Betroffene ebenso wie die in der abgebenden und der aufnehmenden Dienststelle von der Ma&#223;nahme ber&#252;hrten weiteren Besch&#228;ftigten des kollektivrechtlichen Schutzes gerade zu dem Zeitpunkt, in dem die auf Dauer angelegten Ver&#228;nderungen wirksam werden, mag ihre formelle rechtliche Verfestigung auch noch ausstehen (vgl. Beschluss des Bundesverwaltungsgerichts vom 18. September 1984 - BVerwG 6 P 19.83 -, juris Rn. 22 f. und Beschluss des Senats vom 23. September 2010 - OVG 62 PV 1.09 -, juris Rn. 27 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Aus demselben Grund w&#228;re die Ma&#223;nahme auch unter dem Aspekt der &#220;bertragung einer h&#246;her zu bewertenden T&#228;tigkeit nach &#167;&#160;76 Abs.&#160;1 Nr.&#160;3 BPersVG mitbestimmungspflichtig. Denn die Beamtin war im Rahmen der Stellenausschreibung als bestgeeignete Bewerberin f&#252;r den Dienstposten &#8222;Gesch&#228;ftsf&#252;hrer/in des Jobcenters Elbe-Elster&#8220; hervorgegangen und sollte f&#252;r die vorgesehene achtzehnmonatige Erprobungszeit im Jobcenter Elbe-Elster h&#246;herwertig mit den Aufgaben der Gesch&#228;ftsf&#252;hrerin beauftragt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ebenso ist unzweifelhaft, dass an der Personalma&#223;nahme mangels anderslautender Regelung im Bundespersonalvertretungsgesetz sowohl die Personalvertretung der abgebenden wie diejenige der aufnehmenden Dienststelle zu beteiligen waren bzw. zu beteiligen gewesen w&#228;ren (&#8222;doppelte Dienststellenbetroffenheit&#8220;, vgl. Beschl&#252;sse des Bundesverwaltungsgerichts vom 29. Januar 2003 - BVerwG 6 P 19.01 -, juris Rn. 13, vom 16. April 2012 - BVerwG 6 P 1.11 - juris Rn. 54 und die vorgenannten Entscheidungen), auch wenn die Entscheidungsbefugnis allein bei einer der beiden Dienststellen liegt. Denn durch die Ma&#223;nahme werden nicht nur die kollektiven Interessen der abgebenden Dienststelle betroffen, sondern auch diejenigen der aufnehmenden Dienststelle. So kann durch die Ma&#223;nahme ein anderer Mitarbeiter der aufnehmenden Dienststelle ungerechtfertigt benachteiligt werden, oder es kann die begr&#252;ndete Besorgnis bestehen, der abzuordnende Besch&#228;ftigte werde durch sein Verhalten den Frieden in der aufnehmenden Dienststelle st&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Antragsteller w&#228;re - ungeachtet der Ausnahmeregelung in &#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG - die zust&#228;ndige Personalvertretung f&#252;r die Aus&#252;bung des Mitbestimmungsrechts auf Seiten der aufnehmenden Dienststelle, nicht aber auf Seiten der abgebenden Dienststelle. Wie der Antragsteller zutreffend angef&#252;hrt hat, handelt es sich innerhalb der mehrstufigen Verwaltung der Bundesagentur f&#252;r Arbeit um eine &#8222;vertikale&#8220; Abordnung, d.h. um eine Abordnung zwischen verschiedenen Ebenen der Bundesagentur und zwar &#8222;von oben nach unten&#8220;. Denn Frau B wurde von einem Dienstposten der mittleren Verwaltungsebene der Regionaldirektion Berlin-Brandenburg (abgebende Dienststelle) auf einen Dienstposten der &#246;rtlichen Verwaltungsebene der Agentur f&#252;r Arbeit Cottbus (aufnehmende Dienststelle) abgeordnet (zur Dreigliedrigkeit der Verwaltung vgl. &#167;&#160;367 Abs.&#160;2 SGB III).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Abordnung von Frau B lag in der Hand des Vorsitzenden der Gesch&#228;ftsf&#252;hrung der Agentur f&#252;r Arbeit Cottbus. Denn der Vorstand der Bundesagentur hat mit seiner Anordnung zur &#220;bertragung von Befugnissen auf dem Gebiet des Beamten-, Versorgungs- und Disziplinarrechts vom 22. Juli 2008 (BAVorstBeamt-RuaAnO 2008) seine Befugnis zu Abordnung und Versetzung auf diese Stelle &#252;bertragen (vgl. Nr.&#160;3 i.V.m. Nr.&#160;1.1.2 der Anordnung). Danach sind bei Beamten, soweit ihnen aufgrund Abordnung mit dem Ziel der Versetzung ein Dienstposten mit der Bewertung der Besoldungsgruppe A 13 (Verwaltungsoberamtsrat und Verwaltungsrat) oder A 14 der Bundesbesoldungsordnung A &#252;bertragen werden soll, die Vorsitzenden der Gesch&#228;ftsf&#252;hrung der jeweiligen Regionaldirektionen zust&#228;ndig. Da Frau B vor und nach der Abordnung einen Dienstposten nach A 13 bzw. nach der mit der Abordnung bezweckten Zuweisung beim Jobcenter Elbe-Elster einen h&#246;herwertigen Dienstposten bekleidet, ist auf der abgebenden Seite mitbestimmungsberechtigt der bei der Regionaldirektion Cottbus gebildete Bezirkspersonalrat als sogenannter Hauspersonalrat. Da Frau B in der Regionaldirektion keine der in &#167;&#160;14 Abs.&#160;3 BPersVG genannten Funktionen bekleidet hat, bedurfte ihre Abordnung somit der Mitbestimmung des &#246;rtlichen Personalrats. Dessen Zustimmung liegt indes unstreitig vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dass Frau B am 1. M&#228;rz 2012 von der ihr durch &#167;&#160;387 Abs.&#160;2 SGB III einger&#228;umten M&#246;glichkeit einer so genannten In-Sich-Beurlaubung unter Ruhendstellung des Beamtenverh&#228;ltnisses und Begr&#252;ndung eines befristeten Arbeitsverh&#228;ltnisses Gebrauch gemacht hat, &#228;ndert an der Anwendung der auf das Beamten-, Versorgungs- und Disziplinarrechts beschr&#228;nkten &#220;bertragungsanordnung nichts. Denn der Statuswechsel fand zeitlich nach der Abordnung mit dem Ziel der Versetzung statt und war auch nicht von vornherein beabsichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Ungeachtet des Umstandes, dass die Zust&#228;ndigkeit der Personalvertretung allein durch das Gesetz bestimmt wird, ergibt sich entgegen der Auffassung des Antragstellers aus dem Handbuch des Dienstrechts, Allgemeiner Teil, (HDA) Abschnitt A 782, nichts f&#252;r seine Zust&#228;ndigkeit auf der abgebenden Seite. Nach der Anlage zu Nr.&#160;4 dieses Abschnitts sind bei Abordnungen und Versetzungen von einer Regionaldirektion zu einer Arbeitsagentur des eigenen Bezirks auf einen Dienstposten A 13 oder A 14 der &#246;rtliche Personalrat der Regionaldirektion nach &#167;&#167;&#160;75, 76 BPersVG und der Bezirkspersonalrat nach &#167;&#160;82 Abs.&#160;1 zu beteiligen; der &#246;rtliche Personalrat der Agentur f&#252;r Arbeit ist nach &#167;&#160;82 Abs.&#160;2 BPersVG anzuh&#246;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auf Seiten der aufnehmenden Dienststelle, der Agentur f&#252;r Arbeit Cottbus, ist nicht der dort gebildete &#246;rtliche Personalrat zust&#228;ndig, sondern der Antragsteller als Stufenvertretung. Das ergibt sich aus &#167;&#160;82 Abs.&#160;1 BPersVG, wonach in Angelegenheiten, in denen die Dienststelle nicht zur Entscheidung befugt ist, an Stelle des Personalrats die bei der zust&#228;ndigen Dienststelle gebildete Stufenvertretung zu beteiligen ist. Die Agentur f&#252;r Arbeit Cottbus ist nicht zur Personalentscheidung bei Frau B befugt, die Zust&#228;ndigkeit liegt bei der Regionaldirektion, die allerdings nach Nr.&#160;3.2 BAVorstBeamtRuaAnO 2008 die Personalma&#223;nahme im Einvernehmen mit der Agentur verf&#252;gt. Somit ist der Antragsteller als Stufenvertretung die zust&#228;ndige Personalvertretung f&#252;r den aufnehmenden Teil der Personalma&#223;nahme. Dem &#246;rtlichen Personalrat der Agentur f&#252;r Arbeit Cottbus ist allerdings nach &#167;&#160;82 Abs.&#160;2 Satz&#160;1 BPersVG vor einem Beschluss Gelegenheit zur &#196;u&#223;erung zu geben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die dem Grunde nach gegebene Mitbestimmungsberechtigung des Antragstellers ist jedoch im Fall von Frau B ausgeschlossen, weil es sich in Ansehung der aufnehmenden Dienststelle um eine der in &#167;&#160;14 Abs.&#160;3 BPersVG bezeichneten Besch&#228;ftigten handelt, in deren Personalangelegenheiten der Personalrat gem&#228;&#223; &#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG nur auf Antrag des Besch&#228;ftigten mitbestimmt, Frau B jedoch einen solchen Antrag unstreitig nicht gestellt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001119206","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Zu den in &#167;&#160;14 Abs.&#160;3 BPersVG genannten Personen geh&#246;ren u.a. Dienststellenleiter/innen im Sinne von &#167;&#160;7 BPersVG sowie Besch&#228;ftigte, die zu selbst&#228;ndigen Entscheidungen in Personalangelegenheiten der Dienststelle befugt sind. Frau B erf&#252;llt beide Kriterien. Sie ist als Gesch&#228;ftsf&#252;hrerin des Jobcenters Elbe-Elster Leiterin einer Dienststelle im personalvertretungsrechtlichen Sinne (vgl. &#167;&#160;44d Abs.&#160;5 SGB II). Als solche ist sie auch zu selbst&#228;ndigen Entscheidungen in Personalangelegenheiten befugt (vgl. &#167;&#160;44d Abs.&#160;4 SGB II).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dass die Befugnisse zur Begr&#252;ndung und Beendigung der Rechtsverh&#228;ltnisse mit den im Jobcenter Besch&#228;ftigten bei den Tr&#228;gern der gemeinsamen Einrichtung verbleiben und die Gesch&#228;ftsf&#252;hrerin oder der Gesch&#228;ftsf&#252;hrer des Jobcenters insoweit (nur) ein Anh&#246;rungs- und Vorschlagsrecht hat, steht der Annahme der Befugnis zu selbst&#228;ndigen Entscheidungen in Personalangelegenheiten in der Person der Gesch&#228;ftsf&#252;hrerin/des Gesch&#228;ftsf&#252;hrers eines Jobcenters nicht entgegen. Die Anwendung von &#167;&#160;14 Abs.&#160;3 Alt. 2 BPersVG setzt nach dem Wortlaut der Vorschrift keine ausschlie&#223;liche und allumfassende Personalentscheidungsbefugnis voraus. Erfasst sind alle personellen Ma&#223;nahmen, die in &#167;&#167;&#160;75 Abs.&#160;1 und 76 Abs.&#160;1 BPersVG als (mitbestimmungspflichtige) Personalangelegenheiten bezeichnet werden. Auch Sinn und Zweck der Regelung in &#167;&#160;77 Abs.&#160;1 i.V.m. &#167;&#160;14 Abs.&#160;3 BPersVG erfordern keine Allzust&#228;ndigkeit des betroffenen Besch&#228;ftigten in Personalangelegenheiten. Durch die an den Antrag gekn&#252;pfte Beteiligung des Personalrats soll die Unabh&#228;ngig der Personalentscheidungsbefugten gegen&#252;ber dem Personalrat sichergestellt werden (vgl. Beschluss des Bundesverwaltungsgerichts vom 20. M&#228;rz 2002 - BVerwG 6 P 6.01 -, juris Rn. 25). F&#252;r die Annahme einer Gef&#228;hrdung der Unabh&#228;ngigkeit des Personalentscheidungsbefugten reicht es aber aus, wenn er nur bei einem Teil der Personalangelegenheiten der &#167;&#167;&#160;75, 76 BPersVG dem Personalrat im Mitbestimmungsverfahren als &#8222;Gegenspieler&#8220; gegen&#252;bersteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Ausnahmeregelung des &#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG kommt hier zum Tragen, obwohl die Beamtin B bei der Agentur f&#252;r Arbeit, zu der sie mit dem Ziel der Versetzung abgeordnet worden ist, weder die Position der Dienststellenleiterin noch einer Personalentscheidungsbefugten bekleiden sollte. Denn wie die Fachkammer zu Recht entschieden hat, stellen sich die Abordnung mit dem Ziel der Versetzung und Zuweisung an das Jobcenter als Vorbereitungsma&#223;nahmen f&#252;r die Beauftragung der Beamtin mit den T&#228;tigkeiten einer Gesch&#228;ftsf&#252;hrerin des Jobcenters dar. Nach Sinn und Zweck der Ausnahmeregelung in &#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG ist aber ein Mitbestimmungsrecht bereits dann nicht mehr gegeben, wenn eine Vorbereitungshandlung zielgerichtet zu einer mitbestimmungsfreien Personalentscheidung f&#252;hrt. W&#228;re Frau B unmittelbar von ihrem Dienstposten bei der Regionaldirektion auf den Dienstposten der Leiterin des Jobcenters versetzt worden, w&#228;re die Mitbestimmungsfreiheit der Ma&#223;nahme auf der aufnehmenden Seite offenkundig. An diesem Befund &#228;ndert sich aber in Anbetracht von Sinn und Zweck von &#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG, die Unabh&#228;ngigkeit der betreffenden Besch&#228;ftigten zu sichern, nichts dadurch, dass die Ma&#223;nahme befristet ist und aus dienstrechtlichen Gr&#252;nden mehrerer Zwischenschritte bedarf. Wie die Fachkammer zutreffend ausgef&#252;hrt hat, stellt sich die Mitbestimmungsfreiheit nur als Kehrseite der Ausdehnung des Mitbestimmungsrechts auf vorbereitende Personalentscheidungen dar, die erst zu einer beteiligungspflichtigen Ma&#223;nahme hinf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Freilich kommt zu der sonst &#252;blichen Abordnung mit der Ziel der Versetzung zur Erprobung einer h&#246;herwertigen Besch&#228;ftigung hier noch die Zuweisung von der Agentur f&#252;r Arbeit Cottbus zum Jobcenter Elbe-Elster hinzu. Diese hat ihren Grund jedoch allein darin, dass die Mitarbeiter in den Jobcentern Besch&#228;ftigte ihrer Tr&#228;ger bleiben (&#167;&#160;44g Abs.&#160;3 und 4 SGB II) und ihnen von dem jeweiligen Tr&#228;ger T&#228;tigkeiten in den gemeinsamen Einrichtungen zugewiesen werden m&#252;ssen nach &#167;&#160;44g Abs.&#160;1 Satz&#160;1 bzw. Abs.&#160;2 SGB II. Somit ist auch die Zuweisung nur ein notwendiger Zwischenschritt auf dem Weg zur &#220;bertragung der Dienststellenleitung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dabei kann offen bleiben, ob &#8222;aufnehmende Dienststelle&#8220; letztlich nicht das Jobcenter Elbe-Elster ist. Denn auch wenn dies der Fall w&#228;re, f&#252;hrte dies zu keinem Mitbestimmungsrecht des Antragstellers bei der Personalma&#223;nahme, weil es sich bei ihm nicht um eine f&#252;r das Jobcenter zust&#228;ndige Stufenvertretung handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Anwendung von &#167;&#160;77 Abs.&#160;1 Satz&#160;1 i.V.m. &#167;&#160;14 Abs.&#160;3 BPersVG auf den Fall einer erst beabsichtigten &#220;bertragung einer der in &#167;&#160;14 Abs.&#160;3 BPersVG bezeichneten Funktionen begegnet auch sonst keinen Zweifeln. Der Wortlaut der Vorschrift erfasst unzweifelhaft alle in &#167;&#160;75 Abs.&#160;1 und &#167;&#160;76 Abs.&#160;1 BPersVG aufgez&#228;hlten personellen Ma&#223;nahmen, die in derjenigen Zeit anfallen, in welcher der Besch&#228;ftigte den Dienstposten gem&#228;&#223; &#167;&#160;14 Abs.&#160;3 BPersVG innehat. Er ist aber auch offen f&#252;r ein Verst&#228;ndnis, wonach bereits bei der Besetzung solcher Dienstposten die Mitbestimmung antragsabh&#228;ngig ist (vgl. Beschluss des Bundesverwaltungsgerichts vom 20. M&#228;rz 2002 - BVerwG 6 P 6.01 -, juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Hinblick auf den Schutzzweck der Regelung erscheint es folgerichtig, bereits die &#220;bertragung des Dienstpostens nach &#167;&#160;14 Abs.&#160;3 BPersVG in das Antragsrecht einzubeziehen. Zwar muss das Votum des Personalrats bei der Besetzung des Dienstpostens die korrekte Erf&#252;llung der Amtsaufgaben durch den betreffenden Besch&#228;ftigten nicht notwendig beeintr&#228;chtigen. Die Besch&#228;ftigten k&#246;nnen ihre Lage jedoch auch hier unterschiedlich erleben. W&#228;hrend die einen nach erfolgreichem Abschluss des Bewerbungsverfahrens und &#220;bertragung des neuen Amtes ungeachtet der vorausgegangenen Stellungnahme des Personalrats "zur Tagesordnung &#252;bergehen", mag es anderen schwer fallen, nach einem wie auch immer gearteten Votum des Personalrats ihr Amt unbefangen anzutreten, und sich diesem gegen&#252;ber ohne R&#252;cksicht auf das Votum so zu verhalten, wie es ihnen um der Sache willen erforderlich erscheint. Zudem k&#246;nnten sie es als unangenehm empfinden, k&#252;nftig einer Personalvertretung gegen&#252;ber zu treten, die im vorangegangenen Bewerbungsverfahren aus den Bewerbungsunterlagen einen Einblick in ihre pers&#246;nlichen Verh&#228;ltnisse gewonnen hat. Solche Besch&#228;ftigte werden ihre Unabh&#228;ngigkeit im Verh&#228;ltnis zur Personalvertretung nur dann vollst&#228;ndig gewahrt sehen, wenn diese von Anfang an von jeglicher Beteiligung an Ma&#223;nahmen ausgeschlossen ist, die in Bezug zu den spezifischen Aufgaben nach &#167;&#160;14 Abs.&#160;3 BPersVG stehen. Der von Vorbelastungen m&#246;glichst weitgehend freie Antritt des neuen Amtes l&#228;sst sich demnach nur erreichen, wenn der Besch&#228;ftigte bereits beim &#220;bertragungsakt in die Lage versetzt wird, die Beteiligung seines k&#252;nftigen "Gegenspielers" auszuschlie&#223;en (so das Bundesverwaltungsgericht im Beschluss vom 20. M&#228;rz 2002 - BVerwG 6 P 6.01 -, Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die weiteren Einw&#228;nde der Beschwerde gegen die Anwendung der Ausnahmeregelung in &#167;&#160;77 Abs.&#160;1 Satz&#160;1 i.V.m. &#167;&#160;14 Abs.&#160;3 BPersVG greifen nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>&#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG gilt regelm&#228;&#223;ig auch f&#252;r den Fall, dass anstelle des &#246;rtlichen Personalrats als des unmittelbaren personalvertretungsrechtlichen &#8222;Gegenspielers&#8220; die Stufenvertretung f&#252;r die Aus&#252;bung des Mitbestimmungsrechts zust&#228;ndig ist. Das ergibt sich unmittelbar aus &#167;&#160;82 Abs.&#160;4 BPersVG, wonach f&#252;r die Befugnisse und Pflichten der Stufenvertretungen &#167;&#167;&#160;69 bis 81 entsprechend gelten. Zu den von der Bezugnahme erfassten Vorschriften geh&#246;rt auch &#167;&#160;77 Abs.&#160;1 Satz&#160;1 Alternative 1 BPersVG (vgl. Beschluss des Bundesverwaltungsgerichts vom 20. M&#228;rz 2002, a.a.O., Rn. 17 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Auffassung des Antragstellers, die Vorschrift des &#167;&#160;53 Abs.&#160;3 Satz&#160;2 BPersVG schlie&#223;e die Anwendung der Vorschrift des &#167;&#160;14 Abs.&#160;3 BPersVG aus, geht fehl. &#167;&#160;53 BPersVG regelt die Bildung der Stufenvertretungen (Abs.&#160;1 der Vorschrift), insbesondere das Wahlrecht (Abs.&#160;2 bis 4 der Vorschrift) sowie die Vertretung der Gruppen (Abs.&#160;5 der Vorschrift). Die vom Antragsteller in Bezug genommen Vorschrift findet sich im Absatz betreffend die Wahlberechtigung und W&#228;hlbarkeit. Sie l&#228;sst die Regelung in &#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG betreffend die Ausnahmen f&#252;r bestimmte Besch&#228;ftigungsgruppen von der Mitbestimmung, die sich der Definition in &#167;&#160;14 Abs.&#160;3 BPersVG nur zum Zweck der Umschreibung des Personenkreises bedient, unber&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Richtig ist allerdings, dass der Antragsteller nicht unmittelbarer &#8222;Gegenspieler&#8220; der Gesch&#228;ftsf&#252;hrerin des Jobcenters Elbe-Elster ist. Ihr Gegenspieler ist in erster Linie der beim Jobcenter gebildete Personalrat, f&#252;r dessen T&#228;tigkeit das Bundespersonalvertretungsgesetz entsprechend gilt (vgl. &#167;&#160;44h Abs.&#160;1 SGB II), und dem keine Stufenvertretung zugeordnet ist. Gegenspieler der Leitung eines Jobcenters ist indes auch der Personalrat der Agentur f&#252;r Arbeit. Denn dessen Rechte als Personalvertretung f&#252;r diejenigen Besch&#228;ftigten der Bundesagentur, denen T&#228;tigkeiten im Jobcenter zugewiesen worden sind oder denen solche T&#228;tigkeiten zugewiesen werden sollen, bleiben erhalten, soweit die Entscheidungsbefugnisse bei den Tr&#228;gern verbleiben (&#167;&#160;44h Abs.&#160;5 SGB II). Das betrifft z.B. die Zuweisungen von T&#228;tigkeiten, f&#252;r die die Agentur f&#252;r Arbeit zust&#228;ndig ist (vgl. Nr.&#160;3.5 BAVorstBeamtRuaAnO 2008), denen die Gesch&#228;ftsf&#252;hrer/innen der gemeinsamen Einrichtung jedoch zustimmen m&#252;ssen (&#167;&#160;44g Abs.&#160;2 SGB II). Generell hat die Gesch&#228;ftsf&#252;hrung bei das jeweilige Jobcenter betreffenden personalrechtlichen Entscheidungen, die in der Zust&#228;ndigkeit der Tr&#228;ger liegen, ein Anh&#246;rungs- und Vorschlagsrecht (vgl. &#167;&#160;44d Abs.&#160;6 SGB II).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>In diesen F&#228;llen kann es zu Konflikten zwischen dem Personalrat der Agentur f&#252;r Arbeit und der Gesch&#228;ftsf&#252;hrung der gemeinsamen Einrichtung kommen. Bereits bei Vorschl&#228;gen und Stellungnahmen im Vorfeld von Personalentscheidungen besteht die Gefahr einer Abh&#228;ngigkeit in Erwartung des Wohlwollens des Personalrats.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Da der Antragsteller im Falle seiner Beteiligung an der Abordnung der Beamtin B nach &#167;&#160;82 Abs.&#160;2 BPersVG den &#246;rtlichen Personalrat der aufnehmenden Dienststelle, also den Personalrat der Agentur f&#252;r Arbeit Cottbus, anzuh&#246;ren h&#228;tte, gen&#252;gt dies nach Sinn und Zweck des &#167;&#160;77 Abs.&#160;1 Satz&#160;1 BPersVG, Interessenkonflikte auch im &#246;ffentlichen Interesse bereits im Ansatz auszuschlie&#223;en, um die Bereichsausnahme Platz greifen zu lassen (vgl. Beschluss des Bundesverwaltungsgerichts vom 20. M&#228;rz 2002, a.a.O., Rn. 19 und 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Rechtsbeschwerde war mangels Zulassungsgrundes nicht zu er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d506795" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001119206</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
