<html>
<head><title>OVG-5-N-40-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 N 40.16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2017:0929.OVG5N40.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;124 Abs 2 Nr 1 VwGO, &#167;&#160;124 Abs 2 Nr 5 VwGO, &#167;&#160;124a Abs 4 S 4 VwGO, &#167;&#160;124a Abs 5 S 2 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001320268"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Darlegung der Zulassungsgr&#252;nde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Darlegen erfordert eine Durchdringung und Aufarbeitung des Falles in tats&#228;chlicher und rechtlicher Hinsicht in Bezug auf einen Zulassungsgrund.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001320268","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Berlin vom 20. Mai 2015 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Berufungszulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 15.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001320268","part":"L","price":0,"visited":true,"anchor":"_retrdlink_2","linkToSameDocumentAndPart":true}}' name="rd_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>2</a>
</dt>
<dd><p>1. Er gen&#252;gt bereits nicht den Anforderungen des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO, wonach es dem Rechtsmittelf&#252;hrer obliegt, innerhalb von zwei Monaten nach Zustellung des vollst&#228;ndigen Urteils die Gr&#252;nde darzulegen, aus denen die Berufung zuzulassen ist. &#8222;Darlegung&#8220; ist dabei im Sinne von &#8222;Erl&#228;utern&#8220; und &#8222;Erkl&#228;ren&#8220; zu verstehen und erfordert dementsprechend in Bezug auf zumindest einen der Zulassungstatbest&#228;nde eine Durchdringung und Aufarbeitung des Falles in tats&#228;chlicher und rechtlicher Hinsicht am Ma&#223;stab der angefochtenen Entscheidung (vgl. Senatsbeschl&#252;sse vom 31. August 2012 - OVG 5 N 1.10 -, juris Rn. 3, vom 21. August 2012 - OVG 5 N 18.11 -, vom 23. Juli 2012 - OVG 5 N 23.11 - sowie vom 14. Oktober 2011 - OVG 5 N 2.09 -). Insoweit muss der jeweilige Antragsteller zun&#228;chst zweifelsfrei kundtun, aus welchen der in &#167;&#160;124 Abs.&#160;2 VwGO genannten Gr&#252;nden er die Zulassung der Berufung begehrt. Es ist nicht Aufgabe des Gerichts, das Vorbringen des Rechtsmittelf&#252;hrers daraufhin zu &#252;berpr&#252;fen, ob und ggfs. inwieweit es einem Zulassungsgrund oder m&#246;glicherweise auch mehreren in Betracht kommenden Zulassungsgr&#252;nden zugeordnet werden kann. Zudem muss der Antragsteller bezogen auf den jeweiligen Zulassungsgrund substantiiert erl&#228;utern, warum die Zulassung der Berufung geboten ist (st. Rspr. des Senats, vgl. nur Beschluss vom 31. August 2012, a.a.O., m.w.N.). Diesen Darlegungserfordernissen gen&#252;gt das Vorbringen des Kl&#228;gers nicht. In dem innerhalb der genannten Zwei-Monats-Frist bei Gericht eingegangenen Schriftsatz vom 13. August 2015 fehlt bereits die Bezeichnung eines Grundes nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 bis 5 VwGO, aus dem die Berufung zugelassen werden soll. Die Zulassungsgr&#252;nde lassen sich auch nicht aus der Antragsschrift herauslesen, ebenso wenig wie ihr eine Durchdringung und Aufarbeitung des Falles am Ma&#223;stab des angegriffenen Urteils zu entnehmen ist. Der Schriftsatz vom 13. August 2015 ist im Stil einer Berufungsbegr&#252;ndung gehalten. Die Darlegungsobliegenheiten des Rechtsmittelf&#252;hrers im Zulassungsverfahren sind jedoch, dem Beschleunigungs- und Entlastungszweck des vorgelagerten Zulassungsverfahrens entsprechend, andere (zu den Mindestanforderungen an die Beschwerdebegr&#252;ndung im vergleichbaren Verfahren der Nichtzulassungsbeschwerde zum Bundesverwaltungsgericht gem. &#167;&#160;133 Abs.&#160;3 Satz&#160;3 VwGO vgl. Bundesverwaltungsgericht, Beschluss vom 19. August 1997 - BVerwG 7 B 261.97 -, NVwZ 1997, 3328 = juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2. Ungeachtet dessen w&#228;re der Antrag auch unbegr&#252;ndet. Denn selbst wenn man zu Gunsten des Kl&#228;gers unterstellt, dass er die Zulassungsgr&#252;nde der ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) sowie eines Verfahrensmangels (&#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO) geltend machen wollte, l&#228;gen diese unter Zugrundelegung der innerhalb der Zweimonatsfrist des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO eingegangenen Zulassungsbegr&#252;ndung nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Ernstliche Zweifel im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO sind anzunehmen, wenn ein in der erstinstanzlichen Entscheidung enthaltener einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wird. Das ist hier nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die gegen die Feststellung des endg&#252;ltigen Nichtbestehens der zahn&#228;rztlichen Pr&#252;fung gerichtete Klage als unbegr&#252;ndet abgewiesen. Die mit dem Hauptantrag erstrebte Neubewertung seiner Leistungen im Pr&#252;fungsabschnitt Zahnerhaltungskunde komme bei dieser m&#252;ndlichen bzw. praktischen Pr&#252;fung wegen Zeitablaufs nicht in Betracht. Aber auch das mit dem Hilfsantrag verfolgte Begehren der Gew&#228;hrung einer erneuten Wiederholungspr&#252;fung sei unbegr&#252;ndet. Es l&#228;gen keine Verfahrens- oder Bewertungsfehler vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit seinem dagegen gerichteten Vorbringen dringt der Kl&#228;ger nicht durch. Seine gegen die Auffassung des Verwaltungsgerichts, ein Verfahrensfehler des Pr&#252;fungsverfahrens sei nicht darin zu erblicken, dass dem Kl&#228;ger w&#228;hrend der Pr&#252;fung gefertigte Aufzeichnungen des Pr&#252;fungsausschussvorsitzenden nicht ausgeh&#228;ndigt worden seien, weil diese nicht Bestandteil der Pr&#252;fungsunterlagen geworden seien und eine Verpflichtung zu deren Aufnahme nach der Approbationsordnung f&#252;r Zahn&#228;rzte (Z&#196;PrO) nicht bestehe, gerichteten Einwendungen begr&#252;nden keine ernstlichen Zweifel. Zu Recht hat das Verwaltungsgericht darauf verwiesen, dass eine Regelung in der Approbationsordnung f&#252;r Zahn&#228;rzte nicht existiert. Auch der Kl&#228;ger hat in seinem Zulassungsvorbringen f&#252;r den geltend gemachten Anspruch keinen normativen Ankn&#252;pfungspunkt benannt, sondern sich darauf beschr&#228;nkt, lediglich seine Rechtsaufassung zu wiederholen und die von ihm erwarteten positiven Auswirkungen einer Vorlage dieser Unterlagen darzustellen. Das wird den zu stellenden Anforderungen indes nicht gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auch soweit der Kl&#228;ger die Dauer der theoretischen Pr&#252;fung r&#252;gt, vermag er das Urteil nicht ernsthaft in Frage zu stellen. Das Verwaltungsgericht hat insoweit unter Bezugnahme auf die Angaben des Pr&#252;fers in seiner Zeugenvernehmung ausgef&#252;hrt, dass die Approbationsordnung f&#252;r Zahn&#228;rzte keine Pr&#252;fungsdauer f&#252;r die innerhalb der Zahnersatzkundepr&#252;fung durchgef&#252;hrte Pr&#252;fung der theoretischen Kenntnisse regele, dass es sachlich gerechtfertigt sei, dass der Kl&#228;ger l&#228;nger als seine Mitpr&#252;flinge gepr&#252;ft worden sei, da er gem&#228;&#223; &#167;&#160;61 Abs.&#160;5 Satz&#160;2 Z&#196;PrO auch Kenntnisse der Werkstoffe sowie der Herstellungsmethoden des Zahnersatzes nachzuweisen und deshalb eine Zusatzfrage erhalten habe, und dass er seine Angaben nicht substantiiert dargelegt und belegt habe. Dem h&#228;lt der Kl&#228;ger lediglich seine Berechnung der auf ihn entfallenden Pr&#252;fungszeit und die Frage entgegen, warum nur bei ihm und nicht auch beim Mitpr&#252;fling W... nach Angaben des Pr&#252;fers die Pr&#252;fung &#8222;besonders exakt&#8220; durchgef&#252;hrt worden sei. Damit vermag er die Erw&#228;gungen des Verwaltungsgerichts nicht schl&#252;ssig in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht hat auch in nicht zu beanstandender Weise unter Heranziehung und Anwendung der in der Rechtsprechung entwickelten Ma&#223;st&#228;be und unter Auswertung der Angaben des Pr&#252;fers in der Notenbegr&#252;ndung, seinen schriftlichen Stellungnahmen und der Zeugenaussage den Schluss gezogen, dass die Bewertung durch den Pr&#252;fer B... Bewertungsfehler nicht erkennen lasse. Mit seinen insoweit auf eine fehlerhafte Tatsachen- und Beweisw&#252;rdigung durch die Vorinstanz zielenden R&#252;gen, die sich bei wohlwollender Betrachtung seinem unstrukturiertem Vorbringen zumindest andeutungsweise entnehmen lassen k&#246;nnten, soweit er darin auf vermeintlich fehlerhafte, widerspr&#252;chliche und falsche Darstellungen des Pr&#252;fers abstellt, dringt der Kl&#228;ger nicht durch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO entscheidet das Gericht nach seiner freien, aus dem Gesamtergebnis des Verfahrens gewonnenen &#220;berzeugung. Soweit - wie hier - eine fehlerhafte Sachverhalts- bzw. Beweisw&#252;rdigung des Verwaltungsgerichts ger&#252;gt wird, bedarf es im Hinblick auf den Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO der Darlegung gewichtiger Anhaltspunkte daf&#252;r, dass die tats&#228;chlichen Feststellungen des Verwaltungsgerichts augenscheinlich nicht zutreffen oder beispielsweise wegen gedanklicher L&#252;cken oder Ungereimtheiten ernstlich zweifelhaft sind (st. Rspr. des Senats, vgl. Beschl&#252;sse vom 22. M&#228;rz 2010 - OVG 5 N 13.08 -, juris Rn. 9; vom 21. Mai 2014 - OVG 5 N 34.11 -, juris Rn. 14 und vom 11. Dezember 2015 - OVG 5 N 12.12 -). Allein die M&#246;glichkeit einer anderen Bewertung des vorliegenden Tatsachenmaterials bzw. der Beweisaufnahme oder das Ziehen anderer Schlussfolgerungen rechtfertigt die Zulassung der Berufung nicht (vgl. Senatsbeschluss vom 22. M&#228;rz 2010, a.a.O; vgl. auch OVG Berlin-Brandenburg, Beschluss vom 28. August 2015 - OVG 7 N 34.14 -, juris Rn. 9; Beschluss vom 23. November 2016 - OVG 11 N 67.14 -, juris Rn. 5; Beschluss vom 29. Dezember 2016 - OVG 11 N 128.14 -, juris Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Bei Zugrundelegung dieser Ma&#223;st&#228;be vermag das Vorbringen des Kl&#228;gers die vom Verwaltungsgericht vorgenommene Sachverhalts- und Beweisw&#252;rdigung nicht ernsthaft in Frage zu stellen. Dass das Verwaltungsgericht mit seiner W&#252;rdigung, die Angaben des Pr&#252;fers in der Notenbegr&#252;ndung, in seinen schriftlichen Stellungsnahmen und in seiner Zeugenvernehmung seien nicht unglaubhaft, die Grenzen der freien Beweisw&#252;rdigung &#252;berschritten h&#228;tte und seine &#220;berzeugungsbildung somit fehlerhaft gewesen w&#228;re, zeigt der Kl&#228;ger mit seinem Vorbringen nicht einmal ansatzweise auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Soweit er auf die angebliche positive Leistungseinsch&#228;tzung durch den Kursassistenten M... abstellt, verkennt er, dass es nicht auf dessen Leistungsbeurteilung ankommt, sondern allein auf die des zust&#228;ndigen Pr&#252;fers. Soweit er unter Verweis auf die Aufgabe des dauerhaft anwesenden Kursassistenten, die fachgerechte Behandlung des Patientin zu gew&#228;hrleisten, herzuleiten versucht, dass es die vom Pr&#252;fer angef&#252;hrten insuffizienten Arbeitsschritte mangels Dokumentation in der Testatkarte nicht gegeben habe und dass der Pr&#252;fer sich nicht in die Rolle des Kursassistenten habe begeben d&#252;rfen, setzt er lediglich seine W&#252;rdigung gegen die des Verwaltungsgerichts, ohne einen Fehler aufzuzeigen. Soweit er einen vermeintlichen Widerspruch in den erstinstanzlichen Ausf&#252;hrungen des Pr&#252;fers und des Pr&#252;fungsausschussvorsitzenden anf&#252;hrt, wird anhand seiner unklaren Ausf&#252;hrungen nicht ann&#228;hernd deutlich, worin dieser genau bestehen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit er auf die richtig erfolgte Beantwortung der Zusatzfrage abhebt, die der Pr&#252;fer nach eigenen Angaben nur in F&#228;llen stelle, in denen die Leistungen des Pr&#252;flings auf der &#8222;Kippe&#8220; st&#252;nden, und dies der erfolgten Bewertung mit nicht bestanden entgegenstehe, vermag er damit einen Bewertungsfehler nicht aufzuzeigen. Die gerichtliche Kontrolle beschr&#228;nkt sich insoweit darauf zu &#252;berpr&#252;fen, ob die Pr&#252;fer die objektiven, rechtlich beachtlichen Grenzen ihres Bewertungsspielraums &#252;berschritten haben, etwa weil sie von falschen Tatsachen ausgegangen sind oder sachfremde Erw&#228;gungen angestellt haben (vgl. Senatsurteil vom 27. April 2017 - OVG 5 B 9.16 -, juris Rn. 71 m.w.N.). Dass der Pr&#252;fer B... bei seiner Benotung den Sachverhalt verkannt, unsachgem&#228;&#223;e Erw&#228;gung angestellt oder gegen allgemein g&#252;ltige Bewertungsma&#223;st&#228;be versto&#223;en h&#228;tte, legt der Kl&#228;ger mit seinem Vorbringen nicht dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger wendet ferner ein, der Pr&#252;fer habe in der Pr&#252;fungsordnung widersprechender Weise aus der zus&#228;tzlichen Frage zur Werkstoffkunde ein zus&#228;tzliches Hauptthema gemacht. Dies zielt wohl auf die Geltendmachung einer Verletzung der geltenden Bewertungsma&#223;st&#228;be ab, greift in der Sache aber nicht durch. Nach &#167;&#160;61 Abs.&#160;5 Satz&#160;2 Z&#196;PrO hat der Kandidat in der Pr&#252;fung in Zahnersatzkunde auch die f&#252;r die zahn&#228;rztliche Vorpr&#252;fung erforderlichen Kenntnisse der Werkstoffe und der Herstellungsmethoden des Zahnersatzes nachzuweisen. Weitere Vorgaben zur Ausgestaltung dieses unselbst&#228;ndigen Teils der einheitlich zu benotenden Pr&#252;fung Zahnersatzkunde enth&#228;lt die Approbationsordnung f&#252;r Zahn&#228;rzte nicht. Die vorzunehmende Gewichtung ist daher der Entscheidung des Pr&#252;fers &#252;berlassen. Dass dieser im vorliegenden Fall die Grenzen des ihm dabei zustehenden Beurteilungsspielraums &#252;berschritten h&#228;tte, ist weder mit der blo&#223;en Behauptung des Kl&#228;gers ausreichend dargelegt noch sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>b) Der Kl&#228;ger legt mit seinem Vorbringen auch nicht dar, dass ein der Beurteilung des Berufungsgerichts unterliegender Verfahrensmangel vorliegt, auf dem die Entscheidung beruhen kann (&#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO). Soweit sich seinem Vorbringen eine Verfahrensr&#252;ge dahingehend entnehmen l&#228;sst, das Verwaltungsgericht habe es vers&#228;umt, entscheidungserheblichen Sachverhalt gem&#228;&#223; &#167;&#160;86 Abs.&#160;1 VwGO durch Vernehmung des Mitpr&#252;flings W... und des Kursassistenten M... als Zeugen zu ermitteln, zeigt er damit einen Verfahrensversto&#223; nicht auf. F&#252;r die Geltendmachung eines Versto&#223;es gegen den Untersuchungsgrundsatz des &#167;&#160;86 Abs.&#160;1 VwGO muss dargelegt werden, welche Tatsachen auf der Grundlage der materiell-rechtlichen Auffassung des Verwaltungsgerichts ermittlungsbed&#252;rftig gewesen w&#228;ren, welche f&#252;r geeignet und erforderlich gehaltenen Aufkl&#228;rungsma&#223;nahmen hierf&#252;r in Betracht gekommen w&#228;ren, welche tats&#228;chlichen Feststellungen bei Durchf&#252;hrung der unterbliebenen Sachverhaltsaufkl&#228;rung voraussichtlich getroffen worden w&#228;ren und inwiefern das verwaltungsgerichtliche Urteil unter Zugrundelegung der materiell-rechtlichen Auffassung des Gerichts auf der unterbliebenen Sachaufkl&#228;rung beruhen kann. Weiterhin muss entweder dargelegt werden, dass bereits im Verfahren vor dem Tatsachengericht, insbesondere in der m&#252;ndlichen Verhandlung, auf die Vornahme der Sachverhaltsaufkl&#228;rung, deren Unterbleiben nunmehr ger&#252;gt wird, durch Stellung eines Beweisantrages hingewirkt worden ist oder dass sich dem Gericht die bezeichneten Ermittlungen auch ohne ein solches Hinwirken von sich aus h&#228;tten aufdr&#228;ngen m&#252;ssen (vgl. Beschl&#252;sse des Senats vom 10. Juli 2014 - OVG 5 N 27.12 -, juris Rn. 26, und vom 21. Mai 2014 - OVG 5 N 34.11 und OVG 5 N 23.12 -, jeweils juris Rn. 23; siehe zu der insoweit vergleichbaren Vorschrift des &#167;&#160;132 Abs.&#160;2 Nr.&#160;3 VwGO Beschluss des Bundesverwaltungsgerichts vom 19. Mai 2009 - BVerwG 5 B 111.08 -, juris Rn. 6). Diesen Anforderungen gen&#252;gt das Zulassungsvorbringen des Kl&#228;gers nicht. Weder hat er in der m&#252;ndlichen Verhandlung, obwohl anwaltlich vertreten, durch die Stellung eines Beweisantrages nach &#167;&#160;86 Abs.&#160;2 VwGO auf eine weitere, &#252;ber die Zeugenvernehmung des Pr&#252;fers B... hinausgehende Sachverhaltsaufkl&#228;rung hingewirkt, noch legt er ausreichend dar, warum sich dem Verwaltungsgericht - ausgehend von dessen materiell-rechtlicher Sichtweise - eine solche h&#228;tte aufdr&#228;ngen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d399497" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001320268</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
