<html>
<head><title>OVG-3-S-71-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 71.13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0605.OVG3S71.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;82 Abs 4 AufenthG 2004, &#167;&#160;11 VwVG, &#167;&#160;12 VwVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001186460"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckung der Anordnung der Ausl&#228;nderbeh&#246;rde zum pers&#246;nlichen Erscheinen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die zwangsweise Durchsetzung einer Anordnung zum pers&#246;nlichen Erscheinen gem&#228;&#223; &#167;&#160;82 Abs.&#160;4 Satz&#160;2 AufenthG (juris: AufenthG 2004) richtet sich nach den landesrechtlichen vollstreckungsrechtlichen Regelungen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186460","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a><br><br>2. Ob zur Durchsetzung der in &#167;&#160;82 Abs.&#160;4 Satz&#160;1 AufenthG (juris: AufenthG 2004 )normierten Verpflichtung die Androhung eines Zwangsgeldes untunlich ist oder nicht zum Ziel f&#252;hrt und daher die Androhung unmittelbaren Zwanges gerechtfertigt ist (&#167;&#160;12 VwVG), richtet sich nach den Umst&#228;nden des Einzelfalles.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186460","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Hierbei darf auch der Zeitfaktor ber&#252;cksichtigt werden. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186460","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186460","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 4. Oktober 2013, 19 L 282.13, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragsgegners wird der Beschluss des Verwaltungsgerichts Berlin vom 4. Oktober 2013 mit Ausnahme der Streitwertfestsetzung ge&#228;ndert. Der Antrag des Antragstellers auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes wird insgesamt zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Antragstellers auf Bewilligung von Prozesskostenhilfe zur Durchf&#252;hrung des Beschwerdeverfahrens gegen den Beschluss des Verwaltungsgerichts Berlin vom 4. Oktober 2013 - soweit sein Antrag zur&#252;ckgewiesen worden ist - wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller, ein vollziehbar zur Ausreise verpflichteter beninischer Staatsangeh&#246;riger, ist mit f&#252;r sofort vollziehbar erkl&#228;rtem Bescheid des Antragsgegners vom 9. September 2013 aufgefordert worden, zur Beschaffung von Heimreisepapieren vor Vertretern der Botschaft seines Heimatstaates zu erscheinen. F&#252;r den Fall der Nichterf&#252;llung drohte der Antragsgegner die zwangsweise Vorf&#252;hrung durch Polizeidienstkr&#228;fte an. Der Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes hatte nur hinsichtlich der Zwangsmittelandrohung Erfolg. Das Verwaltungsgericht vertrat die Ansicht, der Antragsgegner h&#228;tte vor der Androhung unmittelbaren Zwanges als milderes Mittel zun&#228;chst ein Zwangsgeld androhen m&#252;ssen. Sowohl der Antragsteller als auch der Antragsgegner wenden sich gegen die erstinstanzliche Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beschwerde des Antragsgegners hat Erfolg. Das Beschwerdevorbringen, das nach &#167;&#160;146 Abs.&#160;4 VwGO den Umfang der &#220;berpr&#252;fung durch das Oberverwaltungsgericht bestimmt, rechtfertigt eine &#196;nderung des erstinstanzlichen Beschlusses (1.). Demgegen&#252;ber hat der Antrag des Antragstellers auf Bewilligung von Prozesskostenhilfe zur Durchf&#252;hrung des Beschwerdeverfahrens gegen den erstinstanzlichen Beschluss, soweit das Verwaltungsgericht hierdurch den Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes zur&#252;ckgewiesen hat, keinen Erfolg (2.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Der Antragsgegner macht mit seiner Beschwerde zutreffend geltend, dass die mit Bescheid vom 9. September 2013 verf&#252;gte Androhung unmittelbaren Zwangs rechtm&#228;&#223;ig ist. Der Antragsgegner hat hier nicht das falsche Zwangsmittel angedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186460","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Allerdings stellt &#167;&#160;82 Abs.&#160;4 Satz&#160;2 AufenthG, wonach die Anordnung des pers&#246;nlichen Erscheinens bei den in &#167;&#160;82 Abs.&#160;4 Satz&#160;1 AufenthG genannten Stellen zwangsweise durchgesetzt werden kann, wenn der Ausl&#228;nder ihr nicht nachkommt, entgegen der Beschwerde keine vollstreckungsrechtliche Spezialvorschrift dar, die einen R&#252;ckgriff auf allgemeine vollstreckungsrechtliche Vorschriften ausschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Anordnung des pers&#246;nlichen Erscheinens durch die Ausl&#228;nderbeh&#246;rde ist als Grundverwaltungsakt anzusehen, der dem betroffenen Ausl&#228;nder eine zun&#228;chst durch ihn selbst zu erf&#252;llende Verpflichtung auferlegt. Soweit &#167;&#160;82 Abs.&#160;4 Satz&#160;2 AufenthG vorsieht, dass diese Verpflichtung bei Nichtbefolgung zwangsweise durchgesetzt werden kann, l&#228;sst sich schon dem Wortlaut der Vorschrift nicht entnehmen, dass dies allein oder zumindest vorrangig im Wege unmittelbaren Zwanges zu geschehen hat (so auch OVG M&#252;nster, Beschluss vom 28. November 2006 - 19 B 1789/06 -, juris Rn. 9; Funke-Kaiser, in: GK-AufenthG, &#167;&#160;82 Rn. 127; Hailbronner, Ausl&#228;nderrecht, Kommentar, &#167;&#160;82 AufenthG Rn. 61; Albrecht, in: Storr/Wenger u.a., Kommentar zum Zuwanderungsrecht, 2. Aufl., &#167;&#160;82 AufenthG Rn. 20; a.A. ohne Begr&#252;ndung f&#252;r die ebenfalls in &#167;&#160;82 Abs.&#160;4 Satz&#160;2 AufenthG normierte &#228;rztliche Untersuchung zur Feststellung der Reisef&#228;higkeit Sadler, Verwaltungsvollstreckungsgesetz, Verwaltungszustellungsgesetz, Kommentar, 8. Auflage, &#167;&#160;12 VwVG Rn. 40, 7. Spiegelstrich). Insoweit unterscheidet sich &#167;&#160;82 Abs.&#160;4 Satz&#160;2 AufenthG z.B. von &#167;&#160;44 Abs.&#160;2 Satz&#160;1 WPflG, dessen Wortlaut bei einem Fernbleiben des Wehrpflichtigen ausdr&#252;cklich die Anordnung seiner Vorf&#252;hrung erm&#246;glicht. Im Hinblick darauf, dass einer den vorrangigen R&#252;ckgriff auf unmittelbaren Zwang erlaubenden spezialgesetzlichen Rechtsgrundlage besondere Grundrechtsrelevanz zukommt, bedarf es hierf&#252;r einer klaren und eindeutigen gesetzlichen Regelung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Auch die Gesetzgebungsgeschichte f&#252;hrt zu keinem anderen Ergebnis. Zwar wurde im Zusammenhang mit der &#196;nderung der Vorg&#228;ngerregelung (&#167;&#160;70 Abs.&#160;4 AuslG) durch den Innenausschuss des Deutschen Bundestages eine Fassung empfohlen, die die M&#246;glichkeit er&#246;ffnete, die Pflicht zur Vorsprache im Wege des unmittelbaren Zwanges durchzusetzen (vgl. BT-Drs. 13/5986 S.&#160;13). Dieser Passus ist jedoch gerade nicht in die endg&#252;ltige Fassung des &#167;&#160;70 Abs.&#160;4 AuslG &#252;bernommen worden (vgl. Art.&#160;1 des Gesetzes zur &#196;nderung ausl&#228;nder- und asylverfahrensrechtlicher Vorschriften vom 29. Oktober 1997, BGBl I S.&#160;2584). Im &#220;brigen war die von dem Innenausschuss empfohlene Fassung ohnehin nur als Ermessensvorschrift ausgestaltet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Soweit der Antragsgegner schlie&#223;lich meint, die Begr&#252;ndung zum Entwurf des Zuwanderungsgesetzes lasse erkennen, dass der Gesetzgeber in &#167;&#160;82 Abs.&#160;4 AufenthG eine selbst&#228;ndige vollstreckungsrechtliche Regelung zur Durchf&#252;hrung unmittelbaren Zwanges habe schaffen wollen, teilt der Senat diese Auffassung nicht. Der von dem Antragsgegner angef&#252;hrten Passage (BT-Drs 15/420 S.&#160;97 oben) l&#228;sst sich lediglich entnehmen, dass der Verweis auf die Vorschriften des Bundesgrenzschutzgesetzes (heute: Bundespolizeigesetz) allein dazu dienen sollte, eine Rechtsgrundlage f&#252;r die zwangsweise Vorf&#252;hrung zu schaffen. Insoweit hat der Gesetzgeber lediglich eine Konkretisierung f&#252;r denjenigen Fall vorgenommen, dass die Ausl&#228;nderbeh&#246;rde unter den zur Verf&#252;gung stehenden Zwangsmitteln (Zwangsgeld oder unmittelbarer Zwang) ausgew&#228;hlt und sich entschieden hat, unmittelbaren Zwang anzuwenden (vgl. Fran&#223;en-de la Cerda, in: Jakober/ Welte u.a., Aktuelles Ausl&#228;nderrecht, &#167;&#160;82 AufenthG Rn. 290).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Da &#167;&#160;82 Abs.&#160;4 AufenthG keine allgemeinen vollstreckungsrechtlichen Bestimmungen normiert, die sich auf eine Durchsetzung der Anordnung mit Zwangsmitteln beziehen, ist auf die vollstreckungsrechtlichen Vorschriften des jeweiligen Landesrechts zur&#252;ckzugreifen (vgl. OVG Berlin-Brandenburg, Beschluss vom 28. September 2012 - 3 M 154.11 -, juris Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001186460","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Die Androhung unmittelbaren Zwanges setzt gem&#228;&#223; &#167;&#160;5a BlnVwVfG, &#167;&#160;12 VwVG im Hinblick auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit regelm&#228;&#223;ig voraus, dass die insoweit milderen Zwangsmittel der Ersatzvornahme (&#167;&#160;10 VwVG) bzw. des Zwangsgeldes (&#167;&#160;11 VwVG) nicht zum Ziel f&#252;hren oder untunlich sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Untunlichkeit des Zwangsgeldes bzw. der - hier mangels vertretbarer Handlung nicht in Betracht kommenden - Ersatzvornahme im Verh&#228;ltnis zu unmittelbarem Zwang hat die obergerichtliche Rechtsprechung bejaht, wenn deren Einsatz zwar Erfolg versprechend sei, der unmittelbare Zwang sich aber im konkreten Fall als wirksamer darstelle (vgl. OVG Koblenz, Beschluss vom 14. April 2011 - 8 B 10278/11 -, juris Rn. 20; &#228;hnlich Engelhardt/App, Verwaltungsvollstreckungsgesetz - Verwaltungszustellungsgesetz, Kommentar, 9. Auflage, &#167;&#160;12 VwVG Rn. 9). Im Verh&#228;ltnis zum Zwangsgeld ist eine Ersatzvornahme als untunlich im Sinne von &#167;&#160;11 Abs.&#160;1 Satz&#160;2 VwVG bzw. entsprechender landesrechtlicher Vorschriften angesehen worden, wenn sie schlechterdings oder auch nur in hohem Ma&#223;e unangemessen oder unzweckm&#228;&#223;ig sei (so OVG Greifswald, Beschluss vom 11. Juni 2012 - 3 O 24/12 -, juris Rn.18; OVG Berlin-Brandenburg, Beschluss vom 30. M&#228;rz 2007 - OVG 2 B 10.06 -, juris; OVG Weimar, Urteil vom 24. September 2003 - 1 KO 404/02 -, juris Rn.49; VGH Kassel, Beschluss vom 19. April 1989 - 3 TM 668/89 -, juris Rn. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein Zwangsmittel f&#252;hrt nicht zum Ziel, wenn es in der Vergangenheit bereits versagt hat oder aber dessen Erfolglosigkeit von vornherein offenkundig ist (vgl. Sadler, Verwaltungsvollstreckungsgesetz, Verwaltungszustellungsgesetz, Kommentar, 8. Auflage, &#167;&#160;12 VwVG Rn. 26 f.). Insoweit d&#252;rfte es regelm&#228;&#223;ig nicht ausreichen, dass - z.B. aufgrund fr&#252;herer Erfahrungen - die blo&#223;e Vermutung nahe liegt, der Ausl&#228;nder werde sich von einem Zwangsmittel dieser Art nicht anhalten lassen, seinen Verpflichtungen nachzukommen (so aber Fran&#223;en-de la Cerda, in: Jakober/ Welte u.a., Aktuelles Ausl&#228;nderrecht, &#167;&#160;82 AufenthG Rn. 291).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Schlie&#223;lich k&#246;nnen auch beide Voraussetzungen f&#252;r eine Androhung unmittelbaren Zwanges vorliegen. Das ist zum Beispiel der Fall, wenn unmittelbarer Zwang zur Abwehr drohender Gefahren f&#252;r bedeutende Rechtsg&#252;ter n&#246;tig ist (vgl. Sadler, a.a.O., Rn. 38).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gemessen daran durfte der Antragsgegner darauf abstellen, dass die Androhung eines Zwangsgeldes hier offenkundig nicht zum Erfolg f&#252;hren wird. Insoweit kann bei der Auswahl des Zwangsmittels - worauf der Antragsgegner zutreffend hingewiesen hat - im Einzelfall auch der Zeitfaktor ber&#252;cksichtigt werden (ebenso Funke-Kaiser, GK-AufenthG &#167;&#160;82 Rn. 127). Der seit l&#228;ngerem vollziehbar zur Ausreise verpflichtete Antragsteller hat in der Vergangenheit mehrfach hinl&#228;nglich und unmissverst&#228;ndlich deutlich gemacht, dass er nicht bereit ist, aufenthaltsrechtliche Vorschriften zu befolgen und seiner Verpflichtung zur Beschaffung von Heimreisepapieren nachzukommen. So ist er ohne Erlaubnis einer Besch&#228;ftigung nachgegangen, hat trotz mehrfacher Aufforderungen keinen g&#252;ltigen Pass vorgelegt, h&#228;lt sich weiterhin unerlaubt im Bundesgebiet auf, hat widerspr&#252;chliche Angaben zum Verbleib seines Passes gemacht (dieser sei zu Hause, bei einem Freund, er habe ihn verloren), Zusagen nicht eingehalten (er werde einen neuen Pass beantragen und sich bei der Ausl&#228;nderbeh&#246;rde melden) sowie Aufforderungen, bei der Ausl&#228;nderbeh&#246;rde vorzusprechen, beharrlich und &#252;ber einen Zeitraum von mehreren Monaten hinweg ignoriert. Hinzu kommt, dass das Verhalten des Antragstellers jedenfalls den Straftatbestand des &#167;&#160;95 Abs.1 Nr.1 AufenthG erf&#252;llt, auch wenn ihm wegen seiner Passlosigkeit und einer in zeitlicher Hinsicht nicht absehbaren Abschiebung eine Duldung erteilt werden m&#252;sste.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Unter diesen Umst&#228;nden, die der Antragsgegner in dem angegriffenen Bescheid sowie im erstinstanzlichen vorl&#228;ufigen Rechtsschutzverfahren bzw. im Beschwerdeverfahren angef&#252;hrt und gew&#252;rdigt hat, wodurch die in dem Bescheid getroffene Ermessensentscheidung in zul&#228;ssiger Weise erg&#228;nzt worden ist (vgl. &#167;&#160;114 Satz&#160;2 VwGO), war es hier verh&#228;ltnism&#228;&#223;ig, zur Durchsetzung der gegen&#252;ber dem Antragsteller nach &#167;&#160;82 Abs.&#160;4 Satz&#160;1 AufenthG verf&#252;gten Anordnung unmittelbaren Zwang ohne vorherigen R&#252;ckgriff auf ein Zwangsgeld anzudrohen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Der Antrag des Antragstellers auf Bewilligung von Prozesskostenhilfe und Beiordnung eines Rechtsanwaltes zur Durchf&#252;hrung des Beschwerdeverfahrens gegen den Beschluss vom 4. Oktober 2013 ist nicht begr&#252;ndet, weil eine Beschwerde gegen die Ablehnung des Antrages auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes ohne Erfolg bleiben wird, &#167;&#160;166 VwGO, &#167;&#167;&#160;114 ff. ZPO. Soweit sich der Antragsteller gegen die nachtr&#228;gliche Befristung der ihm erteilten Aufenthaltserlaubnis wendet, war dies nicht Gegenstand der erstinstanzlichen Entscheidung. Zudem ist das die Aufenthaltserlaubnis betreffende Verfahren rechtskr&#228;ftig abgeschlossen. Die weiteren pauschalen Ausf&#252;hrungen, vor allem zum Gleichheitsgrundsatz, zum gesetzlichen Richter und zum Anspruch auf Gew&#228;hrung rechtlichen Geh&#246;rs, sind nicht geeignet, die erstinstanzliche W&#252;rdigung in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;1, 52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d339163" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001186460</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
