<html>
<head><title>OVG-3-L-112-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 L 112.19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2019:0919.3L112.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 3 RVG, &#167;&#160;80 AsylVfG 1992, &#167;&#160;3 S 1 RVG, &#167;&#160;33 Abs 1 RVG, &#167;&#160;30 RVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001398636"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beschwerde gegen Festsetzung des Gegenstandswerts im Asylverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Gegen die erstinstanzliche Festsetzung des Gegenstandswertes in gerichtlichen Verfahren nach dem Asylgesetz ist die Beschwerde statthaft.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001398636","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beschwerdeausschluss in &#167;&#160;80 AsylG (juris: AsylVfG 1992 ) wird durch die Regelung in &#167;&#160;1 Abs.&#160;3 RVG verdr&#228;ngt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001398636","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Senat h&#228;lt an seiner Rechtsprechung fest, dass die Beschwerdem&#246;glichkeit nicht durch die Regelung in &#167;&#160;80 AsylVfG 1992 ausgeschlossen ist (OVG Berlin-Brandenburg, Beschluss vom 26. Juli 2016 &#8211; OVG 3 K 40.16 &#8211; juris Rn. 4 f.; so auch: VGH Kassel, Beschluss vom 7. August 2019 &#8211; 4 E 1311/19.A &#8211; juris Rn. 2)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001398636","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 27. M&#228;rz 2019, 23 L 706.18 A Berlin, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Gegenstandswertes in dem Beschluss des Verwaltungsgerichts Berlin vom 27. M&#228;rz 2019 wird ge&#228;ndert. Der Gegenstandswert wird f&#252;r die erste Rechtsstufe auf 4.000,- Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Beschwerdeverfahren ist gerichtsgeb&#252;hrenfrei; Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller begehrten im Wege des einstweiligen Rechtsschutzes die Verpflichtung der Antragsgegnerin, das im Rahmen eines Dublinverfahrens gestellte &#220;bernahmegesuch des griechischen Migrationsministeriums f&#252;r die Antragsteller zu 1. bis 3. anzunehmen. Das Verwaltungsgericht gab mit Beschluss vom 15. M&#228;rz 2019 dem Eilantrag statt und legte der Antragsgegnerin die Kosten des Verfahrens auf. Mit Beschluss vom 27. M&#228;rz 2019 setzte es den Gegenstandswert auf 8.000,- Euro fest. Zur Begr&#252;ndung f&#252;hrte es aus, es sei unbillig, den Gegenstandswert nach &#167;&#160;30 Abs.&#160;1 RVG auf lediglich 4.000,- Euro festzusetzen, weil es sich um eine Vorwegnahme der Hauptsache handele, durch die das Hauptsacheverfahren hinf&#228;llig werde. Daher und aufgrund der Schwierigkeit der ma&#223;geblichen Rechtsfragen entspreche es der Billigkeit im Sinne von &#167;&#160;30 Abs.&#160;2 RVG, die f&#252;r das Klageverfahren geltenden Werte zugrunde zu legen. Die Antragsgegnerin hat gegen diesen ihr am 3. April 2019 zugestellten Beschluss am 10. April 2019 Beschwerde eingelegt und begehrt, den Gegenstandswert auf 4.000,- Euro festzusetzen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Senat ist zur Entscheidung berufen, weil der als Berichterstatter zust&#228;ndige Einzelrichter den Rechtsstreit gem&#228;&#223; &#167;&#160;33 Abs.&#160;8 S&#228;tze 1 und 2 RVG nach Anh&#246;rung der Beteiligten wegen der grunds&#228;tzlichen Bedeutung der Rechtssache mit Beschluss vom 6. Juni 2019 dem Senat &#252;bertragen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde gegen den Beschluss des Verwaltungsgerichts vom 27. M&#228;rz 2019, mit dem es nach &#167;&#160;33 Abs.&#160;1 RVG den Gegenstandswert auf 8.000,- Euro festgesetzt hat, ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001398636","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>1. Die Beschwerde ist zul&#228;ssig, insbesondere ist sie statthaft. Die Statthaftigkeit der Beschwerde gegen die Festsetzung des Gegenstandswertes nach &#167;&#160;33 Abs.&#160;1 RVG folgt aus &#167;&#160;33 Abs.&#160;3 Satz&#160;1 RVG, wonach gegen den Beschluss nach &#167;&#160;33 Abs.&#160;1 RVG die Antragsberechtigten Beschwerde einlegen k&#246;nnen. Zu den Antragsberechtigten z&#228;hlt nach &#167;&#160;33 Abs.&#160;2 RVG auch die Antragsgegnerin als erstattungspflichtige Gegnerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001398636","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Der Senat h&#228;lt an seiner Rechtsprechung fest, dass diese Beschwerdem&#246;glichkeit nicht durch die Regelung in &#167;&#160;80 AsylG ausgeschlossen ist (Beschluss vom 26. Juli 2016 &#8211; OVG 3 K 40.16 &#8211; juris Rn. 4 f.; so auch: VGH Kassel, Beschluss vom 7. August 2019 &#8211; 4 E 1311/19.A &#8211; juris Rn. 2; Mayer, in: ders./Kroi&#223;, RVG, 7. Aufl., &#167;&#160;1 Rn. 8; Thiel, in: Schneider/Volpert/F&#246;lsch, Gesamtes Kostenrecht, 2. Aufl., &#167;&#160;30 RVG Rn. 14; Hansens, in: RVGreport 2016, 379; Jendrusch, in: NVwZ 2017, 516). Zwar k&#246;nnen dieser Regelung zufolge Entscheidungen in Rechtsstreitigkeiten nach dem Asylgesetz vorbehaltlich des &#167;&#160;133 Abs.&#160;1 VwGO nicht mit der Beschwerde angefochten werden. Diese Vorschrift wird hier jedoch durch &#167;&#160;1 Abs.&#160;3 RVG, der durch das Zweite Gesetz zur Modernisierung des Kostenrechts vom 23. Juli 2013 (BGBl I S.&#160;2586) eingef&#252;gt worden ist, verdr&#228;ngt. Gem&#228;&#223; &#167;&#160;1 Abs.&#160;3 RVG gehen die kostenrechtlichen Vorschriften des Rechtsanwaltsverg&#252;tungsgesetzes &#252;ber die Erinnerung und die Beschwerde den Regelungen der f&#252;r das zugrunde liegende Verfahren geltenden Verfahrensvorschriften vor. Die Gegenansicht, die einen Beschwerdeausschluss aufgrund von &#167;&#160;80 AsylG annimmt, kann nicht &#252;berzeugen (vgl. etwa VGH Mannheim, Beschluss vom 28. Februar 2017 &#8211; A 2 S 271/17 &#8211; juris; VGH Kassel, Beschluss vom 10. September 2018 &#8211; 7 E 928/18.A &#8211; juris; OVG M&#252;nster, Beschluss vom 1. Juli 2019 &#8211; 13 E 441/19.A &#8211; juris; Bergmann, in: ders./Dienelt, Ausl&#228;nderrecht, 12. Aufl., &#167;&#160;80 AsylG Rn. 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>F&#252;r eine Verdr&#228;ngung von &#167;&#160;80 AsylG durch &#167;&#160;1 Abs.&#160;3 RVG spricht bereits dessen Wortlaut. Danach gehen die speziellen Regelungen im Rechtsanwaltsverg&#252;tungsgesetz den Verfahrensvorschriften vor, die dem Ausgangsverfahren zugrunde liegen. Dies kann nur so verstanden werden, dass die &#8222;f&#252;r das zugrunde liegende Verfahren geltenden Verfahrensvorschriften&#8220; sich auf s&#228;mtliche ma&#223;geblichen Verfahrensvorschriften beziehen unabh&#228;ngig davon, ob diese in den Prozessordnungen der einzelnen Gerichtszweige &#8211; wie VwGO, SGG oder FGO &#8211; oder in Fachgesetzen (wie hier in &#167;&#160;80 AsylG) normiert sind. Denn auch Verfahrensvorschriften, die sich aus Fachgesetzen ergeben, gelten f&#252;r das zugrunde liegende Verfahren. F&#252;r die Ansicht, dass die Regelung in &#167;&#160;1 Abs.&#160;3 RVG Verfahrensvorschriften in bestimmten Fachgesetzen nicht erfasst oder sich nur auf bestimmte Verfahrensvorschriften (etwa &#252;ber die Zust&#228;ndigkeit), nicht aber auf die Beschwerdem&#246;glichkeit bezieht, gibt der Wortlaut, der allgemein von &#8222;Verfahrensvorschriften&#8220; spricht, nichts her.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>F&#252;r dieses Verst&#228;ndnis spricht auch der gesetzgeberische Wille. In der Begr&#252;ndung des Entwurfes eines Zweiten Gesetzes zur Modernisierung des Kostenrechts vom 14. November 2012 (BT-Drs. 17/11471) hei&#223;t es (unter Verweis auf die gleichlautende Regelung in &#167;&#160;1 Abs.&#160;6 GNotKG): &#8222;[&#167;&#160;1 Abs.&#160;3 RVG] soll die gelegentlich auftretende Frage nach dem Verh&#228;ltnis der Verfahrensvorschriften des Kostenrechts zu den Verfahrensvorschriften der f&#252;r das jeweilige Verfahren geltenden Vorschriften dahin gehend kl&#228;ren, dass die kostenrechtlichen Vorschriften als die spezielleren Vorschriften vorgehen&#8220; (S.&#160;266 mit Verweis auf S.&#160;154). Damit wollte der Gesetzgeber Konkurrenzfragen eindeutig zugunsten der Verfahrensvorschriften im Rechtsanwaltsverg&#252;tungsgesetz l&#246;sen. Dass er dabei ausweislich der Gesetzgebungsmaterialien nicht die Regelung in &#167;&#160;80 AsylG konkret vor Augen hatte, zieht dieses Verst&#228;ndnis nicht in Zweifel. Denn der Gesetzgeber wollte einen umfassenden Vorrang der Verfahrensvorschriften des Rechtsanwaltsverg&#252;tungsgesetzes festlegen, so dass f&#252;r ihn schon kein Bedarf bestand, sich mit jeder einzelnen danach verdr&#228;ngten Verfahrensvorschrift zu befassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen dieses Auslegungsergebnis l&#228;sst sich nicht der Sinn und Zweck von &#167;&#160;80 AsylG einwenden. Mit dem Beschwerdeausschluss in Streitigkeiten nach dem Asylgesetz soll zwar eine m&#246;glichst umfassende Beschleunigung des Asylverfahrens erreicht werden (vgl. Bergmann, in: ders./Dienelt, Ausl&#228;nderrecht, 12. Aufl., &#167;&#160;80 AsylG Rn. 3). Bei Streitigkeiten &#252;ber die Festsetzung des Gegenstandswertes ist eine derartige Beschleunigung aber nicht mehr erforderlich, weil es sich dabei um ein dem Asylverfahren nachgelagertes Verfahren handelt, bei dem es einzig um die H&#246;he der Rechtsanwaltsverg&#252;tung geht (vgl. Mayer, in: ders./Kroi&#223;, RVG, 7. Aufl. 2018, &#167;&#160;1 Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>2. Die Beschwerde der Antragsgegnerin ist begr&#252;ndet. Der Gegenstandswert der anwaltlichen T&#228;tigkeit ist nach &#167;&#160;33 Abs.&#160;1 RVG entgegen der Auffassung des Verwaltungsgerichts auf 4.000,- Euro festzusetzen. Nach &#167;&#160;30 Abs.&#160;1 Satz&#160;1 RVG betr&#228;gt der Gegenstandswert im Verfahren des vorl&#228;ufigen Rechtsschutzes nach dem Asylgesetz 2.500,- Euro. Sind mehrere nat&#252;rliche Personen an demselben Verfahren beteiligt, erh&#246;ht sich der Wert f&#252;r jede weitere Person in Verfahren des vorl&#228;ufigen Rechtsschutzes um 500 Euro (&#167;&#160;30 Abs.&#160;1 Satz&#160;2 RVG). Weil an dem Eilverfahren vor dem Verwaltungsgericht vier Antragsteller beteiligt waren, ist danach der Gegenstandswert entsprechend dem Beschwerdebegehren auf 4.000,- Euro festzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dieser Wert ist nicht nach &#167;&#160;30 Abs.&#160;2 RVG zu korrigieren. Danach kann das Gericht einen h&#246;heren oder einen niedrigeren Gegenstandswert festsetzen, wenn der nach &#167;&#160;30 Abs.&#160;1 RVG bestimmte Wert nach den besonderen Umst&#228;nden des Einzelfalls unbillig ist. Diese Vorschrift soll f&#252;r besonders einfach gelagerte und f&#252;r die Betroffenen weniger bedeutsame Verfahren einerseits und f&#252;r besonders umfangreiche und schwierige Verfahren andererseits eine Korrekturm&#246;glichkeit bieten. Neben der Bedeutung, die das gerichtliche Verfahren f&#252;r einen Rechtsschutzsuchenden hat, sind auch der Umfang des Verfahrens und dessen Schwierigkeit zu ber&#252;cksichtigen. Ma&#223;stab ist hier eine pauschalierende Betrachtung. Die Korrekturm&#246;glichkeit erfordert aber besondere Umst&#228;nde des Einzelfalles und eine sich daraus ergebende Unbilligkeit und ist daher bei lediglich gewissen Abweichungen vom vorausgesetzten gesetzlichen Regelfall und der im Asylbereich vorausgesetzten Spannbreite von Umfang und Schwierigkeitsgrad der Verfahren nicht er&#246;ffnet. Angesichts der Vielfalt m&#246;glicher Streitgegenst&#228;nde im gerichtlichen Asylverfahren, die zudem oft auch in objektiver Klageh&#228;ufung oder mit gestaffelten Klageantr&#228;gen verfolgt werden, soll auch sonst mit dem gesetzlichen Regelwert die Gegenstandswertfestsetzung vereinfacht werden. Dies schlie&#223;t indes nicht notwendig eine Differenzierung nach unterschiedlichen Klagezielen oder Klagearten vollst&#228;ndig aus. Besondere Umst&#228;nde des Einzelfalles werden auch nicht allein dadurch ausgeschlossen, dass sie in einer Mehrzahl bestehen (vgl. BVerwG, Beschluss vom 11. Juli 2018 &#8211; 1 C 18.17 &#8211; juris Rn 3 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Solche besonderen Umst&#228;nde des Einzelfalls sind hier nicht ersichtlich. Allein der Umstand, dass mit einem stattgebenden Eilantrag die Hauptsache vorweggenommen w&#252;rde, l&#228;sst die Wertfestsetzung nach &#167;&#160;30 Abs.&#160;1 RVG nicht unbillig erscheinen. Es handelt sich um eine typische Konstellation in asylrechtlichen Eilverfahren, denn durch die Abschiebung nach erfolglosem Eilantrag erledigt sich ein Klageverfahren regelm&#228;&#223;ig. Es l&#228;sst sich ferner nicht feststellen, dass das Eilverfahren der Antragsteller von besonderer Komplexit&#228;t gewesen ist und weit &#252;berdurchschnittlich schwierige tats&#228;chliche oder rechtliche Fragen aufgeworfen hat. Im Ausgangsverfahren ist es ma&#223;geblich um die Frage gegangen, inwieweit die Antragsteller einen Anspruch darauf haben, dass die Antragsgegnerin einem im Rahmen eines Dublinverfahrens gestellten &#220;bernahmegesuch eines anderen Mitgliedstaates zustimmt. Auch wenn sich diese Konstellation von &#252;blichen Streitigkeiten auf Grundlage der Dublin III-VO unterscheidet, in denen sich Rechtsschutzsuchende gegen ihre &#220;berstellung in einen anderen Mitgliedstaat wenden, bewegen sich die damit verbundenen tats&#228;chlichen und rechtlichen Probleme im Rahmen typischer vorl&#228;ufiger Rechtsschutzverfahren (vgl. auch OVG Berlin-Brandenburg, Beschluss vom 26. Juli 2016 &#8211; OVG 3 K 40.16 &#8211; juris Rn. 10). Insbesondere weicht die Pr&#252;fung, inwieweit die Dublin III-VO subjektive Rechte vermittelt, nicht so weit vom gesetzlichen Regelfall und von der in Verfahren auf Grundlage der Dublin III-VO vorausgesetzten Spannbreite von Umfang und Schwierigkeitsgrad ab, als dass dies den Gegenstandswert nach &#167;&#160;30 Abs.&#160;1 RVG als unbillig erscheinen l&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf Ziffer 5502 des Kostenverzeichnisses nach dem GKG, im &#220;brigen auf &#167;&#160;33 Abs.&#160;9 Satz&#160;2 RVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;33 Abs.&#160;6 Satz&#160;1 RVG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434097" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001398636</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
