<html>
<head><title>OVG-3-S-57-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.10.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 57/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2022:1005.OVG3S57.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;53 Abs 3 S 4 SchulG BB, &#167;&#160;50 Abs 3 SekIV BB, &#167;&#160;53 Abs 3 S 7 SchulG BB, &#167;&#160;50 Abs 3 S 1 SekIV BB 2007, &#167;&#160;50 Abs 3 S 2 SekIV BB 2007 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516498","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001516498"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p class="jss35" style="margin-left: 18.0pt;"><span style="color: #333333; letter-spacing: .25pt; background: white;">Vorl&#228;ufige Aufnahme zum Schuljahr 2022/2023 in die Jahrgangsstufe 7 einer Gesamtschule</span></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd>
<p>
</p>
<ol>
<li>Die Wahl des Bildungsganges im Rahmen der Anmeldung zu einer weiterf&#252;hrenden allgemeinbildenden Schule bedarf nicht der Schriftform. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516498","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a>
</li>
<li>Auch wenn es aus Gr&#252;nden der Nachvollziehbarkeit und Transparenz erforderlich sein mag, den Elternwunsch zum angestrebten Bildungsabschluss hinreichend zu dokumentieren, ist dem auch bei einer E-Mail, deren Verfasser - wie hier - nicht zweifelhaft ist, ausreichend gen&#252;ge getan. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516498","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a>
</li>
<li>Es erscheint zweifelhaft, ob ein gemeinsamer Besuch der Gesamtschule mit dem &#228;lteren Geschwisterkind und der damit m&#246;glicherweise gemeinsamen Bew&#228;ltigung des Schulweges soweit der gemeinsame Wechsel mit einer Mitsch&#252;lerin aus der Grundschule &#252;berhaupt geeignet sind, einen besonderen Grund im Sinne des &#167;&#160;53 Abs.&#160;3 BbgSchulG, &#167;&#160;50 Abs.&#160;3 S&#228;tze 1 bis 3 Sek I-V zu begr&#252;nden. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516498","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a>
</li>
</ol>
</dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516498","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 17. August 2022, VG 11 L 572/22, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Potsdam vom 17. August 2022 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt die Antragstellerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Das Beschwerdevorbringen, das allein Gegenstand der Pr&#252;fung durch das Oberverwaltungsgericht ist (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), rechtfertigt es nicht, den angefochtenen Beschluss zu &#228;ndern, mit dem das Verwaltungsgericht es abgelehnt hat, den Antragsgegner im Wege der einstweiligen Anordnung vorl&#228;ufig zu verpflichten, die Antragstellerin vorl&#228;ufig zum Schuljahr 2022/2023 in die Jahrgangsstufe 7 der -Gesamtschule aufzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beschwerde stellt den Ausgangspunkt des Verwaltungsgerichts nicht hinreichend in Frage, die Antragstellerin habe die Aufnahme im Bildungsgang zum Erwerb der allgemeinen Hochschulreife beantragt. Die Einw&#228;nde der Antragstellerin, auf die E-Mail ihres Vaters vom 9. M&#228;rz 2022, mit der ein Wechsel vom urspr&#252;nglich im Anmeldeformular angegebenen Bildungsgang zum Erwerb des Realschulabschlusses/der Fachoberschulreife (FOR) zum Bildungsgang zum Erwerb der allgemeinen Hochschulreife (AHR) erkl&#228;rt wurde, habe der Antragsgegner nicht abstellen d&#252;rfen, da zum einen ihr Vater nicht allein sorgeberechtigt sei und keine entsprechende Vollmacht oder Erkl&#228;rung ihrer Mutter vorliege und die E-Mail zum anderen nicht der Schriftform entspreche, &#252;berzeugen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die formale Argumentation der Antragstellerin wird den konkreten Umst&#228;nden des Sachverhalts nicht gerecht. Die fragliche E-Mail ist ihrem Inhalt nach als Erkl&#228;rung beider sorgeberechtigter Elternteile zum Wechsel des mit dem Besuch der -Gesamtschule angestrebten Bildungsabschlusses zu verstehen. So spricht schon der Wortlaut (&#8222;wir w&#252;nschen uns f&#252;r unsere Tochter&#8220;) daf&#252;r, dass damit der entsprechende Wunsch beider Erziehungsberechtigten, die zudem beide unter Angabe der jeweiligen Mobiltelefonnummer als Ansprechpartner f&#252;r R&#252;ckfragen benannt werden, zum Ausdruck gebracht werden sollte. Zudem wurde die E-Mail nach dem im Verwaltungsvorgang enthaltenen Ausdruck in Kopie auch an die Mutter der Antragstellerin gesendet. Dass diese einem solchen Wechsel in der Folge bis zur negativen Auswahlentscheidung gegen&#252;ber dem Antragsgegner widersprochen h&#228;tte, l&#228;sst sich den vorliegenden Akten nicht entnehmen und macht auch die Antragstellerin nicht geltend. Daran muss sich die Antragstellerin nach den Grunds&#228;tzen der Duldungsvollmacht festhalten lassen, denn die Mutter hat es wissentlich geschehen lassen, dass der Vater f&#252;r sie wie ein Vertreter auftritt, und der Antragsgegner durfte dieses Dulden nach Treu und Glauben dahin verstehen, dass der als Vertreter Handelnde bevollm&#228;chtigt ist (zum Begriff vgl. BVerwG, Beschluss vom 27. Februar 2020 - 2 WRB 1.19 - juris Rn. 13; BGH, Urteil vom 11. Mai 2011 - VIII ZR 289/09 - juris Rn. 15). Angesichts dessen bedarf es keiner Entscheidung, ob - auch wenn das brandenburgische Schulrecht keine <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGBEpP88","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;88 SchulG","Landesnorm Berlin","Aufgaben der Elternvertretung","Schulgesetz f&#252;r das Land Berlin (Schulgesetz - SchulG) vom 26. Januar 2004","g&#252;ltig ab 01.02.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;88 Abs.&#160;4 Satz&#160;1 des Schulgesetzes</a> f&#252;r das Land Berlin entsprechende Regelung enth&#228;lt - eine Willenserkl&#228;rung, die ein Elternteil in einer Schulangelegenheit gegen&#252;ber der Schule abgibt, nach den Prinzipien der Anscheinsvollmacht auch ohne ausdr&#252;ckliche Vollmacht zugleich f&#252;r den anderen Elternteil gilt, solange die Schule keine konkreten Anhaltspunkte daf&#252;r hat, dass die Eltern getrennt leben, geschieden sind oder das Sorgerecht im Einzelfall ohne gegenseitiges Einvernehmen im Sinne des &#167;&#160;1627 Satz&#160;1 BGB aus&#252;ben (vgl. hierzu OVG M&#252;nster, Beschluss vom 20. November 2015 - 19 A 1585/13 - juris Rn. 11 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516498","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die Antragstellerin legt auch nicht dar, aus welchen Regelungen sich das behauptete Schriftformerfordernis f&#252;r die Wahl des Bildungsganges im Rahmen der Anmeldung zu einer weiterf&#252;hrenden allgemeinbildenden Schule ergeben soll. Weder &#167;&#167;&#160;50, 53 BbgSchulG noch &#167;&#167;&#160;6, 32 oder 49 Sek I-V enthalten eine entsprechende explizite Formvorschrift. Auch wenn es aus Gr&#252;nden der Nachvollziehbarkeit und Transparenz erforderlich sein mag, den Elternwunsch zum angestrebten Bildungsabschluss hinreichend zu dokumentieren, ist dem auch bei einer E-Mail, deren Verfasser - wie hier - nicht zweifelhaft ist, ausreichend gen&#252;ge getan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Soweit die Antragstellerin mit ihrer Beschwerde erneut auf besondere Gr&#252;nde verweist, sind diese - worauf bereits das Verwaltungsgericht hingewiesen hat - gem&#228;&#223; &#167;&#160;53 Abs.&#160;3 S&#228;tze 4 und 7 BbgSchulG f&#252;r die Auswahl im Bildungsgang zum Erwerb der allgemeinen Hochschulreife an Gesamtschulen nur bei gleicher Eignung relevant. Die Antragstellerin macht weder geltend noch glaubhaft, dass sie gegen&#252;ber gleichgeeigneten Mitbewerbern bzw. Mitbewerberinnen aufgrund der geltend gemachten Gr&#252;nde vorrangig zu ber&#252;cksichtigen und daher aufzunehmen gewesen w&#228;re. Daf&#252;r spricht auch wenig, da nach den - von der Antragstellerin nicht in Frage gestellten - Angaben des Staatlichen Schulamtes im Widerspruchsbescheid vom 22. Juli 2022 Bewerberinnen und Bewerber mit einem durch Auswertung von Grundschulgutachten und Halbjahreszeugnis der Jahrgangsstufe 6 ermittelten Wert von bis zu 15,05 Punkten aufgenommen wurden, die Antragstellerin jedoch 16,00 Punkte aufwies.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001516498","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Ungeachtet dessen erscheint es zweifelhaft, ob die von der Antragstellerin angef&#252;hrten Gesichtspunkte - gemeinsamer Besuch der -Gesamtschule mit ihrer &#228;lteren Schwester, die die 10. Jahrgangsstufe besucht, und damit gemeinsame Bew&#228;ltigung des Schulweges von P... nach P...; gemeinsamer Wechsel mit einer Mitsch&#252;lerin aus der Grundschule - &#252;berhaupt geeignet sind, einen besonderen Grund im Sinne des &#167;&#160;53 Abs.&#160;3 BbgSchulG, &#167;&#160;50 Abs.&#160;3 S&#228;tze 1 bis 3 Sek I-V zu begr&#252;nden. Insbesondere f&#252;r einen Ausnahmefall im Sinne des &#167;&#160;50 Abs.&#160;3 Satz&#160;3 Sek I-V d&#252;rften die Angaben der Antragstellerin, aus denen sich nicht ergibt, dass die in besonderer Weise auf eine Schulwegbegleitung angewiesen w&#228;re, nicht ausreichen. Abgesehen davon sind ihre Ausf&#252;hrungen zum Schulweg mit ihrer Ummeldung nach P... ohnehin obsolet geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d278009" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001516498</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
