<html>
<head><title>OVG-95-A-1-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 95. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.05.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 95 A 1.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2018:0529.OVG95A1.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;99 Abs 1 S 2 VwGO, &#167;&#160;99 Abs 2 VwGO, &#167;&#160;3 Nr 2 IFG, &#167;&#160;3 Nr 4 IFG, &#167;&#160;3 Nr 6 IFG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001347930"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>In-Camera-Verfahren bez&#252;glich Einsicht in Sonderpr&#252;fberichte der Innenrevision des Deutschen Bundestages</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nur wenn das Bekanntwerden des Inhalts dieser Urkunden, Akten, elektronischen Dokumente oder dieser Ausk&#252;nfte dem Wohl des Bundes oder eines Landes Nachteile bereiten w&#252;rde oder wenn die Vorg&#228;nge nach einem Gesetz oder ihrem Wesen nach geheim gehalten werden m&#252;ssen, kann die zust&#228;ndige oberste Aufsichtsbeh&#246;rde gem&#228;&#223; &#167;&#160;99 Abs.&#160;1 S.&#160;2 VwGO die Vorlage von Urkunden oder Akten, die &#220;bermittlung der elektronischen Dokumente und die Erteilung der Ausk&#252;nfte durch eine sog. Sperrerkl&#228;rung verweigern.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Tatbestand der Geheimhaltung nach einem Gesetz im Sinne des &#167;&#160;99 Abs.&#160;1 S.&#160;2, Alt. 2 VwGO ist nicht bereits dann gegeben, wenn eine gesetzlich angeordnete Pflicht zur Verschwiegenheit besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ob ein besonderes gesetzlich gesch&#252;tztes Geheimnis im Sinne des &#167;&#160;99 Abs.&#160;1 S.&#160;2 VwGO vorliegt, orientiert sich nicht daran, ob nach den einschl&#228;gigen fachgesetzlichen Vorgaben zwischen allgemeinen und besonderen, bereichsspezifischen Verschwiegenheitspflichten unterschieden wird. Vielmehr muss es sich wie im Fall des Post- und Fernmeldegeheimnisses, des Sozialgeheimnisses oder des Steuergeheimnisses um grundrechtlich gesch&#252;tzte Lebensbereiche von hoher Bedeutung handeln, f&#252;r die gilt, dass Einschr&#228;nkungen an qualifizierte Anforderungen gekn&#252;pft sind und nicht weiter gehen d&#252;rfen als es zum Schutze &#246;ffentlicher Interessen unerl&#228;sslich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die grundrechtlichen Schutzanspr&#252;che Dritter begr&#252;nden "ihrem Wesen nach" einen Geheimhaltungsgrund im Sinne des &#167;&#160;99 Abs.&#160;1 S.&#160;2 VwGO, sofern kein &#252;berwiegendes &#246;ffentliches oder privates Interesse vorliegt, das ausnahmsweise eine Offenbarung rechtfertigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Feststellung des Fachsenats, dass Sperrerkl&#228;rungen rechtswidrig sind, hindert die Beh&#246;rde grunds&#228;tzlich nicht, eine neue Sperrerkl&#228;rung abzugeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 12. September 2013, 2 K 19.13, Beschluss<br>vorgehend VG Berlin, 13. Januar 2014, 2 K 19.13, Beschluss<br>nachgehend BVerwG, 17. M&#228;rz 2020, 20 F 3/18, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es wird festgestellt, dass die Weigerung der Beklagten, die in den Beschl&#252;ssen des Verwaltungsgerichts Berlin vom 12. September 2013 und 13. Januar 2014 jeweils unter Ziffer 3. bezeichneten Passagen der Pr&#252;fberichte der Zentralabteilung/Innenrevision des Deutschen Bundestages zu den Gesch&#228;ftszeichen ZRev-1412-ZT 3/07-S-1 (Sonderpr&#252;fbericht 1) &#8211; hier mit Ausnahme der Passagen auf Seite&#160;5, B. Auftrag &#8222;Inselname&#8220;, Seite&#160;7, D. II. 1., drittletzte Zeile &#8222;Inselname&#8220;, Seite&#160;10, D. III. 1., 1. Absatz, letzte Zeile, drittletztes Wort &#8222;Inselname&#8220; und Anlage 2, Seite&#160;1, Textk&#246;rper, 2. Absatz, 1. Zeile &#8222;Inselname &#8211;, ZRev-1412-ZT 3/07-S-2 (Sonderpr&#252;fbericht 2), ZRev-1412-IO 2/07-S-3 (Sonderpr&#252;fbericht 3), ZRev-1412-IO 2/08-S-1 (Sonderpr&#252;fbericht 4) und ZRev-1412-IT 1/08-S-4 (Sonderpr&#252;fbericht 5) ungeschw&#228;rzt vorzulegen, rechtswidrig ist.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>In dem diesem Zwischenverfahren zugrundeliegenden Klageverfahren begehrt der Kl&#228;ger gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 des Informationsfreiheitsgesetzes (IFG) von der Beklagten die vollst&#228;ndige Einsicht in f&#252;nf Sonderpr&#252;fberichte der Innenrevision des Deutschen Bundestages.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Journalist. Im Januar 2011 beantragte er bei der Verwaltung des Deutschen Bundestages die Herausgabe von Ablichtungen der Sonderpr&#252;fberichte der Innenrevision, die im Zeitraum von Ende 2007 bis zum 6. Dezember 2010 gefertigt worden sind. Diesen Antrag lehnte der Deutsche Bundestag mit Bescheid vom 18. Februar 2011 ab. Hiergegen erhob der Kl&#228;ger zun&#228;chst unter dem 24. Februar 2011 Widerspruch. Am 30. Mai 2011 erhob er unter Hinweis auf die fehlende Bescheidung des Widerspruchs Unt&#228;tigkeitsklage. Das Verwaltungsgericht erlie&#223; am 3. November 2011 einen Beweisbeschluss, den es mit Beschluss vom 8. Februar 2012 erg&#228;nzte. Danach sollte Beweis erhoben werden &#252;ber die Behauptungen der Beklagten, dass die besagten Sonderpr&#252;fberichte bestimmte aus dessen Sicht geheimhaltungsbed&#252;rftige Informationen enthielten. Mit Sperrerkl&#228;rung vom 19. Januar 2012 sprach die Beklagte die Weigerung aus, die Sonderpr&#252;fberichte der Innenrevision des Deutschen Bundestages Nr.&#160;1 bis 5 vollst&#228;ndig und ungeschw&#228;rzt vorzulegen. Unter dem 2. Februar 2012 nahm der Kl&#228;ger seine auf den Sonderpr&#252;fbericht Nr.&#160;6 bezogene Klage zur&#252;ck. Auf den mit anwaltlichem Schriftsatz vom 15. Dezember 2011 gestellten und auf &#167;&#160;99 Abs.&#160;2 VwGO gest&#252;tzten Antrag des Kl&#228;gers stellte der Senat mit Beschluss vom 7. Dezember 2012 fest, dass die Weigerung der Beklagten rechtswidrig ist, weil die Sperrerkl&#228;rung das Geheimhaltungsbed&#252;rfnis nicht hinreichend belegt habe und das der Beklagten einger&#228;umte Ermessen fehlerhaft ausge&#252;bt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schrifts&#228;tzen vom 18. Januar, 29. Januar und 20. Februar 2013 hat die Beklagte dem Verwaltungsgericht die Sachpr&#252;fungsberichte 1 bis 5 in teilgeschw&#228;rzter Form vorgelegt. Der Kl&#228;ger hat daraufhin am 27. April 2013 die vollst&#228;ndige und ungeschw&#228;rzte Akteneinsicht bezogen auf von ihm n&#228;her bezeichnete Passagen der Sonderpr&#252;fberichte beantragt und im &#220;brigen den Rechtsstreit in der Hauptsache f&#252;r erledigt erkl&#228;rt. Den Akteneinsichtsantrag hat der Kl&#228;ger in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht am 12. September 2013 n&#228;her pr&#228;zisiert. Aufgrund dieser Verhandlung hat das Verwaltungsgericht beschlossen, durch Vorlage der &#8211; in der Beschlussbegr&#252;ndung n&#228;her bezeichneten &#8211; ungeschw&#228;rzten Passagen der Sonderpr&#252;fberichte 1 bis 5 Beweis zu erheben &#252;ber die Behauptungen der Beklagten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;1. der Sonderpr&#252;fbericht 1 enthalte den Namen einer Insel, aus dem R&#252;ckschl&#252;sse auf den Namen eines Abgeordneten gezogen werden k&#246;nnten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">2. der Sonderpr&#252;fbericht 1 enthalte einen Firmennamen, aus dem R&#252;ckschl&#252;sse &#252;ber den Inhaber einer Firma gezogen werden k&#246;nnten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">3. die Sonderpr&#252;fberichte 1 bis 5 enthielten Sachverhalte, einschlie&#223;lich Zahlungsmodalit&#228;ten, Ordnerstrukturen und Ordnerbezeichnungen, die R&#252;ckschl&#252;sse auf einzelne Mitarbeiter der Bundestagsverwaltung und deren Dienstpflichtverletzungen zulie&#223;en&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schriftsatz vom 19. November 2013 hat die Beklagte gesondert &#252;berarbeitete Sperrerkl&#228;rungen hinsichtlich der geschw&#228;rzten Teile der Sonderpr&#252;fberichte 2 bis 5 vorgelegt; die Schw&#228;rzungen hat sie damit begr&#252;ndet, dass sie gem&#228;&#223; &#167;&#160;99 Abs.&#160;1 Satz&#160;2, Var. 2 VwGO nach den gesetzlichen Regelungen in den &#167;&#160;3 Nr.&#160;2, 4 und 6, &#167;&#160;5 Abs.&#160;1 und 2, &#167;&#160;6 Satz&#160;2 IFG geheim gehalten werden m&#252;ssten. Zugleich hat die Beklagte beantragt, gem&#228;&#223; &#167;&#160;99 Abs.&#160;2 VwGO festzustellen, &#8222;dass die Verweigerung der Offenlegung der geschw&#228;rzten Teile der vorgelegten Sonderpr&#252;fberichte rechtm&#228;&#223;ig ist,&#8220; und darauf hingewiesen, dass sie diesen Antrag stelle, um in der Sache schnellstm&#246;glich eine Kl&#228;rung der Rechtm&#228;&#223;igkeit der Verweigerung der Vorlage der geschw&#228;rzten Textpassagen herbeizuf&#252;hren, &#8222;die vom VG Berlin in der Sache als entscheidungserheblich angesehen werden&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verwaltungsgericht hat seinen Beweisbeschluss vom 12. September 2013 mit Beschluss vom 13. Januar 2014 erg&#228;nzt; danach soll weiter Beweis erhoben werden durch Vorlage der ungeschw&#228;rzten Passagen der Sonderpr&#252;fberichte 3 und 4 &#252;ber die Behauptung der Beklagten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;die Sonderpr&#252;fberichte 3 und 4 enthielten Klarnamen oder Firmennamen bzw. eine,Firmen-E-Mailadresse&#8217;, aus denen R&#252;ckschl&#252;sse auf den Inhaber von Firmen gezogen werden k&#246;nnten&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte hat mit Schriftsatz vom 29. Januar 2014 eine auf den erg&#228;nzenden Beweisbeschluss bezogene Sperrerkl&#228;rung abgegeben, sich hierbei auf den Geheimhaltungsgrund gem&#228;&#223; &#167;&#160;99 Abs.&#160;1 Satz&#160;2, Var. 2 VwGO berufen und ihren mit Schriftsatz vom 19. November 2013 gestellten Feststellungsantrag entsprechend erweitert. Das Verwaltungsgericht hat auf Hinweis der Beklagten mit Schriftsatz vom 6. Februar 2014 klargestellt, dass sich der Beweisbeschluss auf die Stellen beziehen solle, in denen die Firmennamen tats&#228;chlich genannt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit anwaltlichem Schriftsatz vom 5. Februar 2014 hat der Kl&#228;ger erkl&#228;rt, seinen gem&#228;&#223; &#167;&#160;99 Abs.&#160;2 VwGO gestellten Antrag vom 15. Dezember 2011 aufrechtzuerhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte hat mit Schrifts&#228;tzen vom 11. Februar und 17. M&#228;rz 2014 Sperrerkl&#228;rungen zu den Sonderpr&#252;fberichten 3 und 1 abgegeben und sich dabei sowohl auf die von ihr unter Hinweis auf Ausschlusstatbest&#228;nde des Informationsfreiheitsgesetzes angenommenen gesetzlichen Geheimhaltungsgr&#252;nde als auch auf ihren mit Schriftsatz vom 19. November 2013 gestellten Antrag Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Unter dem 15. April 2014 hat der Berichterstatter des Verwaltungsgerichts die Beteiligten darauf hingewiesen, es sei ihm bei der &#220;berpr&#252;fung der Beweisbeschl&#252;sse aufgefallen, dass in einer Anlage zur Sperrerkl&#228;rung vom 17. M&#228;rz 2014 der Name einer Insel und die Namen zweier Politiker genannt geworden seien und es vor diesem Hintergrund der mit Beweisbeschluss vom 12. September 2012, Ziffer 1 (&#8222;Inselname&#8220;), f&#252;r erforderlich gehaltenen Sachaufkl&#228;rung nicht mehr bed&#252;rfe. Mit Beschluss vom 28. Mai 2014 hat das Verwaltungsgericht diesen Teil des Beweisbeschlusses aufgehoben. Der Anregung des Kl&#228;gers, den Beweisbeschluss auch bezogen auf den Namen einer Firma aufzuheben, die mit Schreiben vom 18. Dezember 2013 gegen&#252;ber der Bundestagsverwaltung erkl&#228;rt hatte, keine Bedenken gegen die Weitergabe ihres Namens zu hegen, folgte das Verwaltungsgericht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte hat auf Anforderung des Senats die vollst&#228;ndigen ungeschw&#228;rzten Sonderpr&#252;fberichte 1 bis 5 vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antrag des Kl&#228;gers hat Erfolg (dazu 1.). Hingegen bleibt der Antrag der Beklagten erfolglos (hierzu 2.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Fachsenat weist zun&#228;chst klarstellend darauf hin, dass die Sperrerkl&#228;rungen des Beklagten vom 19. November 2013, 29. Januar 2014 und 17. M&#228;rz 2014 &#8211; ausgehend von den Antr&#228;gen der Beteiligten &#8211; nur in dem tenorierten Umfang Gegenst&#228;nde des hiesigen Verfahrens sind. Insbesondere die im Tenor ausdr&#252;cklich ausgenommenen Passagen des Sonderpr&#252;fberichts 1 unterliegen nicht der Pr&#252;fungsbefugnis des Fachsenats. Die Antr&#228;ge der Beteiligten zielen ausdr&#252;cklich jeweils nur auf eine Feststellung der Rechtswidrigkeit bzw. Rechtm&#228;&#223;igkeit derjenigen geschw&#228;rzten Passagen, die vom Verwaltungsgericht Berlin ausweislich seiner Beweisbeschl&#252;sse vom 12. September 2013 und 13. Januar 2014 sowie des &#196;nderungsbeschlusses vom 28. Mai 2014 als entscheidungserheblich angesehen werden (vgl. insbesondere Schriftsatz der Beklagten vom 19. November 2013, S.&#160;11, Bl. 229 der Gerichtsakte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Der Antrag des Kl&#228;gers ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>a) Die Zul&#228;ssigkeit des kl&#228;gerischen Antrags begegnet keinen Bedenken. Insbesondere an der hierf&#252;r erforderlichen Entscheidungserheblichkeit der zur&#252;ckgehaltenen Informationen besteht &#8211; unabh&#228;ngig davon, dass das Verwaltungsgericht auf deren Vorlage gerichtete Beweisbeschl&#252;sse erlassen hat &#8211; schon deshalb kein Zweifel, weil die Pflicht, den fraglichen Verwaltungsvorgang vorzulegen, hier Streitgegenstand des Verfahrens der Hauptsache ist und die in diesem Verfahren zu treffende Entscheidung von der allein anhand des Inhalts der betreffenden Akte zu beantwortenden Frage abh&#228;ngt, ob der Vorgang &#8211; wie von der Beh&#246;rde geltend gemacht &#8211; geheimhaltungsbed&#252;rftig ist (vgl. hierzu BVerwG, Beschluss vom 28. Juli 2015 &#8211; 20 F 3.15 &#8211; juris Rn. 5). Es kann deshalb dahinstehen, ob sich aus den Gr&#252;nden der Beweisbeschl&#252;sse f&#252;r alle unter Beweis gestellten Tatsachen nachvollziehbar ergibt, dass es auf sie in entscheidungserheblicher Weise ankommt; dem Hinweis der Beklagten, dass der Beweisbeschluss vom 12. September 2013 die unter dem Gesichtspunkt des fiskalischen Interesses des Bundes im Wirtschaftsverkehr (&#167;&#160;3 Nr.&#160;6 IFG) geheim zu haltenden Passagen nicht erfasse, musste der Senat nicht nachgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>b) Der Antrag ist auch begr&#252;ndet. Nach &#167;&#160;99 Abs.&#160;1 Satz&#160;1 VwGO sind Beh&#246;rden im Rahmen von Verwaltungsstreitsachen zur Vorlage von Urkunden oder Akten, zur &#220;bermittlung elektronischer Dokumente und zu Ausk&#252;nften verpflichtet. Nur wenn das Bekanntwerden des Inhalts dieser Urkunden, Akten, elektronischen Dokumente oder dieser Ausk&#252;nfte dem Wohl des Bundes oder eines Landes Nachteile bereiten w&#252;rde oder wenn die Vorg&#228;nge nach einem Gesetz oder ihrem Wesen nach geheim gehalten werden m&#252;ssen, kann die zust&#228;ndige oberste Aufsichtsbeh&#246;rde gem&#228;&#223; &#167;&#160;99 Abs.&#160;1 Satz&#160;2 VwGO die Vorlage von Urkunden oder Akten, die &#220;bermittlung der elektronischen Dokumente und die Erteilung der Ausk&#252;nfte durch eine sog. Sperrerkl&#228;rung verweigern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>a) Die hier von der Beklagten abgegebenen Sperrerkl&#228;rungen vom 19. November 2013, 29. Januar 2014 und 17. M&#228;rz 2014 gen&#252;gen zwar grunds&#228;tzlich den Anforderungen des &#167;&#160;99 Abs.&#160;1 Satz&#160;2 VwGO, da die geltend gemachten Geheimhaltungsgr&#252;nde &#8211; hier die von dem Beklagten als gesetzliche Geheimhaltungsgr&#252;nde betrachteten Ausschlusstatbest&#228;nde des Informationsfreiheitsgesetzes &#8211; den verschiedenen Aktenbestandteilen nachvollziehbar zugeordnet sind (vgl. BVerwG, Beschluss vom 13. Februar 2014 - 20 F 11.13 - juris Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>b) Die Sperrerkl&#228;rungen erweisen sich dennoch als rechtswidrig, weil die Weigerung der Beklagten, die angeforderten Unterlagen ohne Schw&#228;rzung der hier streitgegenst&#228;ndlichen Passagen vorzulegen, in der Sache nicht durch die geltend gemachten Geheimhaltungsgr&#252;nde gedeckt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>aa) Sie kann nicht auf &#167;&#160;99 Abs.&#160;1 Satz&#160;2, Var. 2 VwGO gest&#252;tzt werden. Danach kann die Vorlage von Unterlagen verweigert werden, wenn die Vorg&#228;nge nach einem Gesetz geheim zu halten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Der Tatbestand der Geheimhaltung nach einem Gesetz im Sinne des &#167;&#160;99 Abs.&#160;1 Satz&#160;2, Var. 2 VwGO ist nicht bereits dann gegeben, wenn eine gesetzlich angeordnete Pflicht zur Verschwiegenheit besteht. Der Begriff ist eng auszulegen (zu diesem Auslegungsgesichtspunkt s. bereits zu &#167;&#160;99 Abs.&#160;1 Satz&#160;1 VwGO in einer fr&#252;heren Fassung den Schriftlichen Bericht des Rechtsausschusses &#252;ber den von der Bundesregierung eingebrachten Entwurf einer Verwaltungsgerichtsordnung, BT-Drs. 3/1094, S.&#160;10 zu &#167;&#160;100) und betrifft nur wenige besondere F&#228;lle (vgl. BVerwG, Beschl&#252;sse vom 23. Juni 2011 - 20 F 21.10 - juris Rn. 12; und vom 5. Oktober 2011 - 20 F 24.10 - juris Rn. 8; ebenso Rudisile, in: Schoch/Schneider/Bier, VwGO, Loseblatt-Kommentar, &#167;&#160;99 Rn. 17, Stand: September 2007; Geiger, in: Eyermann, VwGO, Kommentar, 14. Aufl. 2014, &#167;&#160;99 Rn. 9; Posser, in: Posser/Wolff, Beck-Online-Kommentar VwGO, 45. Edition, &#167;&#160;99 Rn. 21, Stand: 1. Juli 2016; Kopp/Schenke, VwGO, Kommentar, 23. Aufl. 2017, &#167;&#160;99 Rn. 11; Lang, in: Sodan/Ziekow, VwGO, 4. Aufl., 2014, &#167;&#160;99 Rn. 25; Porz, in: Fehling/Kastner/St&#246;rmer, Verwaltungsrecht, Handkommentar, 4. Aufl. 2016, &#167;&#160;99 VwGO Rn. 13; Ziekow, BayVBl. 1992, 132, 134 f.; a.A. Schoch, NVwZ 2012, 85). Ob ein besonderes gesetzlich gesch&#252;tztes Geheimnis im Sinne des &#167;&#160;99 Abs.&#160;1 Satz&#160;2 VwGO vorliegt, orientiert sich nicht daran, ob nach den einschl&#228;gigen fachgesetzlichen Vorgaben zwischen allgemeinen und besonderen, bereichsspezifischen Verschwiegenheitspflichten unterschieden wird. Es gen&#252;gt nicht, dass der Gesetzgeber &#252;ber die allgemeine Verschwiegenheitspflicht hinaus nach materiell-rechtlichen Kriterien die Geheimhaltungsbed&#252;rftigkeit bestimmter Informationen normiert hat. Ma&#223;geblich ist vielmehr der besondere Schutzzweck der Norm. Gesetzliche Geheimhaltungsgr&#252;nde im Sinne des &#167;&#160;99 Abs.&#160;1 Satz&#160;2 VwGO dienen dem Schutz besonders sensibler Grundrechtsbereiche. Die Abgrenzung zur Tatbestandsalternative der wesensm&#228;&#223;igen Geheimhaltungsbed&#252;rftigkeit erhellt, dass es indes nicht gen&#252;gt, dass eine Fallkonstellation grundrechtlicher Drittbetroffenheit vorliegt. Vielmehr muss es sich wie im Fall des Post- und Fernmeldegeheimnisses, des Sozialgeheimnisses oder des Steuergeheimnisses um grundrechtlich gesch&#252;tzte Lebensbereiche von hoher Bedeutung handeln, f&#252;r die gilt, dass Einschr&#228;nkungen an qualifizierte Anforderungen gekn&#252;pft sind und nicht weiter gehen d&#252;rfen als es zum Schutze &#246;ffentlicher Interessen unerl&#228;sslich ist (BVerwG, Beschluss vom 23. Juni 2011 - 20 F 21.10 - juris Rn. 12 unter Hinweis auf BVerfG, Beschluss vom 20. Juni 1984 - 1 BvR 1494/78 - BVerfGE 67, 157, 171 ff., 185 und Urteile vom 14. Juli 1999 - 1 BvR 2226/94, 1 BvR 2420/95, 1 BvR 2437/95 - BVerfGE 100, 313 zum Fernmeldegeheimnis und vom 17. Juli 1984 - 2 BvE 11/83, 2 BvE 15/83 - BVerfGE 67, 100, 140 ff. zum Steuergeheimnis). Herausragende Bedeutung als institutionell verankerte Verschwiegenheitspflicht hat nach der Rechtsprechung des Bundesverwaltungsgerichts auch das einfachgesetzlich normierte Beratungsgeheimnis, das auf der verfassungsrechtlichen Gew&#228;hrleistung der Unabh&#228;ngigkeit der Richter in Art.&#160;97 Abs.&#160;1 GG beruht (BVerwG, Beschluss vom 23. Juni 2011 - 20 F 21.10 - juris Rn. 12; Beschluss vom 21. Februar 2007 - BVerwG 20 F 9.06 - BVerwGE 128, 135). Einen solchen besonderen Bezug weisen die Regelungen in &#167;&#160;3 Nr.&#160;2, 4 und 6, &#167;&#160;5 Abs.&#160;1 und 2, &#167;&#160;6 Satz&#160;2 IFG dagegen weder in grundrechtlicher noch in verfassungsrechtlich-institutioneller Hinsicht auf (vgl. zu den &#167;&#167;&#160;5 und 6 IFG VGH Kassel, Beschluss vom 2. August 2012 &#8211; 27 F 96/11 &#8211; juris Rn. 9; allgemein zu den Bestimmungen des IFG Geiger, a.a.O.; Husein, LKV 2010, 337, 343; ebenso wohl auch Posser, in: a.a.O., Rn. 21.1; zu Vorschriften des Datenschutzes Rudisile, a.a.O.; Ziekow, a.a.O., 135; a.A. Schoch, a.a.O.; Schemmer, DVBl. 2011, 323, 329; Weber, NVwZ 2008, 1284; offen gelassen von OVG M&#252;nster, Beschluss vom 28. Juli 2011 - 13a F 3/11 - NVwZ-RR 2011, 965, 966).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Die Beklagte wie auch die von dem Auskunftsbegehren betroffenen Dritten &#8211; hier zwei Abgeordnete des Deutschen Bundestages, ferner Mitarbeiter der Bundestagsverwaltung und mit der Beklagten in Gesch&#228;ftsbeziehungen stehende Firmen &#8211; sind nicht schutzlos gestellt. Den Schutzanspr&#252;chen der Beklagten &#8211; hier bezogen auf ihre fiskalischen Interessen &#8211; kann &#252;ber die Geheimhaltungsgr&#252;nde der Nachteile f&#252;r das Wohl des Bundes nach &#167;&#160;99 Abs.&#160;1 Satz&#160;2, Var. 1 VwGO (zu den Anforderungen an diesen Grund mit Blick auf fiskalische Interessen s. Rudisile, a.a.O., Rn. 16; Geiger, a.a.O., Rn. 8) oder der wesensm&#228;&#223;igen Geheimhaltungsbed&#252;rftigkeit gem&#228;&#223; &#167;&#160;99 Abs.&#160;1 Satz&#160;2, Var. 3 VwGO Rechnung getragen werden (eine Einordnung des Schutzes fiskalischer Interessen unter einen der genannten Weigerungsgr&#252;nde offen lassend: BVerwG, Beschluss vom 24. November 2015 - 20 F 4.14 - juris Rn. 28). Die grundrechtlichen Schutzanspr&#252;che Dritter begr&#252;nden "ihrem Wesen nach" einen Geheimhaltungsgrund im Sinne des &#167;&#160;99 Abs.1 Satz&#160;2 VwGO, sofern kein &#252;berwiegendes &#246;ffentliches oder privates Interesse vorliegt, das ausnahmsweise eine Offenbarung rechtfertigt. Hiernach k&#246;nnen grunds&#228;tzlich insbesondere sowohl personenbezogene Daten als auch die von Art.&#160;12 Abs.&#160;1 und Art.&#160;14 Abs.&#160;1 GG gesch&#252;tzten Betriebs- und Gesch&#228;ftsgeheimnisse zu den ihrem Wesen nach geheimhaltungsbed&#252;rftigen Vorg&#228;ngen z&#228;hlen (vgl. zu personenbezogenen Daten: BVerwG, Beschluss vom 4. Dezember 2017 - 20 F 10.17 - juris Rn. 6; zu Betriebs- und Gesch&#228;ftsgeheimnissen: BVerwG, Beschluss vom 27. April 2016 - 20 F 13.15 - juris Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>bb) Weitere Geheimhaltungsgr&#252;nde sind von dem Beklagten weder ausdr&#252;cklich noch sinngem&#228;&#223; geltend gemacht worden. Sie waren vom Fachsenat auch nicht von Amts wegen zu pr&#252;fen. Die hier ma&#223;geblichen Sperrerkl&#228;rungen bestimmen den Gegenstand des Zwischenverfahrens in dem Sinne, dass nur die Geheimhaltungsgr&#252;nde zu ber&#252;cksichtigen sind, die in ihnen geltend gemacht werden (Senatsbeschluss vom 7. Mai 2013 &#8211; OVG 95 A 3.11 &#8211; S.&#160;4 des Entscheidungsabdrucks; in diesem Sinne wohl auch BVerwG, Beschl&#252;sse vom 8. Februar 2011 - 20 F 13.10 - juris Rn. 23; vom 19. Juni 2013 - 20 F 10.12 - juris Rn. 15; und vom 10. Juli 2017 - 20 F 3.17 - juris Rn. 14). Der Fachsenat hat davon abgesehen, die Beklagte zu einer entsprechenden Erg&#228;nzung der Sperrerkl&#228;rungen aufzufordern, da dies &#252;ber eine im Zwischenverfahren nach &#167;&#160;99 Abs.&#160;2 VwGO allenfalls m&#246;gliche Klarstellung (vgl. zu dieser Beschr&#228;nkung BVerwG, Beschluss vom 18. April 2012 - 20 F 5.11 - juris Rn. 12) hinausreichte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>2. Ohne Erfolg bleibt der Antrag der Beklagten. Es kann offenbleiben, ob dieser Antrag zul&#228;ssig ist (zur &#8222;potentiellen&#8220; M&#246;glichkeit einer Antragstellung durch jeden Beteiligten s. BVerwG, Beschluss vom 27. April 2016 &#8211; 20 F 13.15 &#8211; juris Rn. 14). Jedenfalls ist er unbegr&#252;ndet, weil sich die Sperrerkl&#228;rungen &#8211; wie unter Ziffer 1. er&#246;rtert &#8211; als rechtswidrig erweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001347930","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Die Feststellung des Fachsenats, dass die Sperrerkl&#228;rungen rechtswidrig sind, hindert die Beklagte nicht, eine neue Sperrerkl&#228;rung abzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Einer eigenst&#228;ndigen Kostenentscheidung bedarf das Verfahren vor dem Fachsenat nach &#167;&#160;99 Abs.&#160;2 VwGO nicht, da es sich bei diesem im Verh&#228;ltnis zum Hauptsacheverfahren um einen unselbstst&#228;ndigen Zwischenstreit handelt. Eine Streitwertfestsetzung ist entbehrlich, da Gerichtsgeb&#252;hren mangels Geb&#252;hrentatbestands in Verfahren vor dem Fachsenat nicht anfallen (BVerwG, Beschluss vom 18. April 2012 &#8211; 20 F 7.11 &#8211; juris Rn. 17 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d383171" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001347930</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
