<html>
<head><title>OVG-62-PV-5-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg Fachsenat f&#252;r Personalvertretungssachen (Bund)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.09.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 62 PV 5.15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:0911.OVG62PV5.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 Abs 3 S 2 BPersVG, &#167;&#160;46 Abs 4 S 3 BPersVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001236128"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Freistellung von der dienstlichen T&#228;tigkeit bei &#220;berschreiten der Freistellungsstaffel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur gerichtlichen Durchsetzbarkeit der &#220;berschreitung der Freistellungsstaffel (&#167;&#160;46 Abs.&#160;4 BPersVG).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001236128","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a><br><br>2. Zur Reihenfolge der zur Freistellung auszuw&#228;hlenden Personalratsmitglieder.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001236128","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vergleiche zum Leitsatz 1: Bayerischer VGH, Beschluss vom 11. September 1991 &#8211; 18 P 91.1328 &#8211; juris Rn. 19; entsprechend zum Landesrecht OVG Nordrhein-Westfalen, Beschluss vom 15. April 1991 &#8211; 1 A 78/91.PVL &#8211; juris Rn. 5.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001236128","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Vergleiche zum Leitsatz 2: BVerwG, Beschluss vom 26.10.1977 - 7 P 19.76 -, BVerwGE 55, 17 (22).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001236128","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001236128","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, kein Datum verf&#252;gbar, 20 K 2550/14.PVB<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Dienststelle S... ist aufgrund eines Beschlusses nach &#167;&#160;6 Abs.&#160;3 BPersVG entstanden. In dem dortigen Teil des B... sind etwas mehr als 300 Besch&#228;ftigte in zehn Referatsteilen und zwei Projekten t&#228;tig. Die Leitungen der Referate befinden sich mit einer Ausnahme nicht in .... Dem Antragsteller steht kein &#246;rtlicher Dienststellenleiter gegen&#252;ber. Die Leitung des Referats 56 fungiert als erster Ansprechpartner, die nicht &#252;ber die Freistellung von Personalratsmitgliedern zu entscheiden hat. Der Antragsteller ist im Jahr 2014 vorzeitig in Anwendung von &#167;&#160;27 Abs.&#160;2 Nr.&#160;2 BPersVG gew&#228;hlt worden. Ihm geh&#246;ren sieben Beamte und zwei Arbeitnehmer an. In der konstituierenden Sitzung am 17. April 2014 wurde S... zum Gruppensprecher der Beamten sowie zum Vorsitzenden gew&#228;hlt und H... zur Gruppensprecherin der Arbeitnehmer. Nach dem Protokoll der Sitzung lie&#223; die erkrankte Frau H... erkl&#228;ren, zu dieser Wahl bereit zu sein und sie auch anzunehmen, jedoch auf die Funktion als stellvertretende Vorsitzende zu verzichten. Der Beamte K... wurde zum stellvertretenden Vorsitzenden gew&#228;hlt. Der Antragsteller beschloss in der weiteren Sitzung vom 25. April 2014, einen Antrag auf Freistellung des Vorsitzenden und des stellvertretenden Vorsitzenden von ihrer dienstlichen T&#228;tigkeit zu je 75 Prozent zu stellen. Der Vorsitzende stellte mit Schreiben vom 7. Mai 2014 beim Beteiligten den Antrag. Dieser antwortete unter dem 2. September 2014, dass lediglich ein Personalratsmitglied zu 100 Prozent freigestellt w&#252;rde, und bat um dessen Benennung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Herr S... und Herr K... sind zudem Mitglieder des Gesamtpersonalrats, Herr K... ferner Ersatzmitglied im Hauptpersonalrat. Beide waren wegen der Mitgliedschaft im Gesamtpersonalrat von ihrer dienstlichen T&#228;tigkeit teilweise freigestellt. Der Beteiligte hob deren Freistellungen aufgrund eines Beschlusses des Gesamtpersonalrats mit Schreiben vom 2. September 2014 auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antragsteller beschloss am 22. September 2014, eine gerichtliche Kl&#228;rung mit anwaltlicher Hilfe herbeizuf&#252;hren. Seine am 16. Oktober 2014 beim Verwaltungsgericht Potsdam gestellten Antr&#228;ge, den Beteiligten zu verpflichten, den Vorsitzenden und den stellvertretenden Vorsitzenden zu je 75 Prozent von der dienstlichen T&#228;tigkeit freizustellen, hilfsweise zu je 50 Prozent, hat das Gericht mit Beschluss vom 20. Januar 2015 abgelehnt. Es f&#252;hrt zur Begr&#252;ndung an, die Antr&#228;ge seien zul&#228;ssig, jedoch unbegr&#252;ndet. Die mit dem Hauptantrag erstrebte Freistellung von mehr als 100 Prozent &#252;berschreite den Schwellenwert aus &#167;&#160;46 Abs.&#160;4 Satz&#160;1 BPersVG. Der Antragsteller sei in der vorangegangenen Wahlperiode mit einer Freistellung von 100 Prozent ausgekommen und habe nicht dargetan, dass die T&#228;tigkeit ernstlich beeintr&#228;chtigt gewesen sei. Der Hilfsantrag sei unbegr&#252;ndet, weil das Gesetz die Freistellung einer Person vorsehe und Teilfreistellungen grunds&#228;tzlich nur in Betracht k&#228;men, wenn hierf&#252;r ein besonderer Rechtfertigungsgrund bestehe, der in diesem Fall nicht vorliege.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsteller beschloss am 19. Februar 2015, mit anwaltlicher Hilfe gegen den ihm am 28. Januar 2015 zugestellten Beschluss Beschwerde einzulegen. Er hat am 24. Februar 2015 Beschwerde eingelegt und diese am 27. M&#228;rz 2015 begr&#252;ndet, ohne einen Antrag zu stellen. Er f&#252;hrt aus, dass die Entscheidung des Verwaltungsgerichts in vollem Umfang zur &#220;berpr&#252;fung gestellt werde. Das Bundesverwaltungsgericht habe seine fr&#252;here Rechtsprechung, die einen besonderen Rechtfertigungsgrund f&#252;r Teilfreistellungen verlange, mittlerweile gelockert. F&#252;r den Antragsteller sei die Teilung der Freistellung zur Aufgabenerf&#252;llung notwendig auch mit Blick darauf, dass der Vorsitzende und der stellvertretende Vorsitzende zudem Mitglieder im Gesamtpersonalrat seien. Beide Freizustellenden seien nicht gewillt, ganz aus ihren dienstlichen T&#228;tigkeiten auszuscheiden. Der Vorsitzende habe sich nur bis zur gerichtlichen Kl&#228;rung auf seine v&#246;llige Freistellung eingelassen. Der Antragsteller bezieht sich auf eine Reihe von Teilfreistellungen im Bereich des B.... Eine &#252;ber 100 Prozent hinausgehende Freistellung sei wegen der Vielfalt der Aufgaben und der verschiedenen Sitze der Dienststellenteile und Referatsleitungen geboten. Der Antragsteller beruft sich zum Beleg auf die Auflistung der T&#228;tigkeiten seines Vorsitzenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Verwaltungsgerichts Potsdam vom 20. Januar 2015 zu &#228;ndern und den Beteiligten zu verpflichten, den Vorsitzenden und den stellvertretenden Vorsitzenden des Antragstellers zu je 75 Prozent von der dienstlichen T&#228;tigkeit freizustellen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise den Beteiligten zu verpflichten, den Vorsitzenden und den stellvertretenden Vorsitzenden des Antragstellers zu je 50 Prozent von der dienstlichen T&#228;tigkeit freizustellen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beteiligte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beteiligte beruft sich auf den Beschluss des Verwaltungsgerichts. Er vermisst eine substanziierte Darstellung, wieso ein ganz freigestelltes Mitglied des Antragstellers die regelm&#228;&#223;ig anfallenden Aufgaben nicht erledigen k&#246;nne. Die Mitgliedschaft im Gesamtpersonalrat sei kein Grund, weil die Teilnahme an den Sitzungen m&#246;glich sei und die Freistellung der Wahrnehmung von Gesch&#228;ften au&#223;erhalb der Sitzungen diene. Die Einr&#228;umung von Teilfreistellungen sei nur ausnahmsweise zu gew&#228;hren. Soweit der Beteiligte anderen Personalr&#228;ten Teilfreistellungen bewilligt habe, beruhe das jeweils auf sachlichen oder pers&#246;nlichen Anforderungen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>A. Die Beschwerde ist zul&#228;ssig. Gem&#228;&#223; &#167;&#160;83 Abs.&#160;2 BPersVG ist das Arbeitsgerichtsgesetz entsprechend anwendbar. Der Antragsteller hat die Beschwerde (&#167;&#160;87 Abs.&#160;1 ArbGG) in der gesetzlichen Form und Frist eingelegt und mit Gr&#252;nden versehen, wie es &#167;&#160;89 Abs.&#160;2 ArbGG verlangt. Zwar hat der Antragsteller bis zum Ablauf der Begr&#252;ndungsfrist nicht ausdr&#252;cklich einen Beschwerdeantrag gestellt (zur Notwendigkeit eines Antrags siehe Germelmann/Matthes/Pr&#252;tting, ArbGG, 8. Auflage 2013, &#167;&#160;89 Rn. 25 m.w.N.). Es gen&#252;gt jedoch eine Begr&#252;ndung, aus der sich ergibt, ob die Beschwerde auf die vollst&#228;ndige oder teilweise Beseitigung der Beschwer zielt (Germelmann/Matthes/Pr&#252;tting, a.a.O.). Der Antragsteller hat fristwahrend mitgeteilt, dass die Entscheidung des Verwaltungsgerichts in vollem Umfang zur &#220;berpr&#252;fung gestellt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>B. Der Antragsteller hat mit seinem Haupt- und seinem Hilfsantrag keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1.) Sowohl Haupt- als auch Hilfsantrag sind zul&#228;ssig. Deren Fassungen als Leistungsantrag sind statthaft. Der Antragsteller ist im personalvertretungsrechtlichen Beschlussverfahren nicht gehalten, die Freistellung von Personalratsmitgliedern von der dienstlichen T&#228;tigkeit zum Gegenstand eines Feststellungsantrags zu machen. Das Bundespersonalvertretungsgesetz r&#228;umt mit dem Freistellungsanspruch eine durchsetzungsf&#228;hige Rechtsposition ein, die einen Leistungsantrag zul&#228;sst (siehe n&#228;her BVerwG, Beschluss vom 22. Dezember 1994 &#8211; 6 P 12.93 &#8211; juris Rn. 21; OVG Berlin-Brandenburg, Beschluss vom 17. M&#228;rz 2011 &#8211; OVG 60 PV 3.10 &#8211; juris Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001236128","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Der Hauptantrag ist auch nicht deshalb unzul&#228;ssig, weil mit ihm eine &#220;berschreitung der Freistellungsstaffel aus &#167;&#160;46 Abs.&#160;4 Satz&#160;1 BPersVG angestrebt wird, die gem&#228;&#223; &#167;&#160;46 Abs.&#160;4 Satz&#160;3 BPersVG &#8222;im Einvernehmen zwischen Personalrat und Dienststellenleiter&#8220; vorgenommen wird. Angesichts dieser Gesetzesformulierung kommt in Betracht, dass eine Abweichung von der Freistellungsstaffel &#252;berhaupt nicht gerichtlich durchsetzbar ist (so Bayerischer VGH, Beschluss vom 11. September 1991 &#8211; 18 P 91.1328 &#8211; juris Rn. 19; Fischer/Goeres, GK&#214;D Band V, BPersVG &#167;&#160;46 [Stand: 1/05] Rn. 50; entsprechend zum Landesrecht OVG Nordrhein-Westfalen, Beschluss vom 15. April 1991 &#8211; 1 A 78/91.PVL &#8211; juris Rn. 5) oder &#8211; wenn das anders zu sehen w&#228;re &#8211; der Antrag darauf zielen m&#252;sste, dass der Dienststellenleiter sein Einvernehmen erkl&#228;rt (durch Abgabe einer Willenserkl&#228;rung &#8211; so wohl Ilbertz/Widmaier/Sommer, BPersVG, 13. Auflage 2014, &#167;&#160;46 Rn. 27b und Faber, in: Lorenzen/Etzel/Gerhold u.a., BPersVG, &#167;&#160;46 [Stand: Juli 2014] Rn. 101 und [Stand: Juni 2013] Rn. 276). Es ist umstritten und noch nicht h&#246;chstrichterlich gekl&#228;rt, ob und wie eine Abweichung von der Freistellungsstaffel einzuklagen ist. Der Rechtsstandpunkt des Antragstellers, eine Verpflichtung des Beteiligten zur Freistellung ohne dessen vorherige Abgabe einer Willenserkl&#228;rung erreichen zu k&#246;nnen, wird in der Literatur geteilt (so eindeutig Treber, in: Richardi/D&#246;rner/Weber, Personalvertretungsrecht, 4. Auflage 2012, &#167;&#160;46 Rn. 52, und wohl auch Noll, in: Altvater/Baden/Berg/Kr&#246;ll/Noll/Seulen, BPersVG, 8. Auflage 2013, &#167;&#160;46 Rn. 51). Ob dieser Standpunkt zutrifft, ist eine Frage der Begr&#252;ndetheit des Antrags.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2.) Der Hauptantrag und &#8211; aus denselben Erw&#228;gungen &#8211; der Hilfsantrag sind unbegr&#252;ndet. Der Antragsteller l&#228;sst mit der von ihm angestrebten Freistellung seines Vorsitzenden und seines stellvertretenden Vorsitzenden &#167;&#160;46 Abs.&#160;3 Satz&#160;2 BPersVG au&#223;er Acht. Danach hat der Personalrat bei der Auswahl der freizustellenden Mitglieder zun&#228;chst die nach &#167;&#160;32 Abs.&#160;1 BPersVG gew&#228;hlten Vorstandsmitglieder, sodann die nach &#167;&#160;33 BPersVG gew&#228;hlten Erg&#228;nzungsmitglieder und schlie&#223;lich weitere Mitglieder zu ber&#252;cksichtigen. Vorstandsmitglieder gem&#228;&#223; &#167;&#160;32 Abs.&#160;1 BPersVG sind die von jeder Gruppe in den Vorstand gew&#228;hlten Vertreter. Nach &#167;&#160;5 BPersVG bilden die Beamten und die Arbeitnehmer je eine Gruppe. Demgem&#228;&#223; sind Herr S... und Frau H... vom Antragsteller bei seiner Entscheidung &#252;ber einen Antrag auf Freistellung von der dienstlichen T&#228;tigkeit zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Senat braucht nicht zu entscheiden, ob Ausnahmen von der gesetzlichen Reihenfolge gemacht werden d&#252;rfen (zweifelnd das OVG Nordrhein-Westfalen, Beschluss vom 29. April 2014 &#8211; 20 B 55/14.PVB &#8211; juris Rn. 17 unter Hinweis auf den Beschluss des BVerwG vom 12. Januar 2009 &#8211; 6 PB 24.08 &#8211; [siehe juris Rn. 7]) und unter welchen Voraussetzungen sie m&#246;glich w&#228;ren. In der Literatur wird durchweg verlangt, dass ein nicht zur Freistellung bereites Vorstandsmitglied gewichtige sachliche Gr&#252;nde aufweisen muss, um auf die Freistellung verzichten zu d&#252;rfen (Faber, a.a.O., &#167;&#160;46 [Stand: Februar 2014] Rn. 123: &#8222;schwerwiegende Gr&#252;nde&#8220;; Treber, a.a.O., &#167;&#160;46 Rn. 58 ff., 65; Noll, a.a.O., &#167;&#160;46 Rn. 54; wohl noch strenger: Fischer/Goeres, a.a.O., &#167;&#160;46 [Stand: 4/09] Rn. 59). Der Antragsteller hat sich bei seiner Beschlussfassung erkennbar davon leiten lassen, den Vorsitzenden und seinen Stellvertreter auszuw&#228;hlen. Er hat nicht bedacht, dass er &#8211; die M&#246;glichkeit teilweiser Freistellungen unterstellt &#8211; die Vorstandsmitglieder ... und H... zu ber&#252;cksichtigen h&#228;tte. Ein Verzicht des Vorstandsmitglieds H... auf Freistellung von der dienstlichen T&#228;tigkeit ist &#8211; soweit ersichtlich &#8211; nicht protokolliert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Frau H... protokollierter Verzicht auf die Aufgabe des stellvertretenden Vorsitzenden steht auf einem anderen Blatt. Nach &#167;&#160;32 Abs.&#160;2 Satz&#160;3 BPersVG sind als Stellvertreter des Vorsitzenden die Gruppen zu ber&#252;cksichtigen, denen der Vorsitzende nicht angeh&#246;rt, es sei denn, dass die Vertreter dieser Gruppen darauf verzichten. Der von Frau H... erkl&#228;rte Verzicht auf die Stellvertretung des Vorsitzenden entbindet sie nicht von ihrer Aufgabe als Mitglied des Vorstands, die laufenden Gesch&#228;fte zu f&#252;hren (&#167;&#160;32 Abs.&#160;1 Satz&#160;4 BPersVG). Diese Aufgabe ist zeitaufw&#228;ndig. Wer sich als Gruppensprecher in den Vorstand w&#228;hlen l&#228;sst, muss sich dessen bewusst sein (siehe dazu Fischer/Goeres, a.a.O., &#167;&#160;46 [Stand: 4/09] Rn. 59). Schon deswegen darf nicht angenommen werden, dass mit dem erkl&#228;rten Verzicht auf die Stellvertretung des Vorsitzenden stillschweigend zum Ausdruck gebracht w&#252;rde, auf eine Freistellung zu verzichten. Insoweit liegen dem Gericht Erkl&#228;rungen Frau H... nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001236128","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Das Gericht hat nicht eine Erkl&#228;rung Frau H... einholen m&#252;ssen, ob sie auch auf eine Freistellung verzichtet. Denn es ist h&#246;chstrichterlich gekl&#228;rt, dass eine zul&#228;ssige Ausnahme von einer gesetzlichen Reihenfolge bei der Freistellung von Personalratsmitgliedern nur dann rechtens beschlossen wird, wenn der Personalrat die stichhaltigen Gr&#252;nde vor seiner Beschlussfassung er&#246;rtert hat, was durch eine Aufnahme in das Protokoll belegt w&#252;rde (BVerwG, Beschluss vom 26. Oktober 1977 &#8211; 7 P 19.76 &#8211; BVerwGE 55, 17 [22]). Das ist nicht dargetan oder ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist mangels eines Grunds (&#167;&#160;92 Abs.&#160;1 Satz&#160;2 ArbGG) nicht zuzulassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d361553" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001236128</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
