<html>
<head><title>OVG-12-B-17-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 12 B 17.15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2017:0518.OVG12B17.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 Nr 2 IFG, &#167;&#160;3 Nr 4 IFG, &#167;&#160;4 Abs 2 S&#220;G, &#167;&#160;3 Nr 4 VSA</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001305397"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Einstufung eines Dokuments als Verschlusssache zur Korruptionspr&#228;vention</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Einstufung eines Dokuments als Verschlusssache ist nicht deshalb fehlerhaft, weil sie erst erfolgt, nachdem das Verwaltungsgericht darauf hingewiesen hat, dass sonstige von der Beh&#246;rde angenommene Ausschlussgr&#252;nde voraussichtlich nicht vorliegen w&#252;rden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305397","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a><br><br>2. Die Offenlegung &#228;lterer Unterlagen (2005-2012) zur Korruptionspr&#228;vention eines Bundesministeriums kann f&#252;r die Interessen der Bundesrepublik nachteilig sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305397","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305397","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 16. Juli 2015, 2 K 282.12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung der Beklagten wird das Urteil des Verwaltungsgerichts Berlin vom 16. Juli 2015 ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger tr&#228;gt die Kosten des Verfahrens beider Rechtsz&#252;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 v.H. des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte zuvor Sicherheit in H&#246;he von 110 v.H. des zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt auf der Grundlage des Informationsfreiheitsgesetzes des Bundes - IFG - Zugang zu Unterlagen &#252;ber Ma&#223;nahmen des Bundesministeriums f&#252;r Wirtschaft und Energie zur Korruptionsbek&#228;mpfung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach Nr.&#160;2 der Richtlinie der Bundesregierung zur Korruptionspr&#228;vention in der Bundesverwaltung sind in allen Dienststellen des Bundes in regelm&#228;&#223;igen Abst&#228;nden sowie aus gegebenem Anlass die besonders korruptionsgef&#228;hrdeten Arbeitsgebiete festzustellen. Das Bundeswirtschaftsministerium legt zu diesem Zweck j&#228;hrlich unter dem Aktenzeichen ZA4-12502/003 gef&#252;hrte Vorg&#228;nge zur Ermittlung der besonders korruptionsgef&#228;hrdeten Arbeitsgebiete und zur Risikoanalyse besonderes korruptionsgef&#228;hrdeter Arbeitspl&#228;tze an. Die Dokumente umfassen die allgemeinen Erfassungsb&#246;gen zur Selbsteinsch&#228;tzung der Mitarbeiter, die erg&#228;nzenden Frageb&#246;gen zur Risikoanalyse, die f&#252;r diejenigen Arbeitspl&#228;tze auszuf&#252;llen sind, die nach der Selbsteinsch&#228;tzung eine besondere Korruptionsgef&#228;hrdung ausweisen, ferner eine Auswertung der Unterlagen durch das zust&#228;ndige Fachreferat und einen Auszug aus dem Gesch&#228;ftsverteilungsplan, der die Namen des Leiters und weiterer Mitarbeiter des jeweiligen Referats nebst den von ihnen wahrgenommenen Sachaufgaben auff&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter Bezugnahme auf die vorbenannte Richtlinie beantragte der Kl&#228;ger mit Schreiben vom 11. Juni 2012, das Bundesministeriums f&#252;r Wirtschaft und Energie m&#246;ge ihm Fotokopien &#8222;der mit den entsprechenden Verwaltungsvorg&#228;ngen in Verbindung stehenden Akten im Zeitraum ab dem Jahr 2005 bis heute&#8220; &#252;bermitteln. Er erkl&#228;rte sich mit der Schw&#228;rzung von Passagen sowie der nur teilweisen &#220;bermittlung der Daten einverstanden, soweit dies zum Schutz personenbezogener Daten notwendig sei. Mit Bescheid mit Datum vom 11. Juni 2012 (gemeint 11. Juli 2012) gab das Ministerium dem Antrag insoweit statt als es Tabellenteile der Korruptionspr&#228;ventionsberichte der Bundesregierung &#252;bermittelte. Einen weitergehenden Informationsanspruch lehnte es wegen nachteiliger Auswirkungen auf Belange der inneren Sicherheit (&#167;&#160;3 Nr.&#160;1 Buchst. c 1. Altn IFG) und Beeintr&#228;chtigung des fortlaufenden Beratungsprozesses (&#167;&#160;3 Nr.&#160;3 Buchst. b IFG) ab. Den dagegen erhobenen Widerspruch wies es mit Bescheid vom 11. Oktober 2012 unter Vertiefung der Begr&#252;ndung des Ausgangsbescheides als unbegr&#252;ndet zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger hat dagegen am 7. November 2012 Klage erhoben. Nach Hinweis des damaligen Berichterstatters der ersten Instanz im Er&#246;rterungstermin vom 22. August 2013, dass die von der Beklagten bis dahin genannten Ausschlussgr&#252;nde voraussichtlich nicht vorliegen w&#252;rden, hat sie die nachgefragten Unterlagen als Verschlusssache &#8222;VS &#8211; NUR F&#220;R DEN DIENSTGEBRAUCH&#8220; eingestuft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Beklagte mit Urteil vom 16. Juli 2015 verpflichtet, dem Kl&#228;ger Zugang zu dem zwischen dem 1. Januar 2005 und dem 11. Juni 2012 entstandenen Teil des Vorgangs ZA4-12502/003 ohne personenbezogene Daten Dritter zu gew&#228;hren. In Bezug auf den Zugang zu personenbezogenen Daten Dritter hat es die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Soweit es der Klage stattgegeben hat, ist es davon ausgegangen, dass der Informationsanspruch des Kl&#228;gers nicht gem&#228;&#223; &#167;&#160;3 Nr.&#160;1 Buchst. c IFG ausgeschlossen sei, da die m&#246;gliche Erh&#246;hung der Korruptionsanf&#228;lligkeit einer Beh&#246;rde keine erhebliche Beeintr&#228;chtigung im Sinne der Vorschrift sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Es sei ferner nicht die &#246;ffentliche Sicherheit nach &#167;&#160;3 Nr.&#160;2 IFG gef&#228;hrdet. Hinsichtlich der Frageb&#246;gen bestehe die von der Beklagten angenommene Gefahr, korruptionsgef&#228;hrdete Stellen durch Offenlegung verst&#228;rkter Korruptionsaktivit&#228;t auszusetzen, nicht, weil die nur offenzulegenden Informationen weder die Identifizierung der Dienstposten noch deren Inhaber erm&#246;glichten. Soweit &#252;ber die Benennung der Sachaufgaben eine Zuordnung m&#246;glich sei, seien die den allgemeinen Erfassungsb&#246;gen zu entnehmenden Informationen, dass eine Korruptionsgefahr dann h&#246;her ist, wenn etwa &#252;ber die Auftragsvergabe, Subventionen oder Genehmigungen zu entscheiden ist, zu banal, als dass durch deren Ver&#246;ffentlichung vermehrt Korruptionsf&#228;lle auftreten w&#252;rden. Soweit die erg&#228;nzenden Frageb&#246;gen zur Risikoanalyse Erkenntnisse &#252;ber das Schutzniveau eines bestimmten Dienstpostens erm&#246;glichten, best&#252;nde keine konkrete Gefahr, dass Au&#223;enstehende gezielt an einzelne Mitarbeiter herantr&#228;ten, um deren Amtsaus&#252;bung unzul&#228;ssig zu beeinflussen, da nicht erkennbar sei, inwieweit die Angaben aus dem Zeitraum 2005-2012 noch aktuell seien. Hinsichtlich des Gesch&#228;ftsverteilungsplans sei - nach Wegfall der personenbezogenen Daten - nicht ersichtlich, welcher zus&#228;tzliche, potentiell gef&#228;hrdende Erkenntnisgewinn daraus noch gezogen werden k&#246;nne. In Bezug auf die abschlie&#223;ende Auswertung fehle es an einer nachvollziehbaren Darlegung, welche potentiell gef&#228;hrdungserh&#246;henden Inhalte diese h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dem Informationszugang stehe ferner &#167;&#160;3 Nr.&#160;3 Buchst. b IFG nicht entgegen. Unter anderem seien die Frageb&#246;gen Grundlage f&#252;r die Auswertung, stellten selbst aber keine Beratung dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auch &#167;&#160;3 Nr.&#160;4 IFG schlie&#223;e den Informationsanspruch des Kl&#228;gers nicht aus. Die materiellen Voraussetzungen f&#252;r die Einstufung als Verschlusssache nach &#167;&#160;3 Nr.&#160;4 VSA i.V.m. &#167;&#160;4 Abs.&#160;2 Nr.&#160;4 S&#220;G l&#228;gen nicht vor. Es sei nicht plausibel dargelegt, welche konkreten Gefahren aus der Offenbarung der Selbsteinsch&#228;tzung der Mitarbeiter des Ministeriums hinsichtlich ihrer Korruptionsgef&#228;hrdung folgen sollen. Es sei nicht anzunehmen, dass ein Au&#223;enstehender, der erstmals Kenntnis davon erlange, welcher Dienstposten welche Entscheidungen letztverantwortlich treffe, dadurch zu Korruptionsversuchen veranlasst werden k&#246;nne. Korruptionsgeneigt seien vielmehr solche Personen, die ohnehin Kontakt mit dem Ministerium h&#228;tten und wissen w&#252;rden, welcher konkrete Bearbeiter f&#252;r ihr Anliegen zust&#228;ndig sei. Im &#220;brigen sei die Kenntnis des Letztentscheiders nicht von alleiniger Bedeutung. Soweit zudem - insbesondere im Fragenkomplex internes Kontrollsystem - deutliche Schwachstellen aufgezeigt w&#252;rde, sei nicht nachvollziehbar, dass diese nicht umgehend beseitigt w&#252;rden. Bzgl. der Auswertung fehle es an einer nachvollziehbaren Darlegung, welche konkreten Inhalte zu Sch&#228;den oder Nachteilen f&#252;r die Bundesrepublik f&#252;hren k&#246;nnten und weshalb eine Teileinstufung ausscheide.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dagegen wendet sich die Beklagte mit der vom Verwaltungsgericht zugelassenen Berufung. Sie meint, dem Informationsanspruch des Kl&#228;gers stehe der Ausschlussgrund des &#167;&#160;3 Nr.&#160;4 IFG entgegen. Bei Bestehen eines anzunehmenden Beurteilungsspielraums f&#252;r die Einstufung von Dokumenten als Verschlusssache sei die Einstufung der angefragten Dokumente nach &#167;&#160;4 Abs.&#160;2 Nr.&#160;4 S&#220;G nicht zu beanstanden. Das Ministerium habe den richtigen Sachverhalt angenommen, die Begriffe f&#252;r den gesetzlichen Rahmen nicht verkannt, allgemeine Wertungsma&#223;st&#228;be beachtet und keine sachfremden Erw&#228;gungen angestellt. Die Voraussetzungen f&#252;r die Einstufung als &#8222;VS &#8211; NUR F&#220;R DEN DIENSTGEBRAUCH&#8220; l&#228;gen vor. Ihre Schlussfolgerung, dass aus den Informationen der eingestuften Unterlagen insgesamt eine Erh&#246;hung des Korruptionsrisikos der Arbeitsbereiche des Bundesministeriums f&#252;r Wirtschaft und Energie folge, sei nachvollziehbar. Aus den Unterlagen gehe hervor, in welchen Arbeitsbereichen Schwachstellen nach der Einsch&#228;tzung der dort t&#228;tigen Mitarbeiter best&#252;nden. Aufgrund des Auszugs aus dem Gesch&#228;ftsverteilungsplan k&#246;nnten die Antworten einzelnen Referatsmitarbeitern namentlich zugeordnet werden. Den erg&#228;nzenden Frageb&#246;gen zur Risikoanalyse und der Auswertung durch das Fachreferat ZA 4 lie&#223;en sich n&#228;here Angaben zu den Ma&#223;nahmen zur Reduzierung der erh&#246;hten Korruptionsgef&#228;hrdung des Arbeitsbereichs entnehmen. Dies erm&#246;gliche korruptionsgeneigten Dritten zum Beispiel eine Einsch&#228;tzung, ob es sich lohne, an eine bestimmte Person heranzutreten oder ob wegen des Mehr-Augen-Prinzips mehrere Personen in den Blick zu nehmen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach Auffassung der Beklagten fallen die Erfassungs- und Frageb&#246;gen und ihre Auswertung ferner unter den Ausschlussgrund des &#167;&#160;3 Nr.&#160;3 Buchst. b IFG, da sie zu den gesch&#252;tzten Beratungen zu z&#228;hlen seien. Zudem seien die Voraussetzungen des &#167;&#160;3 Nr.&#160;1 Buchst. c IFG gegeben. F&#252;r die danach notwendigen nachteiligen Auswirkungen auf Belange der inneren Sicherheit gen&#252;ge eine Beeintr&#228;chtigung der Funktionsf&#228;higkeit der staatlichen Einrichtungen, wenn die Arbeitsf&#228;higkeit einer wesentlichen Einrichtung des Staates durch die Herausgabe von Unterlagen erschwert werde. Dies sei entsprechend den Ausf&#252;hrungen zu &#167;&#160;3 Nr.&#160;4 IFG zu bejahen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 16. Juli 2015 zu &#228;ndern und die Klage insgesamt abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Er verteidigt das angegriffene Urteil. Er meint den Ausf&#252;hrungen des Verwaltungsgerichts entsprechend, sein Informationsanspruch sei nicht nach &#167;&#160;3 Nr.&#160;4 IFG ausgeschlossen, weil die Beklagte zumindest nicht plausibel dargelegt habe, dass die Voraussetzungen f&#252;r die Einstufung der nachgefragten Unterlagen als Verschlusssache gegeben seien. Die Einstufung sei zudem formell fehlerhaft und leide an einem Ermessensfehler, da sie aus sachfremden Erw&#228;gungen erfolgt sei. &#167;&#160;3 Nr.&#160;3 Buchst. b IFG sei nicht einschl&#228;gig, da die infrage stehenden Unterlagen einen abgeschlossenen Beratungsvorgang betr&#228;fen. Die Voraussetzungen des &#167;&#160;3 Nr.&#160;1 Buchst. c IFG l&#228;gen ebenfalls nicht vor. Bei einer Offenlegung der nachgefragten Dokumente sei die F&#228;higkeit der Bundesrepublik nicht gemindert, sich gegen Eingriffe von au&#223;en zu wehren oder die Rechtsordnung gegen St&#246;rungen von innen aufrechtzuerhalten, so dass eine Beeintr&#228;chtigung der inneren Sicherheit ausscheide.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Streitakten und den von der Beklagten eingereichten Verwaltungsvorgang verwiesen, die vorgelegen haben und Gegenstand der m&#252;ndlichen Verhandlung und Entscheidung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten ist begr&#252;ndet. Das Verwaltungsgericht hat der Klage zu Unrecht teilweise stattgegeben. Die &#252;berwiegende Ablehnung des Informationsbegehrens des Kl&#228;gers war rechtm&#228;&#223;ig und verletzt ihn daher nicht in seinen Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Dem geltend gemachten Anspruch des Kl&#228;gers aus &#167;&#160;1 Abs.&#160;1 Satz&#160;1IFG steht der Ausschlussgrund des &#167;&#160;3 Nr.&#160;4 IFG entgegen. Nach der genannten Vorschrift besteht der Anspruch auf Informationszugang u.a. nicht, wenn die Information einer durch Rechtsvorschrift oder durch die Allgemeine Verwaltungsvorschrift zum materiellen und organisatorischen Schutz von Verschlusssachen - VSA - geregelten Geheimhaltungs- oder Vertraulichkeitspflicht unterliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte hat die begehrten Informationen als Verschlusssache gem&#228;&#223; &#167;&#160;3 Nr.&#160;4 VSA i.V.m &#167;&#160;4 Abs.&#160;2 Nr.&#160;4 S&#220;G mit dem Geheimhaltungsgrad &#8222;VS-NUR F&#220;R DEN DIENSTGEBRAUCH&#8220; eingestuft. Die formelle Einstufung schlie&#223;t den Informationsanspruch des Kl&#228;gers noch nicht aus. Beruft sich die in Anspruch genommene informationspflichtige Stelle auf den Ablehnungsgrund, ist zu pr&#252;fen, ob die materiellen Voraussetzungen dieser Einstufung vorliegen (BVerwG, Urteil vom 29. Oktober 2009 - 7 C 22.08 -, Buchholz 400 IFG Nr.&#160;1, juris Rn. 47 ff.). Es bedarf dazu der nachgefragten Dokumente als Erkenntnishilfe nicht, da die Beklagte ihren Inhalt hinreichend exemplarisch dargelegt hat, der Inhalt seinem Gegenstand nach unstreitig ist und auf dieser Grundlage entschieden werden kann (vgl. BVerwG, Beschluss vom 2. November 2010 - 20 F 2.10 -, Buchholz 310 &#167;&#160;99 VwGO Nr.&#160;61, juris Rn. 12 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach &#167;&#160;3 Nr.&#160;4 VSA i.V.m. &#167;&#160;4 Abs.&#160;2 Nr.&#160;4 S&#220;G ist eine Information als Verschlusssache mit dem Geheimhaltungsgrad &#8222;VS-NUR F&#220;R DEN DIENSTGEBRAUCH&#8220; einzustufen, wenn die Kenntnisnahme durch Unbefugte f&#252;r die Interessen der Bundesrepublik Deutschland nachteilig sein kann. Der sichere Nachweis muss dabei nicht erbracht werden. Dies liegt in der Natur der vorbeugenden Regelung, die nicht erst r&#252;ckblickend die tats&#228;chlichen Wirkungen eines Handelns bewerten, sondern aufgrund einer prognostischen Entscheidung den Eintritt der nachteiligen Ver&#228;nderung verhindern will. Es gen&#252;gt insofern die M&#246;glichkeit einer Beeintr&#228;chtigung. Diese M&#246;glichkeit darf nicht nur eine theoretische sein. Eher fernliegende Bef&#252;rchtungen scheiden daher aus (vgl. BVerwG, Urteile vom 15. November 2012 - 7 C 1.12 -, NVwZ 2013, 431, juris Rn. 40 und vom 27. November 2014 - 7 C 18.12 - Buchholz 404 IFG Nr.&#160;13, juris Rn. 17 je zu &#167;&#160;3 Nr.&#160;1 IFG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Nach diesem Ma&#223;stab ist die Einstufung der angeforderten Unterlagen mit dem Geheimhaltungsgrad &#8222;VS-NUR F&#220;R DEN DIENSTGEBRAUCH&#8220; nicht zu beanstanden. F&#252;r die Annahme, die Kenntnisnahme durch Unbefugte k&#246;nne f&#252;r die Interessen der Bundesrepublik Deutschland nachteilig sein, gen&#252;gt es, wenn die Aufgabenerf&#252;llung des Bundesministeriums f&#252;r Wirtschaft und Energie beeintr&#228;chtigt werden kann (vgl. VGH M&#252;nchen, Urteil vom 22. Oktober 2015 - 5 BV 14.1804 - juris Rn. 57 zur Aufgabenerf&#252;llung des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge). Bundesministerien nehmen Aufgaben wahr, die der Erf&#252;llung oder Unterst&#252;tzung von Regierungsfunktionen dienen. Dazu z&#228;hlen insbesondere die strategische Gestaltung und Koordination von Politikfeldern, die Realisierung von politischen Zielen, Schwerpunkten und Programmen, die internationale Zusammenarbeit, die Beteiligung am Gesetzgebungsverfahren sowie die Wahrnehmung von Steuerungs- und Aufsichtsfunktionen gegen&#252;ber dem nachgeordneten Gesch&#228;ftsbereich (vgl. &#167;&#160;3 Abs.&#160;1 der Gemeinsamen Gesch&#228;ftsordnung der Bundesministerien). Die Erf&#252;llung dieser Aufgaben dient unmittelbar den Interessen der Bundesrepublik. Die Aufgabenerf&#252;llung kann auch beeintr&#228;chtigt werden, sofern Beamte oder Angestellte des Ministeriums einer steigenden Gefahr von Korruptionsversuchen ausgesetzt sein k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Es ist ferner die Annahme gerechtfertigt, dass sich durch die Offenlegung der nachgefragten Dokumente die Korruptionsgefahr erh&#246;hen kann. Ausweislich des von der Beklagten beispielhaft eingereichten Abschnitts aus dem Gesch&#228;ftsverteilungsplan ist davon auszugehen, dass die den Unterlagen beigef&#252;gten Ausz&#252;ge zun&#228;chst erkennen lassen, f&#252;r welche einzelnen Aufgaben die jeweiligen Referate zust&#228;ndig sind und welcher namentlich benannte Mitarbeiter innerhalb des Referats f&#252;r die jeweiligen Aufgaben. Die Erfassungsb&#246;gen geben erg&#228;nzend dazu Auskunft, ob mit der Wahrnehmung der Aufgabe nach den dortigen Kriterien eine Korruptionsgefahr verbunden ist (Fragebogen Aufgaben) und inwieweit dies entsprechend f&#252;r die dazu geh&#246;renden T&#228;tigkeiten gilt (Fragebogen T&#228;tigkeiten). Die dortigen Einstufungen k&#246;nnen ferner mit Hilfe des Fragebogens Arbeitspl&#228;tze/Dienstposten R&#252;ckschl&#252;sse auf den Kreis der mit den Aufgaben und T&#228;tigkeiten befassten korruptionsgef&#228;hrdeten Dienstposten innerhalb des Referats zulassen, deren Korruptionsgef&#228;hrdung ebenfalls abgefragt wird. Die erg&#228;nzenden Frageb&#246;gen zur Risikoanalyse geben Auskunft &#252;ber das weitere Risikopotential des Arbeitsgebietes und die internen Sicherungsma&#223;nahmen. In der Zusammenschau k&#246;nnen diese Informationen und ihre Auswertung durch das Fachreferat einem au&#223;enstehenden Dritten die Einsch&#228;tzung des Risikos eines Korruptionsversuchs erleichtern und damit das Korruptionsrisiko erh&#246;hen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht - im Zusammenhang mit dem Ausschlussgrund des &#167;&#160;3 Nr.&#160;2 IFG - die den Erfassungsb&#246;gen zu entnehmenden Informationen als zu banal angesehen hat, als dass es durch deren Ver&#246;ffentlichung mit hinreichender Wahrscheinlichkeit vermehrt zu Korruptionsf&#228;llen kommen w&#252;rde, teilt der Senat diese Auffassung nicht. Entgegen der Annahme der ersten Instanz ersch&#246;pft sich der Inhalt der allgemeinen Erfassungsb&#246;gen nicht in der Information, dass eine Korruptionsgefahr dann h&#246;her ist, wenn &#252;ber die Auftragsvergabe, Subvention oder Genehmigung zu entscheiden ist. Die angef&#252;hrten Kriterien (z.B. Bewirtschaftung von Haushaltsmitteln, Vergabe von &#246;ffentlichen Auftr&#228;gen, Subventionen oder Erteilen von Genehmigungen) lassen entsprechend den vorherigen Ausf&#252;hrungen durch die Zuordnung zu den verschiedenen Dienstposten eines Referats und zu den dort anfallenden Aufgaben und den dazu geh&#246;renden T&#228;tigkeiten eine Einsch&#228;tzung der Korruptionsgef&#228;hrdung erkennen. Mit diesem Informationsgehalt kann die Offenlegung der Erfassungsb&#246;gen zu einer Steigerung der Korruptionsgefahr f&#252;hren. Es gibt entgegen der Auffassung des Verwaltungsgerichts auch keine Veranlassung anzunehmen, dass die dortigen Erkenntnisse tatgeneigten Au&#223;enstehenden ohnehin bekannt seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zudem ist es nicht zu beanstanden, dass das Ministerium die Auswertung der Frageb&#246;gen nicht von der Einstufung als Verschlusssache ausgenommen hat. Zwar sind deutlich feststellbare Teile einer Verschlusssache nicht einzustufen, sofern die daf&#252;r erforderlichen Voraussetzungen nicht vorliegen sollten (vgl. dazu auch Ziff. 1. der Anlage 1 zur VS-Anweisung). Zumindest von Letzterem ist jedoch bzgl. der Auswertung nicht auszugehen. Diese enth&#228;lt nach der Darstellung der Beklagten die Ermittlung des mit der ausgewerteten Sachaufgabe betrauten Mitarbeiters mit Hilfe des Gesch&#228;ftsverteilungsplans, f&#252;hrt zum Vermerk des Ergebnisses der Pr&#252;fung der korruptionsgef&#228;hrdeten Arbeitsgebiete im Personaldatensystem und enth&#228;lt n&#228;here Angaben zu den Ma&#223;nahmen, die das Ministerium ergriffen hat, um einer erh&#246;hte Korruptionsgef&#228;hrdung des Arbeitsbereichs zu reduzieren. Sie erleichtert mithin die Schlussfolgerungen, die f&#252;r Au&#223;enstehende aus der Pr&#252;fung der Erfassungs- und erg&#228;nzenden Frageb&#246;gen bzgl. der Korruptionsgef&#228;hrdung einzelner Mitarbeiter gezogen werden k&#246;nnen und die Einsch&#228;tzung des weiteren Risikos eines Korruptionsversuchs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Auffassung des Verwaltungsgerichts und des Kl&#228;gers, durch die Bekanntgabe der aufgef&#252;hrten Informationen werde ein Au&#223;enstehender kaum zu Korruptionsversuchen veranlasst werden, da korruptionsgeneigt solche Personen seien, die bereits auf den vom Bundesministerium f&#252;r Wirtschaft und Energie bearbeiteten Feldern t&#228;tig seien und Kenntnis h&#228;tten, welcher konkrete Bearbeiter f&#252;r ihr Anliegen zust&#228;ndig sei, &#252;bersieht zun&#228;chst, dass eine solche Kenntnis noch nicht darauf schlie&#223;en l&#228;sst, welche Sicherungsma&#223;nahmen unter Umst&#228;nden f&#252;r das Arbeitsgebiet vorgesehen worden sind. Im &#220;brigen d&#252;rfte es zwar zutreffen, dass niemand deshalb ein Vorhaben beginnt und mit dem Ministerium in Kontakt tritt, weil er dort zuvor in einem bestimmten Arbeitsgebiet eine erh&#246;hte Wahrscheinlichkeit f&#252;r eine erfolgreiche Korruption ausgemacht hat. Jedoch ist es durchaus denkbar, dass Unternehmen oder Personen noch keinen Kontakt mit dem Wirtschaftsministerium haben, aber von dessen Vorhaben (geplanten Gesetzen, f&#252;r die das Ministerium federf&#252;hrend ist, Subventionsvorgaben und Subventionen, Vergabe &#246;ffentlicher Auftr&#228;ge etc.) voraussichtlich betroffen sein werden und deshalb die M&#246;glichkeiten und Chancen einer unzul&#228;ssigen Einflussnahme mit Hilfe der streitgegenst&#228;ndlichen Unterlagen ermitteln, bevor sie den Kontakt mit dem Ministerium aufnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die weitere &#220;berlegung des Verwaltungsgerichts, dass das Ph&#228;nomen Korruption erheblich vielgestaltiger sei als die schlichte Bestechung des Letztentscheiders, sondern insbesondere in der Form der m&#246;glichst mehreren am Entscheidungsprozess Beteiligten zu Gute kommenden &#8222;Landschaftspflege&#8220; erscheine, spricht eher f&#252;r als gegen die vorgenommene Einstufung der streitigen Unterlagen, die Einblick in interne Arbeitsabl&#228;ufe erm&#246;glichen und dadurch gerade eine &#8222;Landschaftspflege&#8220; erleichtern. Im &#220;brigen schlie&#223;t das Ph&#228;nomen der &#8222;Landschaftspflege&#8220; das Risiko der gezielten Bestechung einer einzelnen f&#252;r eine bestimmte Aufgabe im Bundesministerium zust&#228;ndigen Personen nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht ferner davon ausgegangen ist, dass das Aufdecken von zu Korruptionsversuchen auffordernden Schwachstellen insbesondere im Fragenkomplex internes Kontrollsystem nicht ohne Weiteres geeignet sei, die Korruptionsgefahr zu erh&#246;hen, da anzunehmen sei, dass diese umgehend beseitigt w&#252;rden, tr&#228;gt auch dies nicht. Es ist naheliegend, dass das Ministerium schon mit Blick auf den mit Korruptionspr&#228;ventionsma&#223;nahmen regelm&#228;&#223;ig verbundenen gesonderten Arbeits- und Personalaufwand bei Erledigung der ihm zugewiesenen Aufgaben (z.B. durch Einf&#252;hrung des Mehr-Augenprinzips, durch Einrichtung von dienststelleninternen Kontrollinstanzen, Vorgangskontrollen oder vollst&#228;ndigen verfahrensbegleitenden Dokumentationen) nicht zwangsl&#228;ufig jede aufgedeckte Schwachstelle zeitnah ausr&#228;umen kann. Dies hat die Beklagte best&#228;tigt und auch auf die eingeschr&#228;nkten M&#246;glichkeiten einer Personalrotation verwiesen. Auf Einschr&#228;nkungen bei der Beseitigung von Schwachstellen deutet im &#220;brigen auch hin, dass die Risikoanalyse j&#228;hrliche wiederholt wird sowie die Erkl&#228;rung der Beklagten in der m&#252;ndlichen Verhandlung, dass die Einsch&#228;tzung der Korruptionsgef&#228;hrdung f&#252;r einzelne Dienstposten und bei Wahrnehmung bestimmter Aufgaben und T&#228;tigkeiten sich &#252;ber Jahre nicht &#228;ndere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305397","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>Es steht der Einstufung der nachgefragten Dokumente auch nicht entgegen, dass sie sich auf den zwischen dem 1. Januar 2005 und dem 11. Juni 2012 entstandenen Teil des Vorgangs ZA4-12502/003 beziehen. Ihr Inhalt rechtfertigt ihre Einstufung mit dem Geheimhaltungsgrad &#8222;VS-NUR F&#220;R DEN DIENSTGEBRAUCH&#8220; trotz ihres Alters. Die Unterlagen vermitteln die Kenntnis der damaligen Einsch&#228;tzung der Korruptionsgefahr, die f&#252;r den jeweiligen Dienstposten bestanden hat und die mit der Zust&#228;ndigkeit f&#252;r eine bestimmte Aufgabe und die dazu geh&#246;renden T&#228;tigkeiten verbunden war. Die Beklagte hat - wie schon vorstehend ausgef&#252;hrt - in der m&#252;ndlichen Verhandlung dazu nachvollziehbar erg&#228;nzt, dass eine solche Einsch&#228;tzung sich auch &#252;ber Jahre nicht &#228;ndere und dies auch f&#252;r die in den nachgefragten Unterlagen erfassten Jahre gelte. Bereits mit Blick auf diese &#246;ffentliche &#196;u&#223;erung, aber auch aufgrund der den nachgefragten Unterlagen zwangsl&#228;ufig zu entnehmenden Kontinuit&#228;t der Einsch&#228;tzung besteht die hinreichende Wahrscheinlichkeit, dass au&#223;enstehende Dritte das Risiko eines Korruptionsversuchs mit Hilfe der Dokumente pr&#252;fen und ihre Offenlegung das Korruptionsrisiko auch gegenw&#228;rtig erh&#246;ht. Da die aus den Unterlagen zu entnehmende Einsch&#228;tzung der Korruptionsgef&#228;hrdung sich nicht in erster Linie auf den jeweiligen Mitarbeiter bezieht, sondern auf den Dienstposten und auf die Zust&#228;ndigkeit f&#252;r bestimmte Aufgaben und T&#228;tigkeiten, beseitigt auch ein m&#246;glicher Referatswechsel eines in der Vergangenheit zust&#228;ndigen Mitarbeiters nicht die Brisanz der nachgefragten Unterlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305397","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Schlie&#223;lich steht der Ber&#252;cksichtigung der Einstufung der nachgefragten Dokumente als &#8222;VS-NUR F&#220;R DEN DIENSTGEBRAUCH&#8220; nicht entgegen, dass diese erst erfolgt ist, nachdem der damalige Berichterstatter der ersten Instanz im Er&#246;rterungstermin am 22. August 2013 darauf hingewiesen hatte, dass die von der Beklagten bis dahin benannten Ausschlussgr&#252;nde voraussichtlich nicht einschl&#228;gig seien. Die Unterlagen sind damit zwar erst Jahre nachdem sie entstanden sind eingestuft worden. Damit leidet die Einstufung jedoch entgegen der Auffassung des Kl&#228;gers nicht an einem erheblichen Verfahrens- oder Ermessensfehler und beruht auch nicht auf sachfremden Erw&#228;gungen. Da nach den vorstehenden Ausf&#252;hrungen die materiellen Voraussetzungen f&#252;r die Einstufung der Dokumente ungeachtet ihres Alters nach dem kein Ermessen er&#246;ffnenden &#167;&#160;3 Nr.&#160;4 VSA i.V.m. &#167;&#160;4 Abs.&#160;1, Abs.&#160;2 S&#220;G erf&#252;llt sind, l&#228;sst sich aus dem Anlass der Einstufung als Verschlusssache nicht auf einen erheblichen Fehler schlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>2. Der Informationsanspruch des Kl&#228;gers ist ferner gem&#228;&#223; &#167;&#160;3 Nr.&#160;2 IFG ausgeschlossen. Dieser von der Beklagten geltend gemachte Ausschlussgrund ist gegeben, sofern das Bekanntwerden der Information die &#246;ffentliche Sicherheit gef&#228;hrden kann. Die &#246;ffentliche Sicherheit im Sinne des &#167;&#160;3 Nr.&#160;2 IFG umfasst ausweislich der Gesetzesbegr&#252;ndung die Unversehrtheit der Rechtsordnung und der grundlegenden Einrichtungen und Veranstaltungen des Staates sowie von Gesundheit, Ehre, Freiheit, Eigentum und sonstigen Rechtsg&#252;tern der B&#252;rger (vgl. BT-Drs. 15/4493 S.&#160;10). Zu diesen Schutzg&#252;tern geh&#246;rt auch die Funktionsf&#228;higkeit der staatlichen Einrichtungen. Dabei geht es um die Erf&#252;llung der einer staatlichen Einrichtung jeweils zugewiesenen Aufgabe, die ihrerseits von geordneten verwaltungsinternen Abl&#228;ufen abh&#228;ngt (BVerwG, Urteil vom 20. Oktober 2016 - 7 C 20.15 - NJW 2017, 1258, juris Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Eine Gef&#228;hrdung liegt vor, wenn aufgrund einer auf konkreten Tatsachen beruhenden prognostischen Bewertung mit hinreichender Wahrscheinlichkeit zu erwarten ist, dass das Bekanntwerden der Information das Schutzgut beeintr&#228;chtigt. Die Feststellung der konkreten M&#246;glichkeit nachteiliger Auswirkungen setzt voraus, dass die informationspflichtige Stelle Tatsachen darlegt, aus denen sich im jeweiligen Fall eine Beeintr&#228;chtigung des Schutzgutes ergeben kann. Diese Einsch&#228;tzung kann insbesondere bei Vorg&#228;ngen, die eine typisierende Betrachtungsweise erm&#246;glichen, auch auf allgemeinen Erfahrungswerten beruhen. Das Vorliegen des Ablehnungsgrundes h&#228;ngt dabei nicht von der Person des konkreten Antragstellers ab; ma&#223;geblich ist, ob das Bekanntwerden der Information objektiv geeignet ist, sich nachteilig auf das Schutzgut auszuwirken. In Anwendung dieses Ma&#223;stabs ist eine Gef&#228;hrdung der &#246;ffentlichen Sicherheit nicht erst dann zu bejahen, wenn die informationspflichtige Stelle ihrer Funktion voraussichtlich &#252;berhaupt nicht mehr gerecht werden k&#246;nnte, sondern schon dann, wenn die effektive Aufgabenerledigung gest&#246;rt und die Arbeit der betroffenen Bediensteten beeintr&#228;chtigt werden kann. Bereits ein derartiger Geschehensablauf ist geeignet, sich nachteilig auf die Funktionsf&#228;higkeit des Beklagten auszuwirken (BVerwG, a.a.O. Rn. 18 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach den hiesigen Ausf&#252;hrungen zu &#167;&#160;3 Nr.&#160;4 IFG ist auf Grund einer hinreichenden Wahrscheinlichkeit der Steigerung der Korruptionsgefahr und der daran ankn&#252;pfenden Erwartung, dass Mitarbeiter des Bundesministeriums f&#252;r Wirtschaft und Energie verst&#228;rkt Korruptionsversuchen ausgesetzt sein w&#252;rden, von einem derartigen Geschehensablauf im Fall des Informationszugangs durch Dritte auszugehen. Dies gilt, obwohl der Anspruch des Kl&#228;gers nach dem insoweit rechtskr&#228;ftigen Urteil des Verwaltungsgerichts nicht den Zugang zu personenbezogenen Daten Dritter einschlie&#223;lich der Bezeichnungen der einzelnen Referate umfasst. Denn der Informationsgehalt der nachgefragten Unterlagen wird durch die Schw&#228;rzung dieser Angaben nicht wesentlich gemindert. Die Unterlagen erlauben auch ohne sie eine Zuordnung der abgefragten Dienstposten und der untersuchten Aufgaben und T&#228;tigkeiten zu einem bestimmten Referat und lassen &#252;ber die Risikoanalyse und die Auswertung die jeweiligen Pr&#228;ventionsma&#223;nahmen erkennen. In Bezug auf das Referat VIC3 gilt dies bereits auf Grund der Verwendung des K&#252;rzels ZIM in der Bezeichnung einiger Aufgaben des Referats in dem von der Beklagten &#252;berreichten Ausschnitt des Gesch&#228;ftsverteilungsplans. Dieses K&#252;rzel ist ebenfalls in der Titulierung des Referats in dem im Internet ver&#246;ffentlichten Organigramm des Bundeswirtschaftsministeriums enthalten. Aber auch auf die &#252;brigen Referate und Referatsleiter d&#252;rfte mit Hilfe der weiteren Ausz&#252;ge eines teilweise geschw&#228;rzten Gesch&#228;ftsverteilungsplans geschlossen werden k&#246;nnen. Es ist davon auszugehen, dass dort zumindest jeweils eine Aufgabenbezeichnung einen hinreichenden inhaltlichen Bezug zu einer der verbalen Referatsbezeichnungen des im Internet ver&#246;ffentlichten Organigramms des Ministeriums aufweist. Dies erlaubt es, nicht nur die so bezeichnete Aufgabe dem zust&#228;ndigen Referat zuzuordnen, sondern auch die weiteren im Ausschnitt des Gesch&#228;ftsverteilungsplans aufgef&#252;hrten Aufgaben, da sich jeweils ein Ausschnitt des Gesch&#228;ftsverteilungsplans auf ein Referat bezieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht meint, dass aus dem Ausschnitt des Gesch&#228;ftsverteilungsplans nach Wegfall der personenbezogenen Daten kein zus&#228;tzlich potentiell gef&#228;hrdender Erkenntnisgewinn gezogen werden k&#246;nne, mag das insoweit geschw&#228;rzte Dokument, isoliert betrachtet, keine hinreichenden R&#252;ckschl&#252;sse bzgl. einer Korruptionsgef&#228;hrdung erlauben. Allerdings sind diese in der Zusammenschau mit dem die Aufgaben betreffenden Erfassungsbogen m&#246;glich, da sich - wie soeben ausgef&#252;hrt - aus dem Ausschnitt des Gesch&#228;ftsverteilungsplans schlie&#223;en l&#228;sst, zu welchem Referat die einzelnen Aufgaben geh&#246;ren. Dies rechtfertigt es, diese Ausschnitte auch nach Schw&#228;rzung der personenbezogenen Daten und Referatsbezeichnungen nicht zu offenbaren. Da der die Aufgaben betreffende Erfassungsbogen ebenfalls, isoliert betrachtet, die Kriterien des &#167;&#160;3 Nr.&#160;2 IFG nicht erf&#252;llt, w&#252;rde bei einer losgel&#246;sten Betrachtung der Dokumente der Anwendungsbereich des Ausschlussgrundes ausgeh&#246;hlt, da beide Dokumente zumindest sukzessive offen zu legen w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d403525" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001305397</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
