<html>
<head><title>OVG-7-S-39-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.07.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 7 S 39.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0724.OVG7S39.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 4 S 2 PostPersRG, &#167;&#160;62 Abs 2 BBG, &#167;&#160;72 Abs 1 BBG, &#167;&#160;78 BBG, &#167;&#160;92 Abs 1 BBG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190927","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001190927"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;rsorgepflicht gegen&#252;ber Beamten von Postnachfolgeunternehmen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Bedeutung der F&#252;rsorgepflicht bei der dauerhaften Zuweisung von T&#228;tigkeiten an Beamte der Postnachfolgeunternehmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190927","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das OVG best&#228;tigt eine Entscheidung des VG Berlin, nach der der Dienstherr grunds&#228;tzlich nicht gehalten ist, auf die Dienstleistung einer Beamtin aufgrund eines von ihr angemeldeten Betreuungsbedarfs in der Familie zu verzichten und ihre Besch&#228;ftigungslosigkeit unter Fortzahlung der Bez&#252;ge hinzunehmen. Das Verwaltungsgericht entnimmt diese Wertung zutreffend dem &#167;&#160;92 Abs.&#160;1 BBG, der einem Beamten die Beurlaubung ohne Bez&#252;ge bei der tats&#228;chlichen Betreuung und Pflege von Angeh&#246;rigen erm&#246;glicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190927","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190927","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 7. April 2014, 36 L 49.14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Berlin vom 7. April 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin tr&#228;gt die Kosten der Beschwerde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Die von dem Rechtsbehelf vorgebrachten Gr&#252;nde rechtfertigen keine &#196;nderung des angefochtenen Beschlusses. Nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO muss die Beschwerdebegr&#252;ndung die Gr&#252;nde darlegen, aus denen die Entscheidung abzu&#228;ndern oder aufzuheben ist, und sich mit der angefochtenen Entscheidung auseinandersetzen. Das Oberverwaltungsgericht pr&#252;ft gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO nur die dargelegten Gr&#252;nde. Gemessen an dem hiernach durch den Beschwerdevortrag begrenzten Pr&#252;fungsstoff hat das Verwaltungsgericht den Antrag der Antragstellerin, die aufschiebende Wirkung ihres Widerspruchs vom 14. Februar 2014 gegen den Zuweisungsbescheid vom 3. Februar 2014 wiederherzustellen, zu Recht zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Antragstellerin hat nicht dargetan, dass ihr keine ihrem Amt entsprechende T&#228;tigkeit zugewiesen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Ohne Erfolg wendet sich die Antragstellerin gegen die Annahme des Verwaltungsgerichts, die angefochtene Zuweisung enthalte hinreichend bestimmte Angaben, denen sich ein Aufgabenkreis entnehmen lasse, der einem abstrakt-funktionellen Amt gleichkomme und die dar&#252;ber hinaus ein diesem abstrakten T&#228;tigkeitsfeld entsprechendes konkretes T&#228;tigkeitsfeld beschrieben. Der Anspruch des Beamten auf amtsangemessene Besch&#228;ftigung bei einer dauerhaften Zuweisung nach &#167;&#160;4 Abs.&#160;4 Satz&#160;2 des Postpersonalrechtsgesetzes (PostPersRG) vom 14. September 1994 (BGBl I S.&#160;2325) in der hier ma&#223;geblichen Fassung der Norm vom 21. November 2012 (BGBl I S.&#160;2299) erfordert die &#220;bertragung eines dem jeweiligen Statusamt entsprechenden Aufgabenbereichs. Es ist daher notwendig, dass die &#220;bertragung zum einen eines allgemein bei dem betreffenden Unternehmen m&#246;glichen Aufgabenkreises, die wie bei einem abstrakt-funktionellen Amt den Kreis der dort amtsangemessenen T&#228;tigkeiten festlegt, und zum anderen eines konkreten Aufgabenbereichs, die - als Teilmenge des allgemein m&#246;glichen Aufgabenbereichs - wie bei einem konkret-funktionellen Amt den Kreis der aktuell zu erf&#252;llenden amtsangemessenen Aufgaben bestimmt. In der Zuweisungsverf&#252;gung d&#252;rfen und m&#252;ssen die dem Beamten m&#246;glichen und die von ihm aktuell konkret zu erf&#252;llenden Aufgabenbereiche - entsprechend dem abstrakt-funktionellen Amt und dem konkret-funktionellen Amt - festgelegt werden (BVerwG, Beschluss vom 3. April 2014 &#8211; 2 B 70.12 &#8211; juris Rn. 21). Davon ausgehend hat das Verwaltungsgericht zutreffend festgestellt, dass der Antragstellerin sowohl ein &#8222;abstraktes&#8220; T&#228;tigkeitsfeld eines &#8222;Sachbearbeiters der Besoldungsgruppe A 9 entsprechend im nichttechnischen Bereich&#8220; als auch eine konkrete T&#228;tigkeit als &#8222;Sachbearbeiter Backoffice&#8220; im Unternehmen V... in ..., die mit der Darstellung der 20 Einzelaufgaben beschrieben ist, zugewiesen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gegen die weitere Feststellung des Verwaltungsgerichts, dass die abstrakte und konkrete T&#228;tigkeitsbeschreibung bestimmt genug sei (entsprechend ebenfalls zur T&#228;tigkeit als &#8222;Sachbearbeiter/in Backoffice&#8220;: Nieders. OVG, Beschl&#252;sse vom 5. Juni 2013 &#8211; 5 LA 260/12 &#8211; juris Rn. 26 und vom 18. Mai 2011 &#8211; 5 ME 5/11 &#8211; juris Rn. 16; Bay. VGH, Beschluss vom 15. April 2013 &#8211; 6 ZB 12.2691 &#8211; juris Rn. 5; Hamb. OVG, Beschluss vom 30. M&#228;rz 2012 &#8211; 1 Bs 51/12 &#8211; juris Rn. 24; OVG Nordrh.-Westf., Beschluss vom 20. Oktober 2011 &#8211; 1 B 1084/11 &#8211; juris Rn. 30 f.), dringt die Beschwerde nicht durch. Die hinreichende Genauigkeit soll im Interesse der betroffenen Beamten sicherstellen, dass die Dienstherrenbefugnisse durch das Postnachfolgeunternehmen selbst wahrgenommen werden (BVerwG, Beschluss vom 3. April 2014, a.a.O., Rn. 21) und nicht ihre wesentliche Konkretisierung durch die aufnehmende Gesellschaft erfahren. Exakte Vorgaben hinsichtlich der zeitlichen und mengenm&#228;&#223;igen Aufteilung der Einzelaufgaben sind dabei nicht erforderlich (Bay. VGH, Urteil vom 19. Juni 2012 &#8211; 6 BV 11.2713 &#8211; juris Rn. 25, 30). In der Auseinandersetzung mit der Ansicht des Verwaltungsgerichts, dass die T&#228;tigkeitsfestlegung der Antragsgegnerin den Anforderungen gen&#252;ge, h&#228;tte es der Antragstellerin oblegen, Einw&#228;nde gegen diese Bewertung dazulegen. Der blo&#223;e Hinweis der Antragstellerin auf die allgemein gehaltene Formulierung der im Bescheid aufgelisteten 20 Einzelaufgaben zieht die Annahme des Verwaltungsgerichts noch nicht in Zweifel. Denn mit Blick auf den Inhalt der Liste liegt es nicht ohne Weiteres auf der Hand, dass die V... nach Belieben den Einsatz der Antragstellerin variieren k&#246;nnte, ohne die ihr durch den Zuweisungsbescheid gezogenen Grenzen zu verletzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ebenfalls ohne Erfolg bleiben die R&#252;gen der Antragstellerin gegen die Annahme des Verwaltungsgerichts, dass sie amtsangemessen besch&#228;ftigt werde. Das Vorbringen der Antragstellerin, es fehle an einem Funktionsvergleich zwischen der zugewiesenen T&#228;tigkeit und dem fr&#252;heren Dienstposten bei der Deutschen Bundespost, steht in diesem Zusammenhang. Es ist indes mit dem Beschluss des Bundesverwaltungsgerichts vom 3. April 2014 gekl&#228;rt, dass es der (zweite) Zweck der abstrakten und der konkreten T&#228;tigkeitsbeschreibung im Zuweisungsbescheid ist, der Sicherung der amtsangemessenen Besch&#228;ftigung zu dienen (a.a.O., Rn. 21). Eine zus&#228;tzliche Herleitung in der Begr&#252;ndung des Bescheids oder eine gesonderte Dokumentation ist vom Postnachfolgeunternehmen nicht ohne Weiteres geschuldet (anders noch der fr&#252;her f&#252;r das Bundesbeamtenrecht zust&#228;ndige 6. Senat des Oberverwaltungsgerichts Berlin-Brandenburg, Beschluss vom 2. September 2011 &#8211; OVG 6 S 28.11 &#8211; juris Rn. 16). Die &#220;berlegungen, auf denen die Antragsgegnerin ihre T&#228;tigkeitszuteilungen aufbaut, erlangen erst dann Bedeutung, wenn die Zuordnung zu einer Besoldungsgruppe ernstlichen Zweifeln unterliegt. Das ist hier nicht der Fall. Die Antragsgegnerin bewertet die hier im Streit befindliche T&#228;tigkeit mit der Besoldungsgruppe A 9. Die Antragstellerin macht sich diese Bewertung der Antragsgegnerin zu Eigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragstellerin legt mit der daran ankn&#252;pfenden R&#252;ge, sie werde als Fernmeldeobersekret&#228;rin (Besoldungsgruppe A 7) unangemessen hochwertig verwendet, keinen Rechtsfehler des Verwaltungsgerichts dar. Der Anspruch auf amtsangemessene Besch&#228;ftigung nach Art.&#160;33 Abs.&#160;5, Art.&#160;143b Abs.&#160;3 Satz&#160;1 GG gew&#228;hrt Schutz vor dem vollst&#228;ndigen Entzug der &#252;bertragenen Funktions&#228;mter und einer dauerhaft unterwertigen Besch&#228;ftigung (BVerwG, Urteil vom 22. Juni 2006 &#8211; 2 C 26.05 &#8211; juris Rn. 12). Eine h&#246;herwertige Verwendung ist nicht ohne Weiteres dem Amt unangemessen. Das l&#228;sst sich aus &#167;&#160;46 BBesG schlie&#223;en, der an eine l&#228;nger w&#228;hrende Besch&#228;ftigung in einer h&#246;herwertigen Funktion unter bestimmten Umst&#228;nden eine Wahrnehmungszulage kn&#252;pft. Angesichts dessen ist es mit der Behauptung der Antragstellerin, sie sei &#8222;permanent der Gefahr ausgesetzt&#8220;, die h&#246;herwertige T&#228;tigkeit &#8222;nicht bew&#228;ltigen zu k&#246;nnen und Fehler zu machen, was wiederum disziplinarische Konsequenzen nach sich ziehen&#8220; k&#246;nne, ohne n&#228;here Erl&#228;uterung nicht getan. Die Antragstellerin w&#228;re gehalten gewesen zu schildern, welche der Aufgaben aus welchen Gr&#252;nden sie voraussichtlich nicht w&#252;rde erf&#252;llen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. Soweit die Antragstellerin meint, es fehle an einem dringenden betrieblichen und personalwirtschaftlichen Interesse der Zuweisung, zumindest sei es von der Antragsgegnerin nicht hinreichend dargelegt, setzt sie sich nicht mit der in dem angefochtenen Beschluss angef&#252;hrten Ansicht auseinander, dass die Beendigung der Besch&#228;ftigungslosigkeit der alimentierten Antragstellerin im dringenden betrieblichen Interesse liege. Die Pflicht des Dienstherrn, einen Zustand der Besch&#228;ftigungslosigkeit zu beenden, ist in der Rechtsprechung anerkannt (BVerwG, Urteil vom 22. Juni 2006, a.a.O., Rn. 16). Angesichts dessen kann der Senat wie schon das Verwaltungsgericht offen lassen, ob eine Zuweisung nach der Gesetzes&#228;nderung weiterhin ein betriebliches Interesse voraussetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die von der Antragstellerin angef&#252;gte Frage, &#8222;weshalb genau die Antragstellerin als Beamtin der Besoldungsgruppe A 7 zwingend f&#252;r eine T&#228;tigkeit der Besoldungsgruppe A 9 in B... ben&#246;tigt&#8220; werde, f&#252;hrt zu keiner Auseinandersetzung mit der Feststellung des Verwaltungsgerichts, dass bei der Deutsche Telekom AG ein Arbeitsposten f&#252;r die Antragstellerin nicht verf&#252;gbar sei. Davon abgesehen w&#228;re nach der Entscheidung der Einigungsstelle vom 20. Januar 2014, die einen Grund zur Verweigerung der Zustimmungen durch die Gesamtschwerbehindertenvertretung und den Betriebsrat verneinte, von der Antragstellerin n&#228;her darzulegen gewesen, welche B... oder b... nahe Besch&#228;ftigungsm&#246;glichkeit in Betracht h&#228;tte gezogen werden m&#252;ssen. Das h&#228;tte auch deshalb nahegelegen, weil die Beteiligungsgremien die pers&#246;nlichen Belange der betroffenen Besch&#228;ftigten unter Einbeziehung der Belange anderer Besch&#228;ftigter zu vertreten haben. Bei einer pflichtgem&#228;&#223;en Gremient&#228;tigkeit dr&#228;ngt es sich nicht auf, dass Besch&#228;ftigungsm&#246;glichkeiten am Heimatort nicht eruiert w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>3. Schlie&#223;lich ist die Ansicht des Verwaltungsgerichts, wonach die Zuweisung der Antragstellerin nach - so der Wortlaut des &#167;&#160;4 Abs.&#160;4 Satz&#160;2 PostPersRG - allgemeinen beamtenrechtlichen Grunds&#228;tzen zumutbar sei und keine Ermessensfehler aufweise, mit Blick auf die dagegen vorgebrachten R&#252;gen der Antragstellerin nicht zu beanstanden. Die Beschwerde macht geltend, die Antragstellerin m&#252;sse wegen der Entfernung zwischen ihrem jetzigen Wohnort B... und dem ihr zugeteilten Dienstort B... umziehen, ein Umzug sei ihr jedoch wegen der gesundheitlichen Einschr&#228;nkungen ihres Ehemannes und dessen in einem B... Pflegeheim lebender Mutter, die ihr Ehemann betreue, nicht zumutbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190927","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zutreffend ausgef&#252;hrt, Bundesbeamte m&#252;ssten damit rechnen, an einen anderen Dienstort im Bundesgebiet versetzt zu werden oder eine dort zu erbringende T&#228;tigkeit zugewiesen zu erhalten. Nach &#167;&#160;62 Abs.&#160;2 BBG haben Beamte dem Dienstherrn bei organisatorischen Ver&#228;nderungen Folge zu leisten und gem&#228;&#223; &#167;&#160;72 Abs.&#160;1 BBG ihre Wohnung so zu nehmen, dass die ordnungsgem&#228;&#223;e Wahrnehmung ihrer Dienstgesch&#228;fte nicht beeintr&#228;chtigt wird. Daran anschlie&#223;end setzt weder eine Versetzung (&#167;&#160;28 Abs.&#160;2 BBG) noch eine dauerhafte Zuweisung (&#167;&#160;4 Abs.&#160;4 PostPersRG) in jedem Fall die Zustimmung des betroffenen Beamten voraus. Der Dienstherr muss allerdings bei seiner Entscheidung wegen der gesetzlichen F&#252;rsorgepflicht (&#167;&#160;78 BBG) die wohlverstandenen Interessen des Beamten in geb&#252;hrender Weise ber&#252;cksichtigen. Dies erfordert eine Abw&#228;gung zwischen den Belangen des Beamten einerseits und den dienstlichen Bed&#252;rfnissen andererseits (BVerfG, Beschluss vom 23. Mai 2005 &#8211; 2 BvR 583.05 &#8211; juris Rn. 10 f.; OVG Nordrh.-Westf., Beschluss vom 29. September 2013 &#8211; 1 B 571.13 &#8211; juris Rn. 14). Das Verwaltungsgericht hat zu Recht entschieden, dass der Dienstherr grunds&#228;tzlich nicht gehalten ist, auf die Dienstleistung der Antragstellerin aufgrund eines von ihr angemeldeten Betreuungsbedarfs in der Familie zu verzichten und ihre Besch&#228;ftigungslosigkeit seit dem 1. August 2013 unter Fortzahlung der Bez&#252;ge hinzunehmen. Das Verwaltungsgericht entnimmt diese Wertung zutreffend dem &#167;&#160;92 Abs.&#160;1 BBG, der einem Beamten die Beurlaubung ohne Bez&#252;ge bei der tats&#228;chlichen Betreuung und Pflege von Angeh&#246;rigen erm&#246;glicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d495237" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001190927</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
