<html>
<head><title>OVG-3-S-20-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.07.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 20/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2024:0724.OVG3S20.24.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24 AufenthG, &#167;&#160;2 Abs 1 UkraineAufenth&#220;V</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001581631"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001581631","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 27. M&#228;rz 2024, 19 L 61/24<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Berlin vom 27. M&#228;rz 2024 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten der Beschwerde tr&#228;gt der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Beschwerdegegenstandes wird auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Das Beschwerdevorbringen, das allein Gegenstand der Pr&#252;fung durch das Oberverwaltungsgericht ist (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), rechtfertigt es nicht, den angefochtenen Beschluss zu &#228;ndern, mit dem das Verwaltungsgericht die Antr&#228;ge auf Anordnung der aufschiebenden Wirkung der Klage gegen den Bescheid vom 8. Februar 2024, mit dem der Antragsgegner den Antrag des Antragstellers auf Erteilung einer Aufenthaltserlaubnis abgelehnt hat, und auf Verpflichtung des Antragsgegners, dem Antragsteller eine Fiktionsbescheinigung nach &#167;&#160;81 Abs.&#160;3 AufenthG mit dem Zusatz &#8222;Erwerbst&#228;tigkeit erlaubt&#8220; f&#252;r weitere sechs Monate, hilfsweise eine Verfahrensduldung zu erteilen, abgelehnt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag auf Anordnung der aufschiebenden Wirkung der Klage gegen den Bescheid vom 8. Februar 2024 bereits f&#252;r unzul&#228;ssig gehalten, weil der am 20. April 2023 gestellte Antrag auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;24 AufenthG keine Fiktionswirkung nach &#167;&#160;81 Abs.&#160;3 Satz&#160;1 AufenthG i.V.m. &#167;&#160;2 Abs.&#160;1, Abs.&#160;4 Satz&#160;1 der Ukraine-Aufenthalts-&#220;bergangsverordnung (UkraineAufenth&#220;V) ausgel&#246;st habe. Die dort geregelte Befreiung vom Erfordernis eines Aufenthaltstitels f&#252;r Ausl&#228;nder, die sich am 24. Februar 2022 in der Ukraine aufgehalten haben, greife hier nicht ein, weil der Antragsteller nach Verlassen der Ukraine zun&#228;chst in seinen Heimatstaat Ghana zur&#252;ckgekehrt sei, wo er sich von M&#228;rz bis November 2022 aufgehalten habe, bevor er &#252;ber Moldau, die Ukraine und Ungarn nach Deutschland und dort am 24. November 2022 eingereist sei. Hiergegen wendet sich die Beschwerde ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat sich f&#252;r seine Auffassung auf die amtlichen Begr&#252;ndungen der Ersten und der Zweiten Verordnung zur &#196;nderung der UkraineAufenth&#220;V gest&#252;tzt, wo es jeweils gleichlautend hei&#223;t, dass von der Regelung nach &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UkraineAufenth&#220;V solche F&#228;lle nicht umfasst sein sollen, &#8222;in denen Staatsangeh&#246;rige anderer Staaten als der Ukraine bereits in ihren Heimatstaat oder ihr Herkunftsland zur&#252;ckgekehrt sind und nunmehr aus anderen Gr&#252;nden als die sichere R&#252;ckkehr nach Deutschland einreisen wollen&#8220; (BR-Drs. 151/22 S.&#160;3 und BR-Drs. 302/22 S.&#160;4). Die gegenteilige Meinung der Beschwerde, ein &#8222;zwischenzeitlicher Aufenthalt im Heimatland&#8220; stehe der Anwendung der Ukraine-Aufenth&#220;V nicht entgegen, &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zwar ist - was auch das Verwaltungsgericht gesehen hat - der Wortlaut des &#167;&#160;2 Abs.&#160;1 UkraineAufenth&#220;V in der bei Einreise des Antragstellers g&#252;ltigen Fassung vom 24. August 2022 (BAnz AT vom 26. August 2022) offen; es hei&#223;t dort, dass Ausl&#228;nder, die sich am 24. Februar 2022 in der Ukraine aufgehalten haben und die bis zum 30. November 2022 in das Bundesgebiet eingereist sind, ohne den f&#252;r einen langfristigen Aufenthalt im Bundesgebiet erforderlichen Aufenthaltstitel zu besitzen, f&#252;r einen Zeitraum von 90 Tagen ab dem Zeitpunkt der erstmaligen Einreise in das Bundesgebiet vom Erfordernis eines Aufenthaltstitels befreit sind. In das Bundesgebiet ist der Antragsteller, soweit ersichtlich, erstmals am 24. November 2022 eingereist. F&#252;r eine engere Auslegung der Vorschrift spricht indessen der Zweck der Verordnung, vor dem Krieg in der Ukraine Gefl&#252;chteten die Einreise und den Aufenthalt zu erleichtern und ihnen die M&#246;glichkeit und erforderliche Zeit f&#252;r die Einholung eines Aufenthaltstitels im Bundesgebiet zu geben und sie damit vor dem m&#246;glichen Hereinwachsen in einen unerlaubten Aufenthalt zu sch&#252;tzen (BR-Drs. 151/22 S.&#160;2). Drittstaatsangeh&#246;rige werden von dem Erfordernis eines Aufenthaltstitels befreit, um ihnen eine erleichterte Durchreise durch Deutschland zum Erreichen ihres Herkunftsstaats zu erm&#246;glichen, oder f&#252;r den Fall, dass sie dorthin nicht sicher und dauerhaft zur&#252;ckkehren k&#246;nnen (BR-Drs. 151/22 S.&#160;3; BR-Drs. 302/22 S.&#160;4). Das spricht ma&#223;geblich daf&#252;r, dass die Befreiung vom Erfordernis eines Aufenthaltstitels, wie in der Begr&#252;ndung der Verordnung ausgef&#252;hrt, nicht f&#252;r diejenigen Drittstaatsangeh&#246;rigen gilt, die nach Beginn des Krieges in der Ukraine bereits von dort in ihren Herkunftsstaat zur&#252;ckgekehrt waren. So liegt der Fall hier. Der Antragsteller war nach Ausbruch des Krieges in der Ukraine in seinen Herkunftsstaat Ghana zur&#252;ckgekehrt und hatte sich dort mehrere Monate aufgehalten, bevor er &#252;ber Moldau in die Ukraine und von dort nur zwei Tage sp&#228;ter &#252;ber Ungarn weiter nach Deutschland reiste. Sein Vorbringen, er sei nicht in die Ukraine eingereist, um nach Deutschland weiterzureisen, sondern um sein Studium offline fortzusetzen, und habe erst nach seiner Einreise festgestellt, dass dies nicht m&#246;glich sei und er nicht in der Ukraine bleiben k&#246;nne, &#252;berzeugt schon deshalb nicht, weil ihm nach seinen eigenen Angaben die fortdauernde Kriegssituation bewusst war, und er auch nicht etwa angegeben hat, die Universit&#228;t in der Ukraine habe ihm erkl&#228;rt, er k&#246;nne sein Studium vor Ort fortsetzen und zu diesem Zweck in die Ukraine zur&#252;ckkehren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unabh&#228;ngig davon hat das Verwaltungsgericht den Antrag auf Anordnung der aufschiebenden Wirkung jedenfalls f&#252;r unbegr&#252;ndet gehalten. Seine Auffassung, der Antragsteller habe keinen Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;24 AufenthG, wird von der Beschwerde nicht durchgreifend in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nach &#167;&#160;24 Abs.&#160;1 AufenthG wird einem Ausl&#228;nder, dem auf Grund eines Beschlusses des Rates der Europ&#228;ischen Union gem&#228;&#223; der Richtlinie 2001/55/EG vor&#252;bergehender Schutz gew&#228;hrt wird und der seine Bereitschaft erkl&#228;rt hat, im Bundesgebiet aufgenommen zu werden, f&#252;r die nach den Artikeln&#160;4 und 6 der Richtlinie bemessene Dauer des vor&#252;bergehenden Schutzes eine Aufenthaltserlaubnis erteilt. Der Antragsteller ist weder ukrainischer Staatsangeh&#246;riger noch hat er in der Ukraine internationalen Schutz oder einen gleichwertigen nationalen Schutz genossen bzw. ist Familienangeh&#246;riger einer solchen Person im Sinne des Art.&#160;2 Abs.&#160;1 des Durchf&#252;hrungsbeschlusses (EU) 2022/382 des Rates vom 4. M&#228;rz 2022 zur Feststellung des Bestehens eines Massenzustroms von Vertriebenen aus der Ukraine im Sinne des Artikels 5 der Richtlinie 2001/55/EG und zur Einf&#252;hrung eines vor&#252;bergehenden Schutzes (ABl. L 71 S.&#160;1), und er hat sich auch nicht vor dem 24. Februar 2022 auf Grund eines unbefristeten Aufenthaltstitels rechtm&#228;&#223;ig in der Ukraine aufgehalten (Art.&#160;2 Abs.&#160;2 des Durchf&#252;hrungsbeschlusses). F&#252;r ihn gilt Art.&#160;2 Abs.&#160;3 des Durchf&#252;hrungsbeschlusses, wonach die Mitgliedstaaten nach Artikel&#160;7 der Richtlinie 2001/55/EG den Beschluss auch auf andere Personen, insbesondere Staatenlose und Angeh&#246;rige anderer Drittl&#228;nder als der Ukraine anwenden k&#246;nnen, die sich rechtm&#228;&#223;ig in der Ukraine aufhielten und nicht sicher und dauerhaft in ihr Herkunftsland oder ihre Herkunftsregion zur&#252;ckkehren k&#246;nnen. Es kann dahinstehen, ob die Bundesrepublik Deutschland von dieser M&#246;glichkeit Gebrauch gemacht hat (so wohl VGH Mannheim, Beschluss vom 26. Oktober 2022 - 11 S 1467/22 - juris Rn. 26 ff.; dagegen OVG M&#252;nster, Beschluss vom 29. Juni 2023 - 18 B 285/23 - juris Rn. 46 ff.), und was sich dazu aus dem Schreiben des Bundesministeriums f&#252;r Inneres und Heimat vom 14. M&#228;rz 2022 bzw. den Folgeschreiben ergibt. Auch die hierzu von der Beschwerde aufgeworfenen unionsrechtlichen Fragen, die aus ihrer Sicht der Kl&#228;rung durch den EuGH bed&#252;rfen, stellen sich nicht entscheidungserheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Verwaltungsgericht hat sich f&#252;r seine Verneinung eines Anspruchs auf Aufenthaltserlaubnis nach &#167;&#160;24 AufenthG selbst&#228;ndig tragend auf das Fehlen der Voraussetzung nach Art.&#160;2 Abs.&#160;3 des Durchf&#252;hrungsbeschlusses gest&#252;tzt, dass der Drittstaatsangeh&#246;rige nicht sicher und dauerhaft in sein Herkunftsland oder seine Herkunftsregion zur&#252;ckkehren kann. Es hat dabei nicht nur ber&#252;cksichtigt, dass der Antragsteller sich nach der Ausreise aus der Ukraine fast neun Monate in seinem Herkunftsland Ghana aufgehalten hat, sondern auch auf die vom Antragsgegner eingeholte Auskunft des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 12. Juli 2023 hingewiesen, wonach eine sichere und dauerhafte R&#252;ckkehr nach Ghana m&#246;glich ist und auch die derzeitigen humanit&#228;ren Bedingungen dort nicht zur der Annahme einer Verletzung des Art.&#160;3 EMRK f&#252;hren. Die von der Beschwerde vertretene Auffassung, das Kriterium der sicheren und dauerhaften R&#252;ckkehr in das Herkunftsland sei im Sinne einer R&#252;ckkehr &#8222;in Sicherheit und W&#252;rde&#8220; zu verstehen, die hier nicht m&#246;glich sei, weil der Antragsteller in Ghana sein Studium nicht fortsetzen k&#246;nne und auch die Fortsetzung seiner Beziehung zu seiner Lebensgef&#228;hrtin nigerianischer Staatsangeh&#246;rigkeit in Frage stehe, &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Anhaltspunkte f&#252;r die Beantwortung der Frage, was unter sicherer und dauerhafte R&#252;ckkehr zu verstehen ist, ergeben sich aus der - auch von der Beschwerde angef&#252;hrten - Mitteilung der Europ&#228;ischen Kommission zu operativen Leitlinien f&#252;r die Umsetzung des Durchf&#252;hrungsbeschlusses 2022/382 des Rates (2022/C 126 I/01, ABl. C 126 I vom 21. M&#228;rz 2021). Der dortige - von der Beschwerde zitierte - Hinweis, dass die Achtung der Menschenw&#252;rde und damit eines menschenw&#252;rdigen Lebensstandards (wie Aufenthaltsrechte, Zugang zu Mitteln zur Bestreitung des Lebensunterhalts und Wohnraum, Notversorgung und angemessene Betreuung von Minderj&#228;hrigen) f&#252;r alle Menschen gew&#228;hrleistet sein muss, bezieht sich allerdings nicht auf die sichere und dauerhafte R&#252;ckkehr, sondern auf den Begriff des &#8222;angemessenen Schutzes&#8220; nach nationalem Recht gem&#228;&#223; Artikel&#160;2 Absatz&#160;2 des Ratsbeschlusses (Seite&#160;3). Zur Unm&#246;glichkeit &#8222;sicherer und dauerhafter R&#252;ckkehr&#8220; im Sinne von Art.&#160;2 Abs.&#160;2 und Abs.&#160;3 des Beschlusses wird in den operativen Leitlinien der Kommission dagegen ausgef&#252;hrt, diese solle im Lichte von Art.&#160;2 Buchstabe c der Richtlinie 2001/55/EG gesehen werden, der sich konkret auf Situationen bewaffneter Konflikte, dauernder Gewalt oder die ernsthafte Gefahr systematischer oder weitverbreiteter Menschenrechtsverletzungen im Herkunftsland beziehe, und wird dar&#252;ber hinaus darauf abgestellt, dass nach Art.&#160;6 Abs.&#160;2 der Richtlinie 2001/55/EG die Lage im Herkunftsland eine sichere, dauerhafte R&#252;ckkehr unter Wahrung der Menschenrechte und Grundfreiheiten zulassen m&#252;sse. Danach k&#246;nne die unm&#246;gliche &#8222;sichere R&#252;ckkehr&#8220; beispielsweise aus einem offensichtlichen Risiko f&#252;r die Sicherheit der betroffenen Person, aus bewaffneten Konflikten oder dauernder Gewalt, dokumentierten Gefahren der Verfolgung oder einer anderen unmenschlichen oder erniedrigenden Behandlung folgen; f&#252;r eine &#8222;dauerhafte&#8220; R&#252;ckkehr sollte die betreffende Person aktive Rechte in ihrem Herkunftsland in Anspruch nehmen k&#246;nnen, damit sie Perspektiven f&#252;r die Deckung ihrer Grundbed&#252;rfnisse und die M&#246;glichkeit der Reintegration in die Gesellschaft habe. Bei der Beurteilung, ob eine &#8222;sichere und dauerhafte&#8220; R&#252;ckkehr m&#246;glich ist, sollten sich die Mitgliedstaaten auf die allgemeine Lage im Herkunftsland oder der Herkunftsregion st&#252;tzen; dennoch sollte die betreffende Person individuelle Anscheinsbeweise daf&#252;r erbringen, dass sie nicht sicher und dauerhaft in ihr Herkunftsland oder ihre Herkunftsregion zur&#252;ckkehren kann (Seite&#160;4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Von einer R&#252;ckkehr &#8222;in W&#252;rde&#8220;, wie sie die Beschwerde versteht, im Sinne einer R&#252;ckkehr entsprechend der eigenen beruflichen und pers&#246;nlichen Lebensplanung, findet sich nicht nur im Wortlaut des Ratsbeschlusses kein Anhaltspunkt, sondern ist auch in den operativen Leitlinien der Kommission nicht die Rede. Der Umstand, dass der Antragsteller sein langj&#228;hriges Studium der Medizin in Ghana - wie er vorbringt - nicht abschlie&#223;en kann bzw. seine bisherigen Studienleistungen und der online erworbene Abschluss dort nicht anerkannt werden, begr&#252;ndet jedenfalls nicht die Unm&#246;glichkeit einer &#8222;sicheren und dauerhaften R&#252;ckkehr&#8220;, ebenso wenig eine schwierige finanzielle Situation. Auch auf entstandene Bindungen an die Ukraine kommt es nicht an. Eine Unm&#246;glichkeit, die Beziehung zu seiner bisherigen Lebensgef&#228;hrtin fortzuf&#252;hren, wird von der Beschwerde zwar behauptet, ist auf der Grundlage der vorgelegten Angaben nicht zu erkennen. Dort ist nur die Rede von der Bef&#252;rchtung, dass eine R&#252;ckkehr des Antragstellers nach Ghana die - als sehr eng beschriebene - Beziehung belasten k&#246;nnte, und dass die Eltern aufgrund kultureller Unterschiede Vorbehalte gegen die Beziehung haben k&#246;nnten. Konkrete Bem&#252;hungen um eine Eheschlie&#223;ung, die nach Ansicht der Beschwerde abzuwarten sei, sind nicht vorgetragen oder nachgewiesen worden; selbst die Verlobung ist nach der Erkl&#228;rung des Antragstellers und seiner Lebensgef&#228;hrtin erst am 21. M&#228;rz 2024 erfolgt, etwa anderthalb Monate nach Erlass des Bescheides &#252;ber die Ablehnung der Aufenthaltserlaubnis. Der Beschwerdebegr&#252;ndung ist zu entnehmen, dass der Antrag der Lebensgef&#228;hrtin auf eine Aufenthaltserlaubnis ebenfalls abgelehnt worden ist; aus welchem rechtlichen Grund die Entscheidung &#252;ber ihren Antrag auf Anordnung der aufschiebenden Wirkung abzuwarten sein sollte, wird nicht dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Warum es vor diesem Hintergrund einer Entscheidung des Gerichtshofs der Europ&#228;ischen Union &#252;ber eine der zehn in der Beschwerdebegr&#252;ndung (S.&#160;18-20) aufgef&#252;hrten Fragen bed&#252;rfen sollte, legt die Beschwerde nicht dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ohne Erfolg bleibt die Beschwerde auch, soweit sie geltend macht, die aufschiebende Wirkung der Klage gegen den Bescheid vom 8. Februar 2024 sei im Hinblick auf einen anderen Aufenthaltszweck anzuordnen. Zwar weist sie zu Recht darauf hin, dass der Antragsgegner in diesem Bescheid davon ausgeht, dass der Antragsteller - mit Schriftsatz seiner Prozessbevollm&#228;chtigten vom 5. Februar 2024 - &#8222;zudem eine Aufenthaltserlaubnis aus dem 3. und 4. Abschnitt des AufenthG sowie aus famili&#228;ren Gr&#252;nden&#8220; beantragt habe, und hierzu ausf&#252;hrt, es k&#246;nne dahinstehen, ob die speziellen Voraussetzungen daf&#252;r vorliegen, weil der Antragsteller nicht rechtm&#228;&#223;ig eingereist sei und es deshalb an der allgemeinen Erteilungsvoraussetzung des &#167;&#160;5 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 AufenthG fehle (Seite&#160;6 des Bescheids). Diese Auffassung trifft - wie ausgef&#252;hrt - zu. Soweit die Beschwerde meint, der Antragsgegner h&#228;tte von dieser Voraussetzung nach &#167;&#160;5 Abs.&#160;2 Satz&#160;2 AufenthG absehen m&#252;ssen, kann dem schon deshalb nicht gefolgt werden, weil der Antragsteller die Voraussetzungen f&#252;r die Erteilung einer Aufenthaltserlaubnis gegen&#252;ber dem Antragsgegner nicht konkret geltend gemacht hat. In dem Schriftsatz vom 5. Februar 2024 ist lediglich pauschal davon die Rede, es werde beantragt, dem Antragsteller &#8222;eine Aufenthaltserlaubnis zur Anerkennung seines Abschlusses als Arzt sowie dem daf&#252;r erforderlichen Erwerb von Sprachkenntnissen, eine Aufenthaltserlaubnis aus famili&#228;ren Gr&#252;nden sowie eine Aufenthaltserlaubnis zur Erwerbst&#228;tigkeit im medizinischen Bereich zu erteilen&#8220;, verbunden mit dem Hinweis, der Hochschulabschluss werde &#8222;bei Bedarf&#8220; nachgereicht. Erst mit Schriftsatz vom 26. Februar 2024 hat er sein Master-Diplom im Fach Medizin der Staatlichen Universit&#228;t Ternopil vom 5. Juli 2023 vorgelegt, daneben die Best&#228;tigung einer Sprachschule &#252;ber einen Termin f&#252;r die Ablegung der Sprachpr&#252;fung Deutsch B1 am 5. April 2024 und einen Kontoauszug vom 21. Februar 2024, der einen Kontostand von ausweist. Unterlagen zum Beleg der weiteren Voraussetzungen der angesprochenen Aufenthaltserlaubnisse nach &#167;&#160;16d, &#167;&#160;16f, &#167;&#160;18b AufenthG oder auch nach &#167;&#160;20 AufenthG zur Arbeitsplatzsuche sind auch in der Folge nicht vorgelegt worden, ebenso wenig ein Nachweis &#252;ber das Bestehen der Sprachpr&#252;fung B1. Insbesondere ist die nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;1 AufenthG erforderliche Sicherung des Lebensunterhalts mit dem punktuellen Beleg des Kontostands weder nachgewiesen noch glaubhaft gemacht. Soweit die Beschwerde unter Bezugnahme auf Erw&#228;gungsgr&#252;nde der REST-Richtlinie geltend macht, er h&#228;tte vor Ablehnung seines Antrags &#252;ber einzureichende Unterlagen aufgekl&#228;rt werden m&#252;ssen, &#252;berdehnt er die Hinweispflichten des Antragsgegners und ber&#252;cksichtigt auch nicht, dass der Antragsgegner ihn bereits im April 2023 in englischer Sprache auf die Beratung durch das &#8222;Welcome Centre&#8220; hingewiesen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Verlobung mit seiner Lebensgef&#228;hrtin erfolgte erst am 21. M&#228;rz 2024 und kommt als Grundlage f&#252;r die Erteilung einer Aufenthaltserlaubnis aus famili&#228;ren Gr&#252;nden auch deshalb nicht in Betracht, weil deren Antrag auf Aufenthaltserlaubnis, wie sich aus der Beschwerdebegr&#252;ndung ergibt, ebenfalls abgelehnt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der erstmals mit Schriftsatz seiner Prozessbevollm&#228;chtigten vom 10. Mai 2024 unter Vorlage einer konkreten Erkl&#228;rung des Ausbildungsbetriebs gestellte Antrag auf Erteilung einer Aufenthaltserlaubnis zur Berufsausbildung als Pflegefachkraft kann im Beschwerdeverfahren schon deshalb nicht ber&#252;cksichtigt werden, weil er nicht Gegenstand des angefochtenen Beschlusses vom 27. M&#228;rz 2024 war und zudem auch erst nach Ablauf der Frist zur Beschwerdebegr&#252;ndung gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO vorgelegt worden ist. Entsprechendes gilt f&#252;r die mit Schriftsatz vom 20. Mai 2024 ge&#228;u&#223;erte Bitte um Pr&#252;fung, ob dem Antragsteller im Hinblick auf dieses Besch&#228;ftigungsverh&#228;ltnis eine Aufenthaltserlaubnis nach &#167;&#160;19c Abs.&#160;3 AufenthG erteilt werden k&#246;nne. Der Senat hat in diesem Verfahren daher nicht zu entscheiden, ob im Hinblick auf den Arbeitskr&#228;ftemangel im Pflegebereich ein Absehen von den allgemeinen Erteilungsvoraussetzungen nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;2 AufenthG, die der Antragsgegner schrifts&#228;tzlich mit Blick darauf verneint hat, dass der Antragsteller der Aufforderung, seinen Pass vorzulegen, nicht nachgekommen ist, und nach &#167;&#160;5 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 AufenthG gerechtfertigt w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Da der Antrag auf Anordnung der aufschiebenden Wirkung auch im Beschwerdeverfahren keinen Erfolg hat, greift &#167;&#160;84 Abs.&#160;2 Satz&#160;2 AufenthG nicht und fehlt es deshalb, wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, an einem Anordnungsanspruch f&#252;r die hilfsweise erstrebte Ausstellung einer Fiktionsbescheinigung mit dem Zusatz &#8222;Erwerbst&#228;tigkeit erlaubt&#8220;. Mit der Verneinung eines Anspruchs auf Verfahrensduldung setzt die Beschwerde sich nicht auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1 und Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d180898" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001581631</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
