<html>
<head><title>OVG-3-B-7-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.12.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 B 7.13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2013:1216.OVG3B7.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 63 EGV 445/2002, Art 74 Abs 1 EGV 817/2004, Art 75 EGV 817/2004, EGV 1257/1999</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001182368"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gew&#228;hrung der Ausgleichszulage f&#252;r benachteiligte Gebiete (F&#246;rderprogramm - FP 33); Definition von Gr&#252;nland und absichtlichen Falschangaben</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Unter Gr&#252;nland sind Fl&#228;chen zu verstehen, die durch Einsaat oder auf nat&#252;rliche Weise (Selbstaussaat) zum Anbau von Gras oder anderen Gr&#252;nfutterpflanzen wie Klee, Kleegras, Luzerne, Klee-Luzerne-Gemischen, genutzt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182368","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Unter &#8222;absichtlichen Falschangaben&#8220; ist bei unionsrechtlich orientierter Auslegung direkter Vorsatz zu verstehen, ohne dass es hierbei auf graduelle Abstufungen ank&#228;me. Die zitierten unionsrechtlichen Regelungen kennen - in ihrer deutschen &#220;bersetzung - nur zwei Kategorien, n&#228;mlich die (grobe) Fahrl&#228;ssigkeit und die Absicht, die in sp&#228;teren Verordnungen nur noch als Vorsatz bezeichnet wird. Dass Absicht nur eine bestimmte Form des Vorsatzes (im Sinne eines dolus directus 1. Grades) erfassen k&#246;nnte, ist nicht erkennbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182368","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Vors&#228;tzliche Falschangaben liegen auch dann vor, wenn es der Kl&#228;ger nach der Antragstellung (vors&#228;tzlich) unterlassen hat, den Beklagten &#252;ber eine f&#246;rderungsrelevante Ver&#228;nderung wie z.B. eine f&#246;rderungssch&#228;dliche Nutzung der betroffenen Fl&#228;che in Kenntnis zu setzen (Anschluss: EuGH, Urteil vom 28. November 2002, C-417/00, AUR 2004, 52).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182368","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182368","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 9. November 2010, 3 K 3018/05, Urteil<br>nachgehend BVerwG, 29. Juni 2015, 3 B 46/14, Beschluss<br>nachgehend BVerwG, 29. Oktober 2015, 3 B 70/15, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das Urteil des Verwaltungsgerichts Potsdam vom 9. November 2010 ge&#228;ndert und die Klage in vollem Umfang abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 v.H. des vollstreckbaren Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 v.H. des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Gew&#228;hrung der Ausgleichszulage f&#252;r benachteiligte Gebiete (F&#246;rderprogramm - FP 33) f&#252;r den Zeitraum vom 1. Januar 2004 bis zum 31. Dezember 2004.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Unter dem 11. Mai 2004 beantragte der Kl&#228;ger - wie in den beiden Vorjahren - bei dem Beklagten Leistungen nach dem FP 33 (Ausgleichszulage f&#252;r benachteiligte Gebiete) f&#252;r eine Fl&#228;che von insgesamt 775,0023 ha. Anders als im Vorjahr 2003 bezog er den Schlag 2... (Flurst&#252;cke 3... und 1... der Flur 6..., Gemarkung B...) mit einer katasterm&#228;&#223;igen Fl&#228;che von 1,7240 ha nicht mehr in den Antrag ein, wohl aber das Flurst&#252;ck 6... (Flur 2... der Gemarkung D..., fr&#252;her Schlag 2..., jetzt Schlag 2...) mit einer katasterm&#228;&#223;igen Gr&#246;&#223;e von 1,7295 ha, dessen landwirtschaftliche Nutzfl&#228;che er im Antrag des Vorjahres (2003) mit 1,2295 ha angegeben hatte und dessen landwirtschaftliche Nutzfl&#228;che (M&#228;hweide) er im hier streitigen Jahr 2004 mit 1,3 ha bezifferte. Das Flurst&#252;ck 6... wurde als Gr&#252;nland zur F&#246;rderung angemeldet. Im Vorjahr hatte der Kl&#228;ger im Mai 2003 sowohl den Schlag 2... als auch das Flurst&#252;ck 6... dar&#252;ber hinaus zur F&#246;rderung nach der Richtlinie zur F&#246;rderung umweltgerechter landwirtschaftlicher Produktionsverfahren und zur Erhaltung der Brandenburger Kulturlandschaft (KULAP 2000), u.a. F&#246;rderprogramme 773 (Gr&#252;nland im &#246;kologischen Landbau) angemeldet. Wegen der Einzelheiten hinsichtlich der Beantragung im Mai 2003, auch zur Gr&#252;nlandf&#246;rderung nach dem KULAP 2000, wird erg&#228;nzend auf das den Beteiligten bekannte Urteil des Senats vom 20. Dezember 2012 - OVG 3 B 10.12 -, insbesondere dessen Tatbestand, Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte versagte die beantragte Ausgleichszulage mit Bescheid vom 17. September 2004 wegen im Vorjahr (2003) gemachter absichtlicher Falschangaben und erl&#228;uterte mit erg&#228;nzendem Bescheid vom 11. April 2005 die Erw&#228;gungen, die f&#252;r das Jahr 2003 zur Ablehnung gef&#252;hrt h&#228;tten. Dort hatte der Kl&#228;ger den Schlag 2... und das Flurst&#252;ck 6... als Dauergr&#252;nland (M&#228;hweide) zur F&#246;rderung im F&#246;rderprogramm 33 angemeldet. Der Beklagte hatte diese Angaben aufgrund u.a. in der Zeit von August bis Oktober 2003 durchgef&#252;hrter Vor-Ort-Kontrollen bzw. Nachkontrollen f&#252;r unzutreffend gehalten. Weitere Kontrollen fanden in den ersten Monaten des Jahres 2004 statt. Hier&#252;ber wurden Vermerke angefertigt. Wegen der Einzelheiten zu den Kontrollen wird erg&#228;nzend auf den jeweiligen Tatbestand der Urteile des Senats vom 20. November 2012 - OVG 3 B 10.12 - und vom 16. Dezember 2013 - OVG 3 B 8.12 - verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>F&#252;r das Jahr 2003 waren die bereits geleisteten Zuwendungen im FP 33 zur&#252;ckgefordert worden, wogegen der Kl&#228;ger u.a. geltend gemacht hatte, dass Gr&#252;nland zul&#228;ssigerweise umgebrochen werden d&#252;rfe und der Schlag 2... wegen einer zu hohen Landwirtschaftlichen Vergleichszahl (LVZ) der Flurst&#252;cke (&#252;ber 30) gar nicht zur F&#246;rderung im FP 33 angemeldet werden k&#246;nne, sodass die F&#246;rderung automatisch entfalle. Zu einer etwaigen landwirtschaftlichen Nutzung durch den Landwirt B... verhielt sich der Kl&#228;ger im R&#252;ckforderungsverfahren Anfang 2004 nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Den gegen den Ausgangsbescheid gerichteten Widerspruch des Kl&#228;gers wies der Beklagte mit Widerspruchsbescheid vom 29. November 2005 zur&#252;ck. Zur Begr&#252;ndung st&#252;tzte er sich auf Art.&#160;72 Abs.&#160;1 VO (EG) Nr.&#160;817/2004, der der Vorg&#228;ngerregelung in Art.&#160;63 VO (EG) Nr.&#160;445/2002 entspreche. Danach werde ein Beg&#252;nstigter, der aufgrund grober Fahrl&#228;ssigkeit falsche Angaben mache, f&#252;r das entsprechende Kalenderjahr von s&#228;mtlichen Ma&#223;nahmen f&#252;r den l&#228;ndlichen Raum ausgeschlossen, die in dem betreffenden Kapitel der VO (EG) Nr.&#160;1257/1999 vorgesehen seien. Im Fall absichtlicher Falschangaben werde er auch f&#252;r das folgende Jahr ausgeschlossen. Da das FP 33 nicht zu den Agrarumweltma&#223;nahmen im Sinne von Kapitel VI der VO Nr.&#160;1257/1999, sondern zu Ma&#223;nahmen gem&#228;&#223; Kapitel V z&#228;hle, bed&#252;rfe es der Feststellung absichtlicher Falschangaben zum FP 33 im Jahr 2003. Danach sei der Schlag 2... entgegen den im Jahr 2003 gemachten Angaben - wie bereits 2002 - nicht als Gr&#252;nland bewirtschaftet, sondern es sei lediglich ein Ackeraufwuchs gemulcht worden. Die F&#246;rderung f&#252;r Ackerbewirtschaftung liege unter dem Gr&#252;nlandf&#246;rdersatz. Auf dem Flurst&#252;ck 6... sei wegen einer landwirtschaftsfremden Baunutzung durch Dritte, der Zerst&#246;rung der Grasnarbe sowie unterlassener Nutzung im Jahr 2003 nicht ganzj&#228;hrig Dauergr&#252;nland vorhanden gewesen. Dies habe der Kl&#228;ger trotz Kenntnis pflichtwidrig nicht mitgeteilt. Soweit sich der Kl&#228;ger auf das Ergebnis strafrechtlicher Ermittlungen beziehe, spr&#228;chen die Einstellung des Verfahrens nach &#167;&#160;153 Abs.&#160;1 StGB sowie ein Vermerk der Staatsanwaltschaft eher gegen den Kl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit der vor dem Verwaltungsgericht erhobenen Klage hat der Kl&#228;ger sein Begehren wiederholt und vertieft, zum Teil unter Bezugnahme auf andere gegen den Beklagten gef&#252;hrte Streitverfahren. Er hat im Wesentlichen die Ansicht vertreten, f&#252;r 2003 in &#220;bereinstimmung mit dem Urteil des Verwaltungsgerichts Potsdam vom 28. September 2010 - 3 K 171/04 - keine absichtlichen Falschangaben und f&#252;r das hier streitige Jahr 2004 nicht einmal grob fahrl&#228;ssige Falschangaben gemacht zu haben. Auch der Beklagte habe in der m&#252;ndlichen Verhandlung vor dem Verwaltungsgericht den Vorwurf absichtlicher Falschangaben ausdr&#252;cklich nicht mehr aufrecht erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In Bezug auf das Flurst&#252;ck 6... (Schlag 2...) ergebe sich u.a. aus den vorgelegten Erkl&#228;rungen der Herren K... und N..., dass es sich im hier ma&#223;geblichen Zeitraum um eine gepflegte Gr&#252;nlandfl&#228;che gehandelt habe. Eine witterungsbedingte Beeintr&#228;chtigung in den Jahren 2002 und 2003 sei dem Kl&#228;ger nicht zurechenbar. Er habe in dem im Mai 2003 gestellten Antrag die Kontrollergebnisse aus 2002 teilweise akzeptiert und nur 1,2295 ha (statt 1,7295 ha in 2002) beantragt. Ende Juli 2003 sei ohne sein Wissen und Wollen auf ohnehin verw&#252;steten Teilfl&#228;chen entlang der Bahnlinie durch das Unternehmen F... eine Baustelle eingerichtet worden, deren Fl&#228;che nach Einsch&#228;tzung des Bauleiters M... maximal 0,3 ha in Anspruch genommen habe. Rund 0,125 ha hiervon seien Unland gewesen. Er habe von der Nutzung durch die Baufirma etwa zwei Tage sp&#228;ter erfahren und mit der Stadt P... als Eigent&#252;merin am 14. Juli 2003 eine vertragliche Regelung vereinbart. Dies sei dem Landwirtschaftamt wegen der bereits unmittelbar danach erfolgten Kontrolle nicht gemeldet worden. Die Fl&#228;che des Abstellplatzes habe er im Antrag abgezogen. Die Kontrollen im Januar/Februar 2004 g&#228;ben lediglich einen Momentzustand wieder. Die vorgesehene Planierung und Egalisierung des Bodens sei noch nicht abgeschlossen gewesen. Nach erfolgter Grasansaat sei Ende Juni 2004 gem&#228;ht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Zustand des Schlages 2... werde durch die vorgelegten Erkl&#228;rungen der Herren T..., K... und B... nachvollziehbar und widerspruchsfrei erl&#228;utert. Im Jahr 2002 sei lediglich ein Teil der Fl&#228;che versehentlich als Ackerland genutzt worden. Die Fl&#228;che sei im Sommer 2003 gem&#228;ht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zur Unterst&#252;tzung seines Vortrags hat der Kl&#228;ger - in Bezug auf das Flurst&#252;ck 6... - wie schon in anderen Streitverfahren eine schriftliche Erkl&#228;rung des bei dem Unternehmen F... besch&#228;ftigten Bauleiters M. vom 3. Mai 2005 vorgelegt. Danach habe f&#252;r die Firma F... im Zusammenhang mit dem Bau der Eisenbahnlinie R... am 10. Juli 2003 die Notwendigkeit zur unverz&#252;glichen Schaffung eines Arbeitsplatzes bestanden. Die hergerichtete Fl&#228;che habe einen Umfang von maximal 3000 qm gehabt und ihre Nutzung sei am 19. Juli 2003 vertraglich mit dem Kl&#228;ger gesichert worden. Die Wiese sei im Februar nach dem Frost wiederhergestellt worden, und zwar auch der Teil, den nicht die Firma F..., sondern wohl Sauen und D&#252;rre in Mitleidenschaft gezogen h&#228;tten. &#220;bergabe sei m M&#228;rz 2004 gewesen. F&#252;r dasselbe Flurst&#252;ck erkl&#228;rte der Mitarbeiter des Kl&#228;gers, Herr E...K..., mit Schreiben vom 31. Januar 2005, dass er das Flurst&#252;ck 6... Ende Juni 2004 bis auf ungeeignet erscheinende Str&#228;ucher und B&#228;ume - d.h. mindestens 80 % der Flurst&#252;ckfl&#228;che - vollst&#228;ndig gem&#228;ht habe und die Fl&#228;che nach der im Februar 2004 erfolgten Vorbereitung und Bearbeitung vollst&#228;ndig neu anges&#228;t worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Landwirt B... &#228;u&#223;erte sich ausweislich eines von ihm am 17. Januar 2005 unterzeichneten Schreibens vom 4. Januar 2005, das der Kl&#228;ger auch in anderen Verfahren vorgelegt hatte, dass er die als Gr&#252;nland ausgewiesenen Teile der Flurst&#252;cke 3/1 bzw. 1/5 der Flur 4... der Gemarkung B... (Schlag 2...) im Fr&#252;hjahr 2002 in dem Glauben, das Land sei an keinen anderen Landwirt verpachtet, mit Getreide bestellt habe. Im M&#228;rz 2003 habe der Kl&#228;ger ihn zweimal m&#252;ndlich gebeten, das Gr&#252;nland wiederherzustellen, was er zugesichert habe. Im Jahr 2002 sei dies durch die Jahrhundertflut nicht mehr m&#246;glich gewesen. Aufgrund arbeitsbedingter Verz&#246;gerungen sei eine Neuansaat wegen der Trockenheit im Jahr 2003 sinnlos geworden. Im Sommer 2003 habe ein Mitarbeiter des Kl&#228;gers die Fl&#228;che gemulcht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein Nachbar des Kl&#228;gers, Herr G..., erkl&#228;rte unter dem 13. Januar 2005, dass die als Gr&#252;nland ausgewiesenen Teile der Flurst&#252;cke 3/1 bzw. 1/5 der Flur 4... der Gemarkung B... (Schlag 2...) im Fr&#252;hjahr 2002 zu ca. einem Drittel mit Getreide bestellt gewesen seien; Raps sei nicht bemerkt worden. Im Herbst 2002 sei diese Fl&#228;che durch die Jahrhundertflut nicht befahrbar gewesen. Eine Neuansaat sei im Jahr 2003 offensichtlich sinnlos gewesen, weil sich die Trockenheit 2003 immer l&#228;nger hingezogen habe und schlie&#223;lich in der bekannten D&#252;rre geendet sei. Es sei beobachtet worden, dass der Mitarbeiter K... die gesamte Fl&#228;che im Sommer 2003 gemulcht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Schlie&#223;lich legte der Kl&#228;ger die eidesstattliche Versicherung eines - in sp&#228;teren Schrifts&#228;tzen als Schlepperfahrer bezeichneten - Herrn A... vom 5. Januar 2005 vor, der angab, ein bis zwei Wochen vor der Heuernte 2002 das Flurst&#252;ck 6... der Gemarkung D..., Flur 2..., vollst&#228;ndig gemulcht zu haben. Hierbei habe er mindestens 80% der Fl&#228;che bearbeitet. Hinsichtlich desselben Flurst&#252;cks hat der Kl&#228;ger ferner erneut die Best&#228;tigung der Eigent&#252;merin - Stadt P... (Fachbereich Bau- und Grundst&#252;ckswesen, Sachbearbeiter B...) - vom 4. Januar 2005 vorgelegt, wonach die Auff&#252;llung des als Fl&#228;che f&#252;r eine Baustelleneinrichtung ben&#246;tigten Flurst&#252;cks im Einvernehmen mit der Stadt erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hinsichtlich der von dem Beklagten beanstandeten Fl&#228;chenabweichungen zwischen dem Antrag und den Vermessungsergebnissen des Beklagten sei darauf hinzuweisen, dass diese Vermessungsergebnisse nicht rechtskr&#228;ftig festgestellt worden seien, der Kl&#228;ger also auf die Richtigkeit der Katasterangaben habe vertrauen d&#252;rfen. Im &#220;brigen seien gem&#228;&#223; Art.&#160;22 Abs.&#160;1 Satz&#160;2 der VO (EG) Nr.&#160;2419/2001 s&#228;mtliche bewirtschaftete, nicht lediglich beantragte Fl&#228;chen zu ber&#252;cksichtigen; der Beklagte h&#228;tte daher eine Saldierung vornehmen m&#252;ssen. Hinsichtlich des Schlages 2... habe der Kl&#228;ger bis zum Eintritt der D&#252;rre mit einer Selbstbegr&#252;nung rechnen d&#252;rfen; auf die D&#252;rre habe er den Beklagten, dem diese bekannt gewesen sei, nicht extra hinweisen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Abgesehen davon f&#252;hrten der Rechtsprechung des Gerichtshofes der Europ&#228;ischen Union zufolge eventuelle grob fahrl&#228;ssige Angaben im Hinblick auf das G&#252;nstigkeitsprinzip nicht zum F&#246;rdermittelausschluss. Die Sanktionsbestimmungen der VO (EG) Nr.&#160;1257/1999 und die Durchf&#252;hrungsvorschriften der VO (EG) Nr.&#160;445/2002 vom 26. Februar 2002 seien unanwendbar. Sanktionen richteten sich allein nach der VO (EG) Nr.&#160;1975/2006 in der Fassung der VO (EG) Nr.&#160;484/2009 vom 9. Juni 2009 mit Durchf&#252;hrungsbestimmungen zur VO (EG) Nr.&#160;1698/2005. Art.&#160;23 VO (EG) Nr.&#160;1975/2006, Art.&#160;66 VO (EG) Nr.&#160;796/2004 sehe f&#252;r grob fahrl&#228;ssige Verst&#246;&#223;e allenfalls eine K&#252;rzung und keinen Ausschluss vor, gleiches gelte bei Vorsatz, Art.&#160;23 VO (EG) Nr.&#160;1975/2006, Art.&#160;67 Abs.&#160;1 VO (EG) Nr.&#160;796/2004. Die r&#252;ckwirkende Geltung g&#252;nstigerer Sanktionen ergebe sich aus Art.&#160;2 Abs.&#160;2 Satz&#160;2 VO Nr.&#160;2988/95 vom 18. Dezember 1995.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ein gegen den Kl&#228;ger gef&#252;hrtes Ermittlungsverfahren wegen Subventionsbetrugs ist nach Mitteilung der Staatsanwaltschaft Potsdam vom 21. April 2005 gem&#228;&#223; &#167;&#160;153 Abs.&#160;1 StPO eingestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der auf Verpflichtung des Beklagten zur Bewilligung einer Zuwendung in H&#246;he von 14.023,94 Euro nebst Zinsen in H&#246;he von 8 % &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit gerichteten Klage mit Urteil vom 9. November 2010 - ohne Abweisung der Klage im &#220;brigen, aber unter Kostenhalbierung - insoweit stattgegeben, als es den Beklagten zur Neubescheidung verpflichtet hat. Dies hat es im Wesentlichen wie folgt begr&#252;ndet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dem Ermessen, das dem Beklagten nach der - auf der Grundlage europarechtlicher Regelungen erlassenen - Richtlinie des Ministeriums f&#252;r Landwirtschaft, Umweltschutz und Raumordnung zur F&#246;rderung von landwirtschaftlichen Unternehmen in benachteiligten Gebieten vom 4. Mai 2004 einger&#228;umt sei, st&#252;nden keine Ausschlussgr&#252;nde entgegen. Die Voraussetzungen des Art.&#160;72 Abs.&#160;1 Satz&#160;2 VO (EG) Nr.&#160;817/2004, der Art.&#160;63 Abs.&#160;1 Satz&#160;2 VO (EG) Nr.&#160;445/2002 ersetze und wonach absichtliche Falschangaben auch im Folgejahr der Antragstellung zum Ausschluss von s&#228;mtlichen F&#246;rderma&#223;nahmen f&#252;hrten, l&#228;gen nicht vor. Die Kammer habe im Verfahren 3 K 171/04 mit Urteil vom 28. September 2010 in Bezug auf den Schlag 2... festgestellt, dass dem Kl&#228;ger im Jahr 2003 hinsichtlich der beantragten Ausgleichszulage lediglich grobe Fahrl&#228;ssigkeit vorgehalten werden k&#246;nne, was allerdings einen Ausschluss f&#252;r das F&#246;rderjahr 2003 zur Folge gehabt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nichts anderes gelte hinsichtlich des Flurst&#252;cks 6.... Die Ermittlungen des Beklagten g&#228;ben nichts f&#252;r absichtliche Falschangaben her, weil er das Flurst&#252;ck nicht vermessen habe und vor allem nicht darlegen k&#246;nne, welche Fl&#228;che das Unland gehabt habe. Da der Beklagte in seinem Widerspruchsbescheid Ende Januar 2004 von einer zerst&#246;rten Grasnarbe auf einer Fl&#228;che von 0,9 ha ausgegangen sei, m&#252;sse in der Vergangenheit Gr&#252;nland vorhanden gewesen sein. Es seien daher allenfalls K&#252;rzungen wegen mangelnder Pflege nach Art.&#160;31 ff. EG (VO) Nr.&#160;2491/2001 in Betracht gekommen. Die unterlassene Mitteilung der Fremdnutzung durch die Baufirma F... lasse sich nicht als absichtliche Falschangabe werten, weil die Abstellfl&#228;che den Angaben des Bauleiters M... zufolge nur 0,3 ha betragen habe und die Einlassung des Kl&#228;gers, diese Fl&#228;che sei in der abgezogenen Fl&#228;che enthalten, nicht widerlegt werden k&#246;nne. Da der Beklagte zu Unrecht vom Vorliegen eines Ausschlie&#223;ungsgrundes ausgegangen sei, m&#252;sse er die unterlassene Ermessensentscheidung nachholen. Eine Ermessensreduzierung zu Gunsten des Kl&#228;gers sei nicht ersichtlich, weil - bezogen auf die Gesamtfl&#228;che - ausreichende Anhaltspunkte f&#252;r eine standortgerechte landwirtschaftliche Nutzung fehlten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit seiner gegen dieses Urteil gerichteten Berufung macht der Beklagte im Wesentlichen geltend, der Schlag 2... sei ausweislich der Kontrolle vor Ort im August 2003 entgegen der kl&#228;gerischen Behauptung kein Gr&#252;nland gewesen und habe nur in einem kleinen Areal Getreidereste aus dem Vorjahr aufgewiesen. Stattdessen habe der Beklagte Reste einer Rapssaat gefunden, die sowohl im Herbst als auch im Fr&#252;hjahr bestellt werden k&#246;nne. Dies m&#252;sse der Kl&#228;ger zumindest bemerkt haben, denn er habe auf dem Nachbarschlag (1...) im M&#228;rz 2003 Hafer ges&#228;t, was &#252;blicherweise zeitgleich mit Sommerraps geschehe. Der Hafer sei sp&#228;ter abgedroschen worden. Winterraps h&#228;tte bei der Aussaat des Hafers sogar schon vorhanden gewesen sein m&#252;ssen. Luftbildaufnahmen vom 20. April 2003 zeigten deutliche Bewirtschaftungsunterschiede (Haferschlag, Rapsschlag, weiter westlich gelegenes nicht bewirtschaftetes Gr&#252;nland). Ferner habe der Kl&#228;ger in einem anderen Verfahren mit Schriftsatz vom 17. April 2004 vorgetragen, am 11. M&#228;rz 2003 wegen einer Feldvermessung und Besprechung vor Ort gewesen zu sein. Der F&#246;rdersatz f&#252;r das beantragte Gr&#252;nland betrage fast das Doppelte des Satzes f&#252;r Ackerf&#246;rderung. Dies f&#252;hre nach den Sanktionsbestimmungen der Verordnungen (EG) Nr.&#160;334/2002 und Nr.&#160;817/2004 zwingend zum F&#246;rderausschluss f&#252;r das Jahr 2004.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger habe in seinem Antrag 2003 ferner die Fl&#228;che des Flurst&#252;ckes 6... wegen dort vorhandener Waldfl&#228;chen gegen&#252;ber dem Antrag 2002 um 0,5 ha auf 1,2295 ha ohne jede Spezifizierung reduziert. Bei einer Vor-Ort-Kontrolle im August 2003 habe man festgestellt, dass das bereits 2002 beanstandete Flurst&#252;ck mit Unkraut, Hochstauden, B&#252;schen und Str&#228;uchern durchsetzt gewesen sei. Soweit der Kl&#228;ger geltend mache, er habe die von der Firma F... genutzte Fl&#228;che aus seinem F&#246;rderantrag herausgenommen, verwundere dies im Hinblick auf den zeitlichen Ablauf, weil er seinem eigenen Vorbringen zufolge bei Antragstellung im Mai 2003 von der erst im Juli 2003 erfolgten Fremdnutzung noch gar nichts gewusst haben k&#246;nne. Die Fotos, die Bestandteil des Verwaltungsvorganges seien, belegten, dass es sich bei der herausgenommenen Fl&#228;che nur um ein Waldareal im nord&#246;stlichen Bereich handeln k&#246;nne, das sich mit einem Streifen bis &#252;ber die H&#228;lfte des Flurst&#252;ckes erstrecke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Baustelle sei hingegen im nordwestlichen Teil des Flurst&#252;cks eingerichtet gewesen. Die f&#252;r das FP 33 ma&#223;gebliche Richtlinie setze eine landwirtschaftliche Nutzung voraus. Soweit der Kl&#228;ger erkl&#228;rt habe, die Fl&#228;che sei am 7. Juli 2003 gem&#228;ht worden, und die Baustelle sei zu diesem Zeitpunkt noch nicht vorhanden gewesen, stimme dies mit den Fotoaufnahmen vom 19. Mai 2003 und vom 26. August 2003 (Tag der Kontrolle) nicht &#252;berein. Pflegerische Ma&#223;nahmen seien danach nicht erkennbar, denn die sichtbare Verunkrautung und der Bewuchs bildeten sich nicht innerhalb eines Monats. Der Boden sei zudem abgeschoben und etwa in der Mitte des Flurst&#252;ckes zu einem Erdwall aufgeh&#228;uft worden. Die fehlende Pflege sei allein durch die Kontrolle des Beklagten aufgefallen; nur so habe eine unberechtigte Zahlung vermieden werden k&#246;nnen. Die Angaben des Kl&#228;gers zum Flurst&#252;ck 6... seien widerspr&#252;chlich. So trage er u.a. vor, die Fl&#228;che sei 2002 durch Sauen verw&#252;stet worden, dann wiederum erkl&#228;re er, er habe sie gem&#228;ht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im Berufungsverfahren legte der Beklagte ein Schreiben des Kl&#228;gers vom 5. M&#228;rz 2013 an das Landwirtschaftsamt N... vor, mit dem dieser unter Bezugnahme auf das Urteil des Senats vom 20. November 2012 in der Sache OVG 3 B 10.12 den F&#246;rderantrag vom 14. Mai 2003 f&#252;r den Schlag 2... (insgesamt) zur&#252;ckgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Potsdam vom 9. November 2010 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Er bezieht sich auf sein erstinstanzliches Vorbringen sowie das von dem Beklagten angegriffene Urteil und wiederholt und vertieft sein Vorbringen aus dem erstinstanzlichen Verfahren. Die Erkenntnisse des Senats im Verfahren OVG 3 B 10.12 seien nicht zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zum Schlag 2... &#228;u&#223;ert sich der Kl&#228;ger im Wesentlichen wie folgt: Der Landwirt B... habe dort Getreide ges&#228;t und gegen&#252;ber dem Kl&#228;ger im M&#228;rz 2003 zugesagt, das Gr&#252;nland wiederherzustellen. Der Kl&#228;ger sei davon ausgegangen, dass sich die Fl&#228;che ohnehin selbst begr&#252;ne, sodass die Wiederherstellung durch den Landwirt B... gar nicht erforderlich gewesen sei. Die Herstellung von f&#246;rderf&#228;higem Gr&#252;nland durch Selbstbegr&#252;nung sei fachlich anerkannt. Auch das Verwaltungsgericht Potsdam sei im Verfahren VG 3 K 984/03 von einer erfolgreichen Selbstbegr&#252;nung ausgegangen. Die Schlussfolgerung des Senats, der Kl&#228;ger sei nicht von einer Selbstbegr&#252;nung ausgegangen, weil er Herrn B... zur Wiederherstellung aufgefordert habe, sei weder zwingend noch richtig. Es sei um eine Optimierung gegangen, die der Kl&#228;ger auch im Wege der Naturalrestitution gefordert habe. Dem Wortlaut der Darstellung in der Erkl&#228;rung des Landwirtes B... k&#246;nne keine gr&#246;&#223;ere Bedeutung beigemessen werden, weil sie aus dem Jahr 2005 stamme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger habe bei Antragstellung im Mai 2003 eine durch Herrn B... unterst&#252;tzte Selbstbegr&#252;nung angenommen. Zudem h&#228;tten die Kontrollen durch den Beklagten erst nach dem 30. Juni 2003 - also nach Ablauf des im Verfahren OVG 3 B 10.12 ma&#223;geblichen Zeitraumes - stattgefunden. Die von dem Beklagten angefertigte Fotodokumentation habe keine ausreichende Aussagekraft. In der Woche vor dem Erstellen der Bilder habe eine erhebliche Trockenheit geherrscht. Ob eine Selbstbegr&#252;nung stattgefunden habe, k&#246;nne allein ein Sachverst&#228;ndiger beurteilen. Im &#220;brigen handele es sich nur um eine kleine Teilfl&#228;che der insgesamt zur F&#246;rderung angemeldeten 850 ha. Der Ausschluss von der gesamten F&#246;rderung f&#252;r einen Zeitraum von zwei Jahren sei unverh&#228;ltnism&#228;&#223;ig. Soweit der Kl&#228;ger f&#252;r den Schlag 2... keine F&#246;rderung mehr verlange, bedeute dies nicht, dass er die Auffassung des Senats in dessen Urteil vom 20. November 2012 in der Sache OVG 3 B 10.12 teile.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Hinsichtlich des Flurst&#252;cks 6... macht der Kl&#228;ger au&#223;erdem im Wesentlichen geltend: Die landwirtschaftsfremde Nutzung habe sich nur auf einen geringen und zudem verw&#252;steten Teil des Flurst&#252;cks entlang der Bahnlinie von maximal 0,3 ha bezogen. In der m&#252;ndlichen Verhandlung hat der Kl&#228;ger diese Fl&#228;che korrigiert und nur noch mit 0,1 ha beziffert. Zudem sei diese Nutzung erst nach Ablauf des im Verfahren OVG 3 B 10.12 relevanten Verpflichtungszeitraumes, im Juli 2003, erfolgt und die Fl&#228;che des Flurst&#252;ckes sei in dem im Mai 2003 gestellten Antrag um 0,5 ha reduziert worden. Im FP 773 sei ein Gr&#252;nlandumbruch nicht untersagt. Mit Schriftsatz vom 28. Oktober 2013 macht sich der Kl&#228;ger im &#220;brigen das Vorbringen seines Verfahrensbevollm&#228;chtigten im Verfahren OVG 3 B 8.13 vom selben Tage zu Eigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Senat hat den Landwirt B... sowie den Mitarbeiter des Kl&#228;gers K... in der m&#252;ndlichen Verhandlung zur Bewirtschaftung des Schlages 2... und des Flurst&#252;ckes 6... in den Jahren 2002 bis 2004 als Zeugen vernommen. Wegen s&#228;mtlicher Einzelheiten, auch zu den Leistungen nach dem F&#246;rderprogramm 773 (&#246;kologischer Landbau) f&#252;r das Antragsjahr 2003, wird auf die Sitzungsniederschrift im vorliegenden Verfahren, dar&#252;ber hinaus auf die Streitakte im vorliegenden Verfahren sowie auf die Streitakten der Verfahren OVG 3 B 8.13 und OVG 3 B 10.12 einschlie&#223;lich des in letzterer Sache ergangenen Urteils des Senats vom 20. November 2012, sowie die beigezogenen Verwaltungsvorg&#228;nge Bezug genommen. Die genannten Akten haben vorgelegen und sind Gegenstand der m&#252;ndlichen Verhandlung und Entscheidung gewesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist begr&#252;ndet. Entgegen dem Urteil des Verwaltungsgerichts kann der Beklagte nicht zur erneuten Bescheidung &#252;ber den Antrag des Kl&#228;gers verpflichtet werden. Der versagende Bescheid vom 17. September 2004, erg&#228;nzt durch Bescheid vom 11. April 2005, in der Gestalt des Widerspruchsbescheides vom 29. November 2005, mit dem der Beklagte den Antrag des Kl&#228;gers auf Gew&#228;hrung der Ausgleichszulage f&#252;r benachteiligte Gebiete f&#252;r das F&#246;rderjahr 2004 abgelehnt hat, ist rechtm&#228;&#223;ig. Der Kl&#228;ger hat weder einen Anspruch auf die begehrte F&#246;rderung noch einen Anspruch auf Neubescheidung, &#167;&#160;113 Abs.&#160;5 VwGO. Er ist f&#252;r den hier streitigen F&#246;rderzeitraum (1. Januar 2004 bis 31. Dezember 2004) wegen absichtlicher Falschangaben, die er sowohl im F&#246;rderjahr 2003 als auch im F&#246;rderjahr 2004 gemacht hat, von der begehrten F&#246;rderung ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Das Berufungsverfahren hat sich nicht dadurch (teilweise) erledigt, dass der Kl&#228;ger den F&#246;rderantrag f&#252;r das Jahr 2003 in Bezug auf den Schlag 2... mit Schreiben vom 5. M&#228;rz 2013 zur&#252;ckgenommen hat. Streitgegenstand des vorliegenden Verfahrens ist nicht die F&#246;rderung f&#252;r 2003, sondern die f&#252;r das F&#246;rderjahr 2004. Im &#220;brigen stellt sich die f&#252;r das hier streitige F&#246;rderjahr 2004 ma&#223;gebliche Vorfrage, ob der Kl&#228;ger in seinem F&#246;rderantrag vom 14. Mai 2003 in Bezug auf Leistungen nach dem F&#246;rderprogramm 33 (absichtlich) Falschangaben gemacht hat, grunds&#228;tzlich unabh&#228;ngig davon, ob er diesen - negativ beschiedenen - Antrag f&#252;r den Schlag 2... noch aufrecht erh&#228;lt. Der Antrag kann nach seiner R&#252;cknahme nicht so behandelt werden, als ob er nicht gestellt worden w&#228;re. Daf&#252;r finden sich auch keine normativen Anhaltspunkte. Soweit sich der Kl&#228;ger in seinem an den Beklagten gerichteten Schreiben vom 5. M&#228;rz 2013 auf Art.&#160;19 der VO (EG) Nr.&#160;769/2004 der Kommission vom 21. April 2004 berufen hat, hilft ihm dies nicht weiter. Wie der Kl&#228;ger in der m&#252;ndlichen Verhandlung vor dem Senat letztlich verdeutlicht hat, erhoffte er sich durch die Antragsr&#252;cknahme eine Beendigung des Streites zu seinen Gunsten. Die von dem Kl&#228;ger zitierte Regelung ist jedoch nicht einschl&#228;gig, denn ihr zufolge kann ein Beihilfeantrag nach seiner Einreichung jederzeit berichtigt werden, wenn die zust&#228;ndige Beh&#246;rde offensichtliche Irrt&#252;mer anerkennt. Offensichtlichkeit erfordert, dass der Fehler f&#252;r jeden mit der Sache vertrauten Betrachter ohne weiteres erkennbar ist (vgl. OVG L&#252;neburg, Urteil vom 23. Mai 2013 - 10 LB 133/10 -, juris, Rn. 33). Dies ist hier schon im Hinblick auf die Komplexit&#228;t in tats&#228;chlicher Hinsicht nicht der Fall. Au&#223;erdem handelt es sich angesichts der vors&#228;tzlichen Falschangaben nicht um einen Irrtum und der Beklagte hat den vermeintlichen Irrtum nicht anerkannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die von dem Kl&#228;ger sowohl f&#252;r das F&#246;rderjahr 2003 als auch f&#252;r den hier streitigen F&#246;rderzeitraum (2004) beantragte Ausgleichszulage f&#252;r benachteiligte Gebiete nach dem F&#246;rderprogramm (FP) 33 wurde gew&#228;hrt gem&#228;&#223; Art.&#160;14 Abs.&#160;1 VO (EG) Nr.&#160;1257/1999 vom 17. Mai 1999 des Rates &#252;ber die F&#246;rderung und Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Ausrichtungs- und Garantiefonds f&#252;r die Landwirtschaft (EAGFL) und zur &#196;nderung bzw. Aufhebung bestimmter Verordnungen in Verbindung mit den Richtlinien des Ministeriums f&#252;r Landwirtschaft, Umweltschutz und Raumordnung zur F&#246;rderung von landwirtschaftlichen Unternehmen in benachteiligten Gebieten vom 2. April 2002 (F&#246;rderjahr 2003) bzw. vom 4. Mai 2004 (F&#246;rderjahr 2004).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Insoweit ist der Beklagte, anders als bei Ma&#223;nahmen nach der KULAP-Richtlinie 2000 (z.B. im Programm FP 773 in den Verfahren OVG 3 B 10.12 und OVG 3 B 8.13), wegen der G&#252;ltigkeitsdauer der Richtlinien jeweils ab dem 1. Januar eines Jahres und ohne dass dies streitig w&#228;re, von einem Kalenderjahr als Bewilligungszeitraum ausgegangen, w&#228;hrend die Leistungen f&#252;r Agrarumweltma&#223;nahmen des Programms FP 773 f&#252;r den Zeitraum vom 1. Juli eines Jahres bis zum 30. Juni des Folgejahres gew&#228;hrt wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Den genannten Regelungen zufolge erhielt ein Unternehmen der Landwirtschaft eine Ausgleichszulage unter den in Ziffer 4. der jeweiligen Richtlinie genannten Voraussetzungen [u.a. mindestens 3 ha der landwirtschaftlich genutzten Fl&#228;che im benachteiligten Gebiet, Einhaltung der guten landwirtschaftlichen Praxis, vgl. auch Art.&#160;14 Abs.&#160;2 VO (EG) 1257/1999]. Die H&#246;he der Zuwendung variierte, je nachdem, ob es sich um Gr&#252;nland oder Ackerland handelte, wobei die Gr&#252;nlandf&#246;rderung h&#246;her war. Die konkrete H&#246;he hing ferner von der so genannten LVZ (Landwirtschaftliche Vergleichszahl) der Gemeinde ab, die die Ertragsf&#228;higkeit eines Betriebes beschreibt (jeweils Ziffer 5.5 der Richtlinien). Im Jahr 2004 sollte die Ausgleichszulage den Betrag von 12.000 Euro je Zuwendungsempf&#228;nger nicht &#252;berschreiten. Die Betr&#228;ge konnten allerdings &#252;berschritten werden, wenn das Unternehmen &#252;ber mehr als zwei betriebsnotwendige Arbeitskr&#228;fte verf&#252;gte (Ziffer 5.5.4 der Richtlinie vom 4. Mai 2004).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182368","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Unter Gr&#252;nland sind Fl&#228;chen zu verstehen, die durch Einsaat oder auf nat&#252;rliche Weise (Selbstaussaat) zum Anbau von Gras oder anderen Gr&#252;nfutterpflanzen wie Klee, Kleegras, Luzerne, Klee-Luzerne-Gemischen, genutzt werden (BELV, Die EU-Agrarreform - Umsetzung in Deutschland, Ausgabe 2006, Rn. 232). Art.&#160;2 Buchstabe f der - nicht die hier fraglichen Agrarumweltma&#223;nahmen betreffenden - VO (EG) Nr.&#160;795/2004 der Kommission vom 21. April 2004 mit Durchf&#252;hrungsbestimmungen zur Betriebspr&#228;mienregelung gem&#228;&#223; der VO (EG) Nr.&#160;1782/2003 des Rates mit gemeinsamen Regelungen f&#252;r Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten St&#252;tzungsregelungen f&#252;r Inhaber landwirtschaftlicher Betriebe (ABl. L 141, S.&#160;1) definiert Gr&#252;nland als Ackerland, auf dem Gras erzeugt wird, wobei es sich um einges&#228;tes oder nat&#252;rliches Gr&#252;nland handeln kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach Art.&#160;2 Abs.&#160;2 der VO (EG) Nr.&#160;796/2004 vom 21. April 2004 mit Durchf&#252;hrungsbestimmungen zur Einhaltung anderweitiger Verpflichtungen zur Modulation und zum Integrierten Verwaltungs- und Kontrollsystem nach der VO (EG) Nr.&#160;1782/2003 des Rates mit gemeinsamen Regelungen f&#252;r Direktzahlungen im Rahmen der Gemeinsamen Agrarpolitik und mit bestimmten St&#252;tzungsregelungen f&#252;r Inhaber landwirtschaftlicher Betriebe (ABl. L 141, S.&#160;8; berichtigt Abl. L 291 vom 14. September 2004, S.&#160;18) gelten als Dauergr&#252;nland Fl&#228;chen, die durch Einsaat oder auf nat&#252;rliche Weise (Selbstaussaat) zum Anbau von Gras oder anderen Gr&#252;nfutterpflanzen genutzt werden und mindestens f&#252;nf Jahre lang nicht Bestandteil der Fruchtfolge des landwirtschaftlichen Betriebs sind (vgl. dazu auch OVG Berlin-Brandenburg, Urteil vom 20. November 2012 - OVG 3 B 10.12 -, UA S.&#160;13). Da es hier ma&#223;geblich auf die Frage der Gr&#252;nlandnutzung ankommt, kann in tats&#228;chlicher Hinsicht auch das Verfahren OVG 3 B 10.12, das der Senat mit Urteil vom 10. November 2012 abgeschlossen hat, einbezogen werden. Dieses Verfahren, in dem es ebenfalls um die Frage nach Angaben zur Gr&#252;nlandnutzung des Schlages 2... und des Flurst&#252;ckes 6... ging, war - wie ausgef&#252;hrt - Gegenstand der vorliegenden m&#252;ndlichen Verhandlung und Entscheidung. Der Kl&#228;ger hat eine Beiziehung der Verfahrensakten im &#220;brigen ausdr&#252;cklich beantragt. Mit dem im Verfahren OVG 3 B 10.12 streitgegenst&#228;ndlichen Antrag ist in Bezug auf dieselben Fl&#228;chen wie im vorliegenden Verfahren auch ein ebenfalls die Gr&#252;nlandnutzung betreffender Antrag nach dem FP 33 gestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Bei Antragstellung im Mai des Vorjahres 2003, auf das es hier demnach zun&#228;chst ankommt, galt Art.&#160;63 Abs.&#160;1 Satz&#160;2 der VO (EG) Nr.&#160;445/2002 der Kommission vom 26. Februar 2002 mit Durchf&#252;hrungsvorschriften zur Verordnung (EG) Nr.&#160;1257/1999 des Rates &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Ausrichtungs- und Garantiefonds f&#252;r die Landwirtschaft (EAGFL), der dem Abschnitt 6 &#8222;Antr&#228;ge, Kontrollen und Sanktionen&#8220; zugeordnet ist. Danach f&#252;hrten absichtliche Falschangaben nicht nur - wie bei falschen Angaben aufgrund grober Fahrl&#228;ssigkeit - im &#8222;entsprechenden Kalenderjahr&#8220; - 2003 -, sondern auch im Folgejahr - 2004 - zum Ausschluss von s&#228;mtlichen F&#246;rderma&#223;nahmen, die im betreffenden Kapitel der Verordnung (EG) Nr.&#160;1257/1999 vorgesehen waren. Bei der Ausgleichszulage in benachteiligten Gebieten handelt es sich um eine Ma&#223;nahme nach Kapitel V dieser Verordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Bei Antragstellung f&#252;r den hier ma&#223;geblichen F&#246;rderzeitraum mit Datum vom 11. Mai 2004 galt Art.&#160;63 VO (EG) Nr.&#160;445/2002 nicht mehr. Diese Regelung wurde durch Art.&#160;74 Abs.&#160;1 der Verordnung (EG) Nr.&#160;817/2004 der Kommission vom 29. April 2004 mit Durchf&#252;hrungsvorschriften zur Verordnung (EG) Nr.&#160;1257/1999 des Rates &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Ausrichtungs- und Garantiefonds f&#252;r die Landwirtschaft (EAGFL) am 7. Mai 2004 (Art.&#160;75 VO Nr.&#160;817/2004) aufgehoben und durch den inhaltlich gleichlautenden Art.&#160;72 Abs.&#160;1 der Verordnung (EG) Nr.&#160;817/2004 ersetzt. Auch nach Art.&#160;72 Abs.&#160;1 Satz&#160;2 VO (EG) Nr.&#160;817/2004 f&#252;hren absichtliche Falschangaben zum Ausschluss im Antragsjahr und im Folgejahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182368","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Unter &#8222;absichtlichen Falschangaben&#8220; im Sinne der genannten Vorschriften ist bei unionsrechtlich orientierter Auslegung direkter Vorsatz zu verstehen, ohne dass es hierbei auf graduelle Abstufungen ank&#228;me. Die zitierten unionsrechtlichen Regelungen kennen - in ihrer deutschen &#220;bersetzung - nur zwei Kategorien, n&#228;mlich die (grobe) Fahrl&#228;ssigkeit und die Absicht, die in sp&#228;teren Verordnungen nur noch als Vorsatz bezeichnet wird. Dass Absicht nur eine bestimmte Form des Vorsatzes (im Sinne eines dolus directus 1. Grades) erfassen k&#246;nnte, ist nicht erkennbar. Dieses Ergebnis entspricht auch der Terminologie der VO (EG/Euratom) Nr.&#160;2988/95 des Rates vom 18. Dezember 1995 &#252;ber den Schutz der finanziellen Interessen der Europ&#228;ischen Gemeinschaften, die allgemeine Regelungen zum Sanktionensystem der Gemeinsamen Agrarpolitik normiert. Art.&#160;5 Abs.&#160;1 dieser Verordnung nennt insoweit (lediglich) Unregelm&#228;&#223;igkeiten, die vors&#228;tzlich begangen oder durch Fahrl&#228;ssigkeit verursacht werden k&#246;nnen, eine besondere Kategorie absichtlichen Verhaltens existiert danach nicht (ebenso OVG L&#252;neburg, Beschluss vom 20. Juni 2008 &#8211; 8 LA 11/08 -, juris Rn. 6 ff.; vgl. ferner OVG Magdeburg, Urteil vom 24. Februar 2005 &#8211; A 1 S 156/99 -, juris Rn. 51, wonach alle Vorsatzformen vom Begriff &#8222;Absicht&#8220; erfasst sind).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001182368","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Es reicht danach zur Erf&#252;llung der &#8222;Absicht&#8220; im Sinne von Vorsatz zum einen aus, wenn der Kl&#228;ger wusste, dass seine Angaben zur Gr&#252;nlandnutzung in den ma&#223;geblichen F&#246;rderantrag nicht richtig waren, und er dies auch so gewollt hat. Zum anderen liegen vors&#228;tzliche Falschangaben dann vor, wenn es der Kl&#228;ger nach der Antragstellung (vors&#228;tzlich) unterlassen hat, den Beklagten &#252;ber eine f&#246;rderungsrelevante Ver&#228;nderung wie z.B. eine f&#246;rderungssch&#228;dliche Nutzung der betroffenen Fl&#228;che in Kenntnis zu setzen (vgl. EuGH, Urteil vom 28. November 2002 &#8211; C-417/00 -, juris Rn. 46 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Gemessen daran ist neben dem Flurst&#252;ck 6... auch der Schlag 2..., der von dem Kl&#228;ger in seinem Antrag f&#252;r das F&#246;rderjahr 2004 nicht mehr angemeldet wurde, f&#252;r einen Ausschluss von der F&#246;rderung im Jahr 2004 wegen der im Mai 2003 gemachten Angaben selbst dann noch relevant, wenn dieser Schlag - wie der Kl&#228;ger behauptet - wegen einer zu hohen LVZ nach der Richtlinie des Ministeriums f&#252;r Landwirtschaft, Umweltschutz und Raumordnung zur F&#246;rderung von landwirtschaftlichen Unternehmen in benachteiligten Gebieten vom 2. April 2002 im Jahr 2003 nicht f&#246;rderf&#228;hig gewesen sein sollte. Das w&#228;re gem&#228;&#223; Ziffer 5.5.1 dieser Richtlinie bei einer LVZ ab 30 der Fall gewesen. Ob dies tats&#228;chlich zutrifft, kann hier offen bleiben. Unabh&#228;ngig von der LVZ und der daraus resultierenden F&#246;rderf&#228;higkeit dem Grunde nach ist entscheidend, dass der Kl&#228;ger den Schlag 2... f&#252;r das F&#246;rderjahr 2003 als Gr&#252;nland angemeldet und eine Ausgleichzulage f&#252;r benachteiligte Gebiete beantragt hat. Demzufolge konnte er auch bei einer zu hohen, der F&#246;rderung von vornherein entgegenstehenden LVZ jedenfalls (zus&#228;tzlich) falsche Angaben in Bezug auf die tats&#228;chliche Nutzung des Schlages machen. Im Nachhinein kann er sich nicht damit entlasten, der Schlag sei &#252;berhaupt nicht f&#246;rderf&#228;hig gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Gemessen daran ist der Senat davon &#252;berzeugt, dass es sich weder bei dem Schlag 2... noch bei dem Flurst&#252;ck 6... um nach dem FP 33 f&#246;rderf&#228;higes Gr&#252;nland handelte und der Kl&#228;ger wegen absichtlicher Falschangaben, die er jeweils in Bezug auf die genannten Fl&#228;chen f&#252;r das F&#246;rderjahr 2003 bei der Beantragung von F&#246;rdermitteln nach dem FP 33 gemacht hat, auch im Jahr 2004 von der F&#246;rderung ausgeschlossen ist. In Bezug auf das Flurst&#252;ck 6... hat er dar&#252;ber hinaus f&#252;r das F&#246;rderjahr 2004 erneut absichtliche Falschangaben in seinem Antrag zum FP 33 gemacht, sodass auch aus diesem Grund die Versagung der begehrten F&#246;rderung gerechtfertigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Wie der Senat in seinem den Beteiligten bekannten Urteil vom 20. November 2012 - OVG 3 B 10.12 - festgestellt hat, gen&#252;gte der im Mai 2003 u.a. zu den F&#246;rderprogrammen FP 773 und FP 33 angemeldete Schlag 2054-0 im dortigen f&#252;r das FP 773 ma&#223;geblichen F&#246;rderzeitraum 2003 (1. Juli 2002 bis 30. Juni 2003), der mit dem hier f&#252;r das FP 33 ma&#223;geblichen Vorjahreszeitraum in zeitlicher Hinsicht teilweise &#252;bereinstimmt (1. Januar 2003 bis 30. Juni 2003), den an Gr&#252;nland zu stellenden Anforderungen nicht. Dennoch hat der Kl&#228;ger diese Fl&#228;che im Jahr 2003 als Gr&#252;nfl&#228;che im F&#246;rderprogramm 33 (F&#246;rderzeitraum 1. Januar 2003 bis 31. Dezember 2003 als f&#252;r die hier streitige F&#246;rderung ma&#223;gebliches Vorjahr) angemeldet und eine Ausgleichszulage in benachteiligten Gebieten beantragt, obwohl er wusste, dass ihm diese nicht zustand. Insoweit h&#228;lt der Senat auch nach erneuter &#220;berpr&#252;fung der Sach- und Rechtslage in tats&#228;chlicher Hinsicht an seiner W&#252;rdigung im Verfahren OVG 3 B 10.12 fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die m&#252;ndliche Verhandlung im vorliegenden Verfahren, in der der Kl&#228;ger geh&#246;rt worden ist und der Landwirt B. sowie der Mitarbeiter K. als Zeugen vernommen worden sind, hat erneut die mangelnde Glaubw&#252;rdigkeit des Kl&#228;gers sowie seine Bereitschaft zu verfahrensangepassten Schutzbehauptungen best&#228;tigt. Die hier vorzunehmende Gesamtw&#252;rdigung l&#228;sst nur den Schluss zu, dass der Kl&#228;ger im Jahr 2003 absichtlich unzutreffende Angaben in Bezug auf eine Gr&#252;nlandnutzung des Schlages 2... gemacht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Zu Lasten des Kl&#228;gers ist nach wie vor zun&#228;chst die im Rahmen des erstinstanzlichen Verfahrens vorgelegte schriftliche Erkl&#228;rung des Landwirts B... vom 4. Januar 2005, von diesem unterzeichnet am 17. Januar 2005, anzuf&#252;hren. Der Kl&#228;ger hat - zun&#228;chst in der m&#252;ndlichen Verhandlung im Verfahren OVG 3 B 10.12, dann in Bezug auf den Landwirt B. erneut in der m&#252;ndlichen Verhandlung im vorliegenden Verfahren - best&#228;tigt, dass diese Erkl&#228;rung - ebenso die weiteren von ihm vorgelegten Erkl&#228;rungen seiner Nachbarn T... und seines Mitarbeiters - auf der Grundlage mit ihnen gef&#252;hrter Gespr&#228;che von ihm vorformuliert und nach von den Betroffenen gew&#252;nschten &#196;nderungen von diesen unterschrieben worden seien. In der genannten Erkl&#228;rung best&#228;tigt der Landwirt B..., dass die als Gr&#252;nland ausgewiesenen Teile der Flurst&#252;cke 3/1 bzw. 5/1 (richtig: 1/5) der Flur 4... der Gemarkung B... in der Annahme, diese Fl&#228;chen seien nicht an einen anderen Landwirt verpachtet worden, im Fr&#252;hjahr 2002 mit Getreide bestellt worden seien. Im M&#228;rz 2003 sei er m&#252;ndlich zweimal durch den Kl&#228;ger darum gebeten worden, das Gr&#252;nland auf dieser Fl&#228;che wiederherzustellen; da ihm dessen Behauptung, das vom Kl&#228;ger betriebene G... verf&#252;ge &#252;ber einen Pachtvertrag, glaubhaft erschienen sei, habe er zugesichert, dass &#8222;die Wiederherstellung des Gr&#252;nlandes erfolgt&#8220;. Durch die Jahrhundertflut sei dies im Jahre 2002 nicht mehr m&#246;glich gewesen; durch Vern&#228;ssung und Arbeitsspitzen sei es 2003 zu Verz&#246;gerungen bei der Realisierung der beabsichtigten Ma&#223;nahme auf den betroffenen Fl&#228;chen gekommen, und schlie&#223;lich sei in Folge der sich immer l&#228;nger hinziehenden, in der bekannten D&#252;rre endenden Trockenheit 2003 eine Neuansaat offensichtlich sinnlos geworden. Bereits nach dieser Erkl&#228;rung ist davon auszugehen, dass der Schlag 2... im Fr&#252;hjahr 2002 teilweise mit Getreide bestellt und auch im hier ma&#223;geblichen Zeitraum kein Gr&#252;nland war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Aus dieser Erkl&#228;rung des Landwirts B... ergibt sich, dass eine Wiederherstellung des Gr&#252;nlands weder im M&#228;rz 2003, als der Kl&#228;ger wiederholt darum gebeten haben will, noch in der Folgezeit bis zum Ende des F&#246;rderzeitraums erfolgte, weil eine Neuansaat wegen der Trockenheit &#8222;offensichtlich sinnlos&#8220; geworden sei. Die offensichtliche Sinnlosigkeit einer Neuansaat in 2003 wegen der D&#252;rre best&#228;tigt auch die - gleichfalls vom Kl&#228;ger vorformulierte - Erkl&#228;rung des benachbarten Fl&#228;chenbesitzers T.... In &#220;bereinstimmung hiermit steht das Vorbringen des Kl&#228;gers im beh&#246;rdlichen Verfahren, eine Einsaat sei wegen der D&#252;rre im Sommer und der Nichtbefahrbarkeit im Fr&#252;hjahr und Herbst unm&#246;glich gewesen, so dass Selbstbegr&#252;nung noch die besten Ergebnisse versprochen h&#228;tte (vgl. auch Urteil des Senats vom 20. November 2012 - OVG 3 B 10.12 -). Dieser Erfolg - die Entstehung von Gr&#252;nland - ist indessen im fraglichen F&#246;rderzeitraum zur &#220;berzeugung des Senats nicht eingetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Auch der Kl&#228;ger ist zumindest bis M&#228;rz 2003 davon ausgegangen, dass eine Neuansaat von Gr&#252;nlandpflanzen erforderlich sei, denn ansonsten h&#228;tte es nicht der - von diesem ausdr&#252;cklich best&#228;tigten - Aufforderung an den Landwirt B... zur Wiederherstellung des Gr&#252;nlands bedurft. Die vom Kl&#228;ger hierzu in der m&#252;ndlichen Verhandlung im Verfahren OVG 3 B 10.12 auf Vorhalt durch den Senat gegebene Antwort, es sei bei dieser Aufforderung (lediglich) um eine &#8222;Optimierung des Produktionsstandorts&#8220; gegangen, ist nicht glaubhaft. Sie l&#228;sst sich schon nicht mit dem Wortlaut der - vom Kl&#228;ger selbst formulierten - Erkl&#228;rung des Landwirt B... vereinbaren, in der ausschlie&#223;lich und mehrfach von der &#8222;Wiederherstellung&#8220; des Gr&#252;nlandes, nicht etwa einer blo&#223; unterst&#252;tzenden Ausbringung von Saatgut, die Rede ist. Zudem hat der Kl&#228;ger in seinem zum erstinstanzlichen Verfahren 3 K 435/04 eingereichten Schreiben vom 25. Oktober 2004 an das Ministerium f&#252;r Landwirtschaft, Umweltschutz und Raumordnung selbst angegeben, dass die Selbstbegr&#252;nung zum Zeitpunkt der Kontrollen durch den Beklagten im August bis Oktober 2003 in Folge der D&#252;rre noch nicht den gew&#252;nschten Erfolg gehabt habe. Dass diese Einsch&#228;tzung des Kl&#228;gers zutreffend war, l&#228;sst sich auch den vom Beklagten bei seiner Vor-Ort-Kontrolle im August 2003 gefertigten Fotografien entnehmen (vgl. Urteil des Senats vom 20. November 2012 - OVG 3 B 10.12 -). Diese zeigen auf den fraglichen Fl&#228;chen keine Grasnarbe, sondern krautigen Bewuchs, teils auch Getreidestoppeln. Der Unterschied zu dem Grasbewuchs auf der benachbarten, nicht vom Kl&#228;ger bewirtschafteten Fl&#228;che, auf der sich nach den - auch anhand des Kartenmaterials - nachvollziehbaren Erl&#228;uterungen des Beklagten der auf einem Foto am Rande sichtbare Heuballen befindet, ist deutlich erkennbar. Angesichts dieser Aufnahmen spricht nichts daf&#252;r, dass die kl&#228;gerische Fl&#228;che w&#228;hrend des F&#246;rderzeitraums des Vorjahres f&#252;r das FP 33 (1. Januar 2003 bis 31. Dezember 2003) durchg&#228;ngig Gr&#252;nland aufgewiesen h&#228;tte. Dies gilt auch im Hinblick auf die Angaben in den vom Kl&#228;ger eingereichten Erkl&#228;rungen, sein Mitarbeiter K... habe die Fl&#228;che am 16. Juni 2003 (so dessen Erkl&#228;rung vom 12. Januar 2005) bzw. &#8222;im Sommer 2003&#8220; (so die Erkl&#228;rungen der Landwirte T... und B...) abgemulcht, denn auf den Fotos sind schon gem&#228;hte Gr&#228;ser nicht bzw. jedenfalls nicht in nennenswertem Umfang zu erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dieses Ergebnis wird durch die Zeugenvernehmung des Landwirtes B. und des Mitarbeiters K. nicht in Frage gestellt. Herr B. wirkte von Beginn an wenig glaubw&#252;rdig, indem er behauptete, nicht genau zu wissen, worum es gehe. Dies &#252;berzeugt schon deshalb nicht, weil Herr B. - wie der Kl&#228;ger zu Beginn der m&#252;ndlichen Verhandlung mitteilte - gemeinsam mit dem ebenfalls als Zeuge geladenen Mitarbeiter des Kl&#228;gers, Herrn K., angereist war und der Zeuge K. in der m&#252;ndlichen Verhandlung bekundet hat, er wisse, worum es gehe. Unter diesen Umst&#228;nden erscheint es lebensfremd, dass sich Herr B. und der Mitarbeiter des Kl&#228;gers auf dem Weg zur m&#252;ndlichen Verhandlung nicht &#252;ber den bevorstehenden Gerichtstermin unterhalten haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Im &#220;brigen war der Zeuge B. schon einige Zeit zuvor auf die besondere Bedeutung der m&#252;ndlichen Verhandlung hingewiesen worden. Er hatte nur rund 75 Minuten vor dem zun&#228;chst auf den 2. Dezember 2013 anberaumten Verhandlungstermin, zu dem er ebenfalls als Zeuge geladen war, telefonisch mitgeteilt, er k&#246;nne wegen einer Erkrankung nicht kommen, und musste durch den Senatsvorsitzenden nachdr&#252;cklich unter Hinweis auf die gesetzlichen Zeugenpflichten aufgefordert werden, ein &#228;rztliches Attest beizubringen, was Herr B. zun&#228;chst mit der Bemerkung ablehnte, er wolle nicht zum Arzt gehen. Daraufhin wurde ein Fortsetzungstermin anberaumt, zu dem Herr B. wiederum geladen wurde. Hinzu kommt, dass das beiden Zeugen zugegangene Ladungsformular den Zusatz enthielt: Beweisthema: Agrarf&#246;rderung des Kl&#228;gers und in diesem Zusammenhang abgegebene Erkl&#228;rungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Trotz des vermeintlich fehlenden Wissens vom Gegenstand der Beweisaufnahme berichtete der Zeuge nach kurzem Hinweis des Gerichts ohne beachtliches Z&#246;gern recht detailliert &#252;ber die viele Jahre zur&#252;ckliegende Art der Bewirtschaftung der an den Schlag 2... angrenzenden Fl&#228;chen und erw&#228;hnte ungefragt, dass der von ihm ausges&#228;te Hafer wegen des Unkrautdrucks nicht gediehen sei, es sei vor allem wie Raps aussehender, gelb bl&#252;hender Hederich gewachsen. Auch dies deutet darauf hin, dass der Zeuge entgegen seinen Angaben mit dem streitigen Sachverhalt vertraut gewesen sein muss, denn der Kl&#228;ger hatte sich bereits im Verwaltungsverfahren und danach in verschiedenen gerichtlichen Verfahren vehement gegen den Vorhalt des Beklagten gewehrt, auf dem Schlag 2... sei Raps angebaut worden. Die vermeintlich spontane und durch keinen Vorhalt oder keine Frage provozierte Erkl&#228;rung des Zeugen B., es habe dort wie Raps aussehender Hederich gebl&#252;ht, wirkt unter diesen Umst&#228;nden, zudem verst&#228;rkt durch die mangelnden Glaubw&#252;rdigkeit des Zeugen B., wie eine bewusste und von vornherein geplante Unterst&#252;tzung des kl&#228;gerischen Vorbringens. Dies gilt umso mehr, als der Zeuge B. sodann zun&#228;chst angab, sich an weitere - durchaus bedeutende - Einzelheiten, insbesondere an eine Auseinandersetzung mit dem Kl&#228;ger infolge der Bewirtschaftung des Schlages 2... und die Unterzeichnung der Erkl&#228;rung vom 4. Januar 2005, nicht mehr erinnern zu k&#246;nnen. Diese Erinnerung kehrte jedoch pl&#246;tzlich zur&#252;ck, nachdem ihm das Gericht die Erkl&#228;rung vom 4. Januar 2005 (von Herrn B. am 17. Januar 2005 unterzeichnet) vorgelegt hatte. Danach war Herr B. mit Hilfe einer Flurkarte sogar in der Lage, die Gr&#246;&#223;e der von ihm auf dem Schlag 2... zum Anbau von Hafer in Anspruch genommenen Fl&#228;che mitzuteilen, n&#228;mlich rund einen Hektar. All dies wirkte auf den Senat nicht &#252;berzeugend und l&#228;sst nur den Schluss zu, dass der Schlag 2... tats&#228;chlich ackerbaulich genutzt worden ist und insoweit im hier ma&#223;geblichen Vorjahr nicht durchg&#228;ngig Gr&#252;nland aufwies.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Einlassungen des Zeugen K. waren ebenso wenig geeignet, eine vollst&#228;ndige Gr&#252;nlandnutzung des Schlages 2... im Vorjahr vor dem hier ma&#223;geblichen F&#246;rderzeitraum zu best&#228;tigen und die von dem Zeugen B. und letztlich auch von dem Kl&#228;ger einger&#228;umte Nutzung eines Teiles des Schlages 2... als Ackerland zu widerlegen. Dies gilt schon deshalb, weil der Zeuge K. &#8222;jahrgangsm&#228;&#223;ig nicht mehr nachvollziehen&#8220; konnte, wann er was gemacht habe, und letztlich nur auf seine unter dem 12. Januar 2005 auf Betreiben des Kl&#228;gers abgegebene schriftliche Erkl&#228;rung abgestellt hat. Auch insoweit r&#228;umte er ein, dass er nicht sicher wisse, dass der Nachbar einen Teil des Schlages ackerbaulich genutzt habe, dies nur vermute, obwohl er in seiner schriftlichen Erkl&#228;rung eine derartige Nutzung ausdr&#252;cklich best&#228;tigt hatte. Angesichts der fehlenden Glaubhaftigkeit des offensichtlich ma&#223;geblich von dem Kl&#228;ger &#252;bernommenen Vortrags und im Hinblick auf die bereits gew&#252;rdigte Erkl&#228;rung des Landwirts B. h&#228;lt der Senat die Bekundungen des Zeugen K. auch nicht f&#252;r glaubhaft, soweit dieser versuchte, die Behauptung des Kl&#228;gers zu best&#228;tigen, es sei zu einer Selbstbegr&#252;nung gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die im September 2002 von Mitarbeitern des Landkreises Potsdam-Mittelmark durchgef&#252;hrte Vor-Ort-Kontrolle war, anders als der Kl&#228;ger meint, ebenfalls nicht zu dem Ergebnis gekommen, der Schlag 2... habe zu diesem Zeitpunkt eine Gr&#252;nlandnutzung aufgewiesen. Nach dem Vermerk des dortigen Sachbearbeiters vom 18. Dezember 2003 hat es sich um eine durchg&#228;ngig unebene Fl&#228;che gehandelt, auf der Getreidestoppeln und Haferrispen deutlich zu erkennen gewesen seien; zudem habe die Fl&#228;che Wildpflanzenaufwuchs, und zwar fl&#228;chendeckend von Quecken und Storchenschnabel, sowie vereinzelt von Beifu&#223; und Klettenlabkraut und - mit lokaler Verbreitung - Ampfer aufgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Ohne Erfolg macht der Kl&#228;ger schlie&#223;lich geltend, das Verwaltungsgericht Potsdam habe in seinem Urteil vom 18. November 2008 in dem Verfahren 3 K 984/03 f&#252;r das Jahr 2001/2002 rechtskr&#228;ftig festgestellt, dass der Schlag 2... f&#246;rderf&#228;higes Gr&#252;nland gewesen sei. Das genannte Urteil, das rechtskr&#228;ftig geworden ist, nachdem die vom Oberverwaltungsgericht mit Beschluss vom 28. April 2010 - OVG 11 N 5.09 - wegen ernstlicher Zweifel an der Richtigkeit der erstinstanzlichen Entscheidung und besonderer Schwierigkeiten der Rechtssache zugelassene Berufung des Beklagten durch Beschluss vom 30. September 2010 - OVG 11 B 13.10 - wegen Vers&#228;umung der Berufungsbegr&#252;ndungsfrist verworfen worden war, enth&#228;lt in den Entscheidungsgr&#252;nden keine Ausf&#252;hrungen zu dem Schlag 2.... Das Verwaltungsgericht hat vielmehr die angefochtene teilweise Versagung der F&#246;rderung als in sich nicht schl&#252;ssig und deshalb ermessensfehlerhaft angesehen, da nicht zu erkennen sei, wie der Beklagte die abgelehnten Fl&#228;chen ermittelt habe, die im Bescheid dargelegten Ablehnungsgr&#252;nde f&#252;r Gr&#252;nlandfl&#228;chen nicht nachvollziehbar seien und auch die Pr&#252;fberichte der Vor-Ort-Kontrollen keine verwertbaren Feststellungen enthielten. Eine positive Feststellung der Nutzung des Schlags 2... als Gr&#252;nland l&#228;sst sich dieser Entscheidung gerade nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die fehlende Glaubhaftigkeit der Behauptungen des Kl&#228;gers zur Bewirtschaftung des Schlages 2... in den Jahren 2002 bis 2004 wird ferner dadurch verst&#228;rkt, dass der Kl&#228;ger vor allem zu Beginn der m&#252;ndlichen Verhandlung die von dem Senat an ihn gerichteten Fragen z&#246;gerlich bzw. ausweichend beantwortete sowie auf konkrete Fragen lediglich pauschal erwiderte, er nehme auf sein schrifts&#228;tzliches Vorbringen Bezug (u.a. Kenntnis von der Bewirtschaftung durch Herrn B., Mahd im Jahr 2003). Der Kl&#228;ger konnte das Datum, an dem der Schlag gemulcht worden sein soll, erst best&#228;tigen, als ihm sein Verfahrensbevollm&#228;chtigter dieses Datum mit Hilfe des nur zwei Monate vor der m&#252;ndlichen Verhandlung angefertigten Schriftsatzes genannt hatte. Durch dieses Verhalten hat der Kl&#228;ger den Eindruck erweckt, er wolle weiteres widerspr&#252;chliches Vorbringen um jeden Preis vermeiden und konkrete Erkl&#228;rungen nur noch in m&#246;glichst geringem Umfang abgeben. Im &#220;brigen waren die Einlassungen des Kl&#228;gers, soweit er in der m&#252;ndlichen Verhandlung vor dem Senat aufgefordert worden ist, sein - widerspr&#252;chliches oder wechselndes - Vorbringen zu erl&#228;utern, in weiteren Punkten nicht &#252;berzeugend. Dies betrifft z.B. die Antwort auf den Vorhalt, der Kl&#228;ger habe ausweislich eines von dem Beklagten gefertigten Aktenvermerks anl&#228;sslich der Vorortkontrolle im August 2003 zun&#228;chst behauptet, er selbst habe eine Gr&#252;nlandeinsaat auf dem Schlag 2... vorgenommen, diese Behauptung jedoch bei einer weiteren Begehung zur&#252;ckgenommen. Nachdem der Kl&#228;ger zun&#228;chst angab, sich an Einzelheiten nicht mehr erinnern zu k&#246;nnen, erg&#228;nzte er nach einiger &#220;berlegung, er halte es f&#252;r ausgeschlossen, eine derartige Bemerkung gemacht zu haben, weil er die Maschine zur Einsaat gar nicht bedienen k&#246;nne und er in dem Jahr nicht Trecker gefahren sei. Diese nur als substanzlose Schutzbehauptung zu wertende Erkl&#228;rung steht der nahe liegenden Annahme, dass der Kl&#228;ger gegen&#252;ber Mitarbeitern des Beklagten vor Ort unzutreffende Angaben zur Bewirtschaftung des Schlages 2... gemacht hat, nicht entgegen und verh&#228;lt sich zudem nicht dazu, warum der Kl&#228;ger dem Vermerk des Beklagten zufolge bei einer weiteren Begehung an seiner urspr&#252;nglichen Angabe nicht mehr festgehalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Schlie&#223;lich f&#252;hren auch die Einwendungen des Kl&#228;gers in seiner Nichtzulassungsbeschwerde im Verfahren OVG 3 B 10.12 zu keinem anderen Ergebnis. Der Senat hat zu Gunsten des Kl&#228;gers ber&#252;cksichtigt, dass die zu w&#252;rdigenden Vorg&#228;nge lange Zeit zur&#252;ckliegen. Dennoch ist die von dem Landwirt B. im Jahr 2005 unterschriebene und von dem Kl&#228;ger im Wesentlichen formulierte Erkl&#228;rung gerade im Hinblick auf ihren unmissverst&#228;ndlichen Wortlaut (u.a. &#8222;Wiederherstellung&#8220;) auszulegen und unter Ber&#252;cksichtigung der Gesamtumst&#228;nde, vor allem auch im Hinblick auf den wechselnden Vortrag des Kl&#228;gers zu w&#252;rdigen, dessen mangelnde Glaubw&#252;rdigkeit nicht allein durch den bisherigen Zeitablauf in Frage gestellt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Indem er den Schlag 2... in der Anlage 1 des Zuwendungsantrags vom 14. Mai 2003 als Gr&#252;nland aufgef&#252;hrt hat, obwohl dieser im hier ma&#223;geblichen Zeitraum keine durchg&#228;ngige Gr&#252;nlandnutzung aufwies, hat der Kl&#228;ger eine falsche Angabe gemacht (vgl. zum Vorliegen von Falschangaben im Rahmen des integrierten Verwaltungs- und Kontrollsystem nach den Verordnungen Nr.&#160;3508/92 und 3887/92 EuGH, Urteil vom 16. Mai 2002 - C-63/00 -, Schilling und Nehring, zit. nach juris, Rn. 32 ff.). Diese Falschangabe hat der Kl&#228;ger nach &#220;berzeugung des Senats absichtlich gemacht. Hierbei ist zun&#228;chst darauf hinzuweisen, dass nach der von ihm selbst vorgelegten Erkl&#228;rung des Landwirts B... der Kl&#228;ger ihn im M&#228;rz 2003 zweimal darum gebeten hat, das Gr&#252;nland auf der Fl&#228;che wiederherzustellen. Schon danach hat der Kl&#228;ger zumindest zwei Monate vor Stellung des Zuwendungsantrags gewusst, dass die Fl&#228;che bis zu diesem Zeitpunkt - und damit &#252;ber einen Zeitraum von mehreren Monaten hinweg - kein Gr&#252;nland war. Nach der im Januar 2005 abgegebenen Erkl&#228;rung war Gegenstand der Aufforderung des Kl&#228;gers die Wiederherstellung von Gr&#252;nland, nicht - wie er in der m&#252;ndlichen Verhandlung im Verfahren OVG 3 B 10.12 behauptet hat - eine blo&#223;e &#8222;Optimierung des Produktionsstandorts&#8220;. Dieser Behauptung des Kl&#228;gers wie auch seinem weiteren Vorbringen, er sei davon ausgegangen, dass die zugesagte Wiederherstellung des Gr&#252;nlands erfolgt und erfolgreich sei, vermag der Senat bereits deshalb nicht zu folgen, weil der Kl&#228;ger weiterhin nicht glaubw&#252;rdig ist. Bereits in seinem Urteil vom 20. November 2012 - OVG 3 B 10.12 - hat der Senat festgestellt, dass die Ausf&#252;hrungen des Kl&#228;gers in der m&#252;ndlichen Verhandlung dadurch gekennzeichnet waren, dass er das behauptete, was ihm in der jeweiligen Situation g&#252;nstig erschien, und sein Vorbringen bei Vorhalt von Widerspr&#252;chen ohne zu z&#246;gern &#228;nderte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>So hatte der Kl&#228;ger zum Schlag 2... zun&#228;chst erkl&#228;rt, er sei von seinem Mitarbeiter im Fr&#252;hjahr 2002 dar&#252;ber informiert worden, dass auf der Fl&#228;che gepfl&#252;gt worden sei, daraufhin sei der gesamte Schlag abgemulcht und damit die Sache f&#252;r ihn erst einmal - bis zum Erlass des Versagungsbescheides (im Januar 2004) - erledigt gewesen. Erst auf Vorhalt, dass er den Landwirt B... nach dessen Erkl&#228;rung vom 4./17. Januar 2005 zufolge im M&#228;rz 2003 zweimal m&#252;ndlich aufgefordert habe, das Gr&#252;nland auf dem Schlag wiederherzustellen, hat der Kl&#228;ger erkl&#228;rt, dann habe er das wohl doch fr&#252;her bemerkt, und sei im Sinne einer Optimierung des Produktionsstandortes davon ausgegangen, dass B... mehr tun und Weidegras ans&#228;en k&#246;nnte. Bei der gemeinsamen Einsicht in die vom Beklagten gefertigten Fotos hat der Kl&#228;ger auf den auf einem Foto am Rande (auf der Fl&#228;che des Nachbarn) zu sehenden Heuballen als Beleg daf&#252;r, dass es sich bei dem Schlag 2... um Gr&#252;nland handele, verwiesen, obwohl dort auch nach seinem eigenen Vortrag im Sommer 2003 kein Heu geerntet, sondern die Fl&#228;che nur abgemulcht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Unabh&#228;ngig von der fehlenden Glaubw&#252;rdigkeit des Kl&#228;gers ist dessen Vorbringen, er sei bei der Antragstellung von einer erfolgreichen Wiederherstellung des Gr&#252;nlandes ausgegangen, auch f&#252;r sich genommen nicht glaubhaft. Es kann dahinstehen, ob unter normalen Witterungsbedingungen bei einer fr&#252;hestens im M&#228;rz vorgenommenen Neuansaat mit der Entstehung von Gr&#252;nland bis Mitte Mai h&#228;tte gerechnet werden k&#246;nnen. Jedenfalls war dem Kl&#228;ger bewusst, dass dies unter den extremen Wetterbedingungen des Fr&#252;hjahrs und Sommers 2003 nicht der Fall sein w&#252;rde. Diese Einsch&#228;tzung wird durch die Angaben des Kl&#228;gers in seinem Widerspruchsschreiben vom 20. Januar 2004 (F&#246;rderantrag vom 14. Mai 2003 in Bezug auf den das Verfahren OVG 3 B 10.12 betreffenden Streitgegenstand) gest&#252;tzt, in dem er ausgef&#252;hrt hat, es &#8222;d&#252;rfte unstrittig sein&#8220;, dass eine Einsaat wegen der D&#252;rre im Sommer und Nichtbefahrbarkeit im Fr&#252;hjahr und Herbst unm&#246;glich bzw. sinnlos gewesen sei; so habe Selbstbegr&#252;nung &#8222;noch die besten Ergebnisse&#8220; versprochen. Angesichts dieser zeitnahen &#196;u&#223;erungen des Kl&#228;gers als Inhaber eines gro&#223;en landwirtschaftlichen Betriebes wertet der Senat die Einlassung, er habe bei Antragstellung auf die Wiederherstellung des Gr&#252;nlands durch den Landwirt B... bzw. durch erfolgreiche Selbstbegr&#252;nung vertraut, auch unter Ber&#252;cksichtigung des Umstandes, dass der fragliche Schlag, wie er in der m&#252;ndlichen Verhandlung vom 20. November 2012 im Verfahren OVG 3 B 10.12 ausgef&#252;hrt hat, etwa zehn Kilometer von seinem Betriebssitz entfernt und angesichts seiner geringen Gr&#246;&#223;e nicht gerade ein Schwerpunkt sei, als blo&#223;e Schutzbehauptung. Hinzu kommt, dass der Beklagte die Flurst&#252;cke 1/5 und 3/1 der Flur 6... der Gemarkung B... (Schlag 2...) schon im F&#246;rderjahr 2002 infolge von Vor-Ort-Kontrollen eine Gr&#252;nlandnutzung beanstandet hatte, weil es dort keinen auffindbaren Gr&#252;nlandanteil gebe. Auf die Frage, ob auf dem Schlag au&#223;er dem von dem Landwirt B. genannten Hafer Weiteres angebaut worden ist, kommt es nicht mehr entscheidungserheblich an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Unabh&#228;ngig von alledem ist die Versagung der begehrten F&#246;rderung auch deshalb rechtm&#228;&#223;ig, weil der Kl&#228;ger im Jahr 2003 auch zum Flurst&#252;ck 6... der Flur 2... der Gemarkung D... absichtliche Falschangaben in Bezug auf das F&#246;rderprogramm 33 gemacht hat, indem er wider besseres Wissen f&#252;r dieses Flurst&#252;ck eine Ausgleichszulage f&#252;r eine in Wirklichkeit nicht vorhandene Gr&#252;nlandnutzung beantragte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dieses Flurst&#252;ck, f&#252;r das Kl&#228;ger mit seinem im Mai 2003 - dem hier ma&#223;geblichen Vorjahr - gestellten Antrag eine F&#246;rderung nach dem FP 33 wegen einer Gr&#252;nlandnutzung begehrt hat, wurde im F&#246;rderjahr 2003 (1. Januar 2003 bis 31. Dezember 2003) nicht durchg&#228;ngig als Gr&#252;nland genutzt. Zum einen wurde ein Teil des Flurst&#252;ckes seit Juli 2003 &#252;ber mehrere Monate hinweg durch das mit Bauarbeiten an der Bahnlinie beauftragte Unternehmen F. als Abstellfl&#228;che f&#252;r Baufahrzeuge sowie f&#252;r weitere im Rahmen der Arbeiten ben&#246;tigte Ger&#228;te genutzt. Soweit der Kl&#228;ger geltend macht, dass die als Abstellplatz genutzte Fl&#228;che von vornherein nicht in den F&#246;rderantrag einbezogen worden sei, ist dies nicht glaubhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Behauptung des Kl&#228;gers, er habe von der katasterm&#228;&#223;igen Gr&#246;&#223;e des Flurst&#252;ckes wegen der im Juli 2003 eingerichteten Baustelle in seinem Antrag eine Fl&#228;che von 0,5 ha abgezogen, wobei die Abstellfl&#228;che sogar nur ein Areal von rund 0,3 ha erfasst habe, ist schon deshalb nicht nachvollziehbar, weil der Kl&#228;ger bei Antragstellung im Mai 2003 noch gar nicht wissen konnte, dass dort rund zwei Monate sp&#228;ter eine Abstellfl&#228;che im Rahmen von Bauarbeiten eingerichtet wurde. Der Senat geht vielmehr davon aus, dass der Kl&#228;ger das betroffene Flurst&#252;ck um eine - von dem Beklagten zuvor beanstandete - Waldfl&#228;che reduziert hat, die durch die auf dem Flurst&#252;ck befindliche Abstellfl&#228;che des Unternehmens F. nicht betroffen gewesen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Im &#220;brigen hat der Kl&#228;ger in dem vor dem Verwaltungsgericht Potsdam zu dem Aktenzeichen 3 K 415/06 (OVG 3 B 8.13) gef&#252;hrten Verfahren im Juli 2011 selbst einger&#228;umt, mit der Reduzierung um 0,5 ha habe er dem Umstand Rechnung getragen, dass es sich nach Katasterangaben um einen Unlandanteil von 0,2 ha handele. Gleichzeitig hat er in demselben Verfahren geltend gemacht, wegen der Reduzierung des Flurst&#252;ckes 6... um 0,5 ha habe er sich nach der Einrichtung der Baustelle &#8222;in Sicherheit gew&#228;gt&#8220;. In der m&#252;ndlichen Verhandlung vor dem Senat hat er schlie&#223;lich angegeben, er habe eine Fl&#228;che von 0,5 ha wegen Hochwassers, h&#246;herer Gewalt und der Invasion von Sauen zur Vermeidung von Diskussionen abgezogen. Diese Fl&#228;che habe er ermittelt, indem er sich auf den Acker gestellt und &#252;ber den Daumen gepeilt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Schon dieses wechselnde und widerspr&#252;chliche Vorbringen in Bezug auf die Gr&#246;&#223;e der angeblich als Gr&#252;nland genutzten Fl&#228;che zeigt, dass der Kl&#228;ger nicht bereit ist, verl&#228;ssliche Angaben zu machen, die f&#252;r eine F&#246;rderung erheblich sind, sondern diese und die von ihm hierzu geforderten Erl&#228;uterungen dem jeweiligen Verfahrensstand nahezu beliebig anpasst. Nimmt man die diversen Angaben zur Gr&#246;&#223;e der Abstellfl&#228;che hinzu, so l&#228;sst sich daraus nur der Schluss ziehen, dass die Gr&#252;nlandnutzung - wenn &#252;berhaupt - entgegen dem im Mai 2003 gestellten Antrag eine kleinere Fl&#228;che als die dort angemeldeten 1,2295 ha betraf. So hat der Kl&#228;ger zun&#228;chst mehrfach behauptet, die Abstellfl&#228;che auf dem Flurst&#252;ck 6... habe 0,3 ha betragen, w&#228;hrend er sich dann in der m&#252;ndlichen Verhandlung im vorliegenden Verfahren in nicht nachvollziehbarer Weise dahingehend einlie&#223;, er habe die Frage nach der Gr&#246;&#223;e missverstanden, auf dem von ihm genutzten Flurst&#252;ck seien lediglich 0,1 ha als Abstellfl&#228;che genutzt worden. Andererseits erkl&#228;rte er wiederum, die Baustelle habe sich ver&#228;ndert, so genau habe er das nicht verfolgt, und erg&#228;nzte dann, dass noch eine weiteres Areal als Abstellfl&#228;che in Betracht komme, woraus er schlie&#223;e, dass die Fl&#228;che auf dem von ihm genutzten Flurst&#252;ck noch geringer gewesen sein m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Demgegen&#252;ber hat der als Zeuge befragte Mitarbeiter des Kl&#228;gers vor dem Senat ausgesagt, die Abstellfl&#228;che auf dem Flurst&#252;ck 6... habe rund &#188; der Flurst&#252;ckfl&#228;che eingenommen, was mit den von dem Kl&#228;ger zuletzt behaupteten Angaben nicht einmal ansatzweise in &#220;bereinstimmung zu bringen ist. Legt man die Angaben des Zeugen K., die Abstellfl&#228;che habe sich auf einem Viertel des Flurst&#252;ckes befunden, und die zuletzt gemachten Angaben des Kl&#228;gers zugrunde, diese habe 0,1 ha oder sogar noch weniger betragen, so d&#252;rfte das Flurst&#252;ck maximal 0,4 ha gro&#223; sein, was bei einer katasterm&#228;&#223;igen Fl&#228;che von &#252;ber 1,7 ha ganz offensichtlich nicht zutrifft. Nichts anderes gilt im Ergebnis, wenn man nicht von der katasterm&#228;&#223;igen Fl&#228;che des Flurst&#252;ckes, sondern von der in dem F&#246;rderantrag 2003 genannten geringeren Fl&#228;che (rund 1,23 ha) ausgeht, wobei der Zeuge K. insoweit jedoch keinerlei Einschr&#228;nkungen gemacht hat. Selbst wenn man dem Kl&#228;ger und dem Zeugen zuguteh&#228;lt, dass es sich nur um Sch&#228;tzungen handelt, differieren die Zahlen so stark, dass vor allem die wechselnden und widerspr&#252;chlichen Angaben des Kl&#228;gers als nicht glaubhaft angesehen werden k&#246;nnen. Geht man davon aus, dass von der Flurst&#252;ckgr&#246;&#223;e rund 0,5 ha f&#252;r Unland, Verw&#252;stungen und Waldfl&#228;che sowie rund 0,3 ha (dem Zeugen K. zufolge sogar rund 0,4 ha) f&#252;r die Abstellfl&#228;che abzuziehen waren, so trifft die in dem F&#246;rderantrag von dem Kl&#228;ger genannte Zahl nicht zu. Sowohl der Zeuge K. als auch der Kl&#228;ger m&#252;ssen sich an den von ihnen genannten konkreten Zahlen, die sie ausdr&#252;cklich angegeben haben, festhalten lassen. Als - zudem langj&#228;hrig - in der Landwirtschaft t&#228;tige Personen d&#252;rfte ihnen die Einsch&#228;tzung von Fl&#228;chengr&#246;&#223;en im &#220;brigen nicht vollst&#228;ndig fremd sein. Auf die Frage, in welchem Umfang das Flurst&#252;ck 6... grunds&#228;tzlich landwirtschaftlich nutzbar ist, kommt es nach alledem nicht mehr entscheidungserheblich an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Durch die mit Wissen und Wollen unterlassene Anzeige der Baustellennutzung, durch die die in dem Antrag genannte, angeblich als Gr&#252;nland genutzte Fl&#228;che jedenfalls unzutreffend bezeichnet wurde, wovon der Beklagte erst anl&#228;sslich einer Vor-Ort-Kontrolle Kenntnis erlangte, hat der Kl&#228;ger absichtlich Falschangeben zur Gr&#252;nlandnutzung gemacht. Er hat im &#220;brigen nicht ernsthaft geltend gemacht, noch vor der von dem Beklagten durchgef&#252;hrten Vor-Ort-Kontrolle eine Anzeige beabsichtigt zu haben, nachdem er mit der Eigent&#252;merin des Flurst&#252;ckes verhandelt und einen Nutzungsvertrag geschlossen hatte. Auch insoweit hat der Kl&#228;ger seinen widerspr&#252;chlichen Vortrag nahezu beliebig angepasst und variiert und es unterlassen, zutreffende Angaben zum Umfang der Gr&#252;nlandnutzung zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Unabh&#228;ngig davon zeigt die dem Kl&#228;ger von dem Beklagten zu Recht vorgehaltene fehlende Pflege des Flurst&#252;cks 6... (Verunkrautung, abgeschobener Boden, Bewuchs), dass es sich im Vorjahreszeitraum 2003 auch sonst nicht um eine f&#246;rderf&#228;hige Gr&#252;nlandnutzung handelte. Abgesehen davon, dass der Kl&#228;ger selbst eine Verw&#252;stung des Flurst&#252;ckes durch Sauen behauptet hat, verdeutlicht die von dem Beklagten im hier ma&#223;geblichen Zeitraum angefertigte und mit den Verwaltungsvorg&#228;ngen vorgelegte Fotodokumentation, dass das Flurst&#252;ck zum Teil einen Bewuchs bzw. eine Verbuschung aufweist, die gegen eine Gr&#252;nlandnutzung sprechen. Vor diesem Hintergrund ist die Behauptung des Kl&#228;gers und seines Mitarbeiters, des Zeugen K., nicht nachvollziehbar, wonach das Flurst&#252;ck regelm&#228;&#223;ig gem&#228;ht bzw. gemulcht worden sein soll. Der Zeuge K. konnte im &#220;brigen nicht sagen, durch wen das Flurst&#252;ck in den Jahren 2003 und 2004 gem&#228;ht bzw. gemulcht worden sein soll und sich auch sonst nicht mehr richtig an eine Mahd und Heugewinnung vor der Einrichtung der Abstellfl&#228;che erinnern. Die Angaben des Kl&#228;gers zur behaupteten Gr&#252;nlandnutzung sind auch deshalb nicht glaubhaft, weil er in der m&#252;ndlichen Verhandlung behauptete, 2003 seien auf dem Flurst&#252;ck 6... &#8222;sicherlich weit mehr&#8220; als die im Jahr 2004 geernteten zwei bis drei Ballen Heu gemacht worden, w&#228;hrend der Zeuge K. angab, dort seien immer nur drei bis vier Ballen Heu geerntet worden. Im &#220;brigen hatte der Kl&#228;ger schon fr&#252;her behauptet, die Fl&#228;che sei im Juli 2002 durch seinen Mitarbeiter Herrn N... gemulcht worden, was anl&#228;sslich einer Vor-Ort-Kontrolle am 17. M&#228;rz 2003 wegen eines mannhohen alten Bewuchses als unzutreffend bewertet wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Unabh&#228;ngig von alledem ist die Versagung der begehrten F&#246;rderung ferner auch deshalb gerechtfertigt, weil der Kl&#228;ger mit seinem F&#246;rderantrag im Mai 2004 f&#252;r das Jahr 2004 - d.h. das hier aktuelle F&#246;rderjahr vom 1. Januar 2004 bis zum 31. Dezember 2004 - ebenfalls absichtliche Falschangaben in Bezug auf das Flurst&#252;ck 6... und die f&#252;r eine F&#246;rderung im FP 33 erforderliche Gr&#252;nlandnutzung gemacht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Abgesehen davon, dass das Flurst&#252;ck zu Beginn des Jahres 2004 - wie schon im Jahr 2003 - jedenfalls nicht in dem beantragten Ausma&#223; als Gr&#252;nland genutzt worden ist, hat der Kl&#228;ger dar&#252;ber hinaus letztlich selbst einger&#228;umt, dass das Flurst&#252;ck von Ende Januar bis Anfang Februar 2004 durch das Unternehmen F. vollst&#228;ndig bearbeitet bzw. planiert und danach durch einen Mitarbeiter des Kl&#228;gers im M&#228;rz 2004 neu einges&#228;t worden ist. Dies hat der Beklagte zu Recht schon nicht als ordnungsgem&#228;&#223;e landwirtschaftliche Nutzung, geschweige denn als Gr&#252;nlandnutzung angesehen. Dass danach - im Juni 2004 - Heu geerntet worden sein soll, ist insoweit unerheblich, weil die Zeiten fehlender Gr&#252;nlandnutzung bis Ende M&#228;rz 2004 hierdurch nicht kompensiert werden k&#246;nnen. Sofern man einen Gr&#252;nlandumbruch im FP 33 f&#252;r zul&#228;ssig h&#228;lt, kann sich der Kl&#228;ger darauf nicht berufen. Abgesehen davon, dass hinsichtlich einer Gr&#252;nlandnutzung zu Beginn des Jahres 2004 noch das zu 2003 Ausgef&#252;hrte gilt, handelt es sich hier um eine Bearbeitung des Flurst&#252;cks mit Baufahrzeugen, die bei Weitem &#252;ber einen Umbruch hinausgeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die bei den Antragstellungen im Mai 2003 und Mai 2004 bzw. bei Bescheiderlass geltenden und hier ma&#223;geblichen Regelungen sind bis zur Entscheidung durch den Senat nicht zu Gunsten des Kl&#228;gers ge&#228;ndert worden, so dass sich die Frage nicht stellt, inwieweit Vorschriften, die unionsrechtliche Sanktionen betreffen, an dem in Art.&#160;2 Abs.&#160;2 Satz&#160;2 der VO (EG, EURATOM) des Rates Nr.&#160;2988/1995 vom 18. Dezember 1995 &#252;ber den Schutz der finanziellen Interessen der Europ&#228;ischen Gemeinschaften (ABl. L 312 S.&#160;1) verankerten G&#252;nstigkeitsprinzip zu messen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Verordnung (EG) Nr.&#160;1257/1999 wurde weitestgehend durch die Verordnung (EG) Nr.&#160;1698/2005 des Rates vom 20. September 2005 &#252;ber die F&#246;rderung der Entwicklung des l&#228;ndlichen Raums durch den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (ELER) abgel&#246;st. Art.&#160;36 a) ii), Art.&#160;37 dieser VO sieht weiterhin Zahlungen zugunsten von Landwirten in benachteiligten Gebieten, die nicht Berggebiete sind, vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Entsprechende Sanktionsbestimmungen sind normiert in der Verordnung (EG) Nr.&#160;1975/2006 der Kommission vom 7. Dezember 2006 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EG) Nr.&#160;1698/2005 des Rates hinsichtlich der Kontrollverfahren und der Einhaltung anderweitiger Verpflichtungen bei Ma&#223;nahmen zur F&#246;rderung der Entwicklung des l&#228;ndlichen Raums. Insoweit ist zu unterscheiden, gegen welche der ihm obliegenden Verpflichtungen ein Beg&#252;nstigter verst&#246;&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Abschnitt I (Art.&#160;11 ff.) VO Nr.&#160;1975/2006, der zu Titel I der VO z&#228;hlt und sich nach Art.&#160;6 Abs.&#160;1 a) ausdr&#252;cklich auf F&#246;rdermittel bezieht, die - wie die Ausgleichszulage in benachteiligten Gebieten - gem&#228;&#223; Art.&#160;36 VO (EG) Nr.&#160;1698/2005 gew&#228;hrt werden, regelt die Erf&#252;llung der F&#246;rderkriterien und sieht in Unterabschnitt II (Art.&#160;16 ff.) K&#252;rzungen und Ausschl&#252;sse bei Nichterf&#252;llung dieser F&#246;rderkriterien vor. Hierbei unterscheidet die VO wiederum zwischen fl&#228;chenbezogenen Ma&#223;nahmen in Art.&#160;16, die allein Sanktionen bei unzutreffenden Fl&#228;chenangaben betreffen, tierbezogenen Ma&#223;nahmen in Art.&#160;17, der die &#8222;&#220;bererkl&#228;rung&#8220; von Tieren sanktioniert, sowie K&#252;rzungen und Ausschl&#252;sse bei (sonstiger) Nichterf&#252;llung der F&#246;rderkriterien gem&#228;&#223; Art.&#160;18.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Art.&#160;18 Abs.&#160;3 VO (EG) Nr.&#160;1975/2006 sieht f&#252;r Verst&#246;&#223;e gegen mit der Beihilfegew&#228;hrung verbundene Verpflichtungen - ausgenommen die bereits genannten Verpflichtungen in Zusammenhang mit der angegebenen Fl&#228;che bzw. der angegebenen Zahl von Tieren -, die auf absichtlichen Falschangaben beruhen, einen Ausschluss von der jeweiligen Ma&#223;nahme im betreffenden und darauffolgenden ELER-Jahr (Europ&#228;ischer Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums) vor. Diese Regelung ist hier deshalb einschl&#228;gig, weil es sich bei der von dem Kl&#228;ger unzutreffenden Angabe &#8222;Gr&#252;nland&#8220; nicht um einen fl&#228;chenbezogenen oder tierbezogenen Versto&#223; im Sinne von Art.&#160;16, 17 VO (EG) Nr.&#160;1975/2006, sondern um eine (sonstige) Nichterf&#252;llung der F&#246;rderkriterien f&#252;r die Ausgleichszulage in benachteiligten Gebieten handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Neben den bereits Genannten (Titel I, Abschnitt I VO - Erf&#252;llung der F&#246;rderkriterien) finden sich weitere hier nicht ma&#223;gebliche Ausschlusstatbest&#228;nde in Abschnitt II des Titels I, der die Einhaltung anderweitiger Verpflichtungen regelt. Diese sind in Art.&#160;19 VO dahingehend definiert, dass es unbeschadet von Art.&#160;51 Abs.&#160;3 der VO (EG) Nr.1698/2005 bei der Einhaltung anderweitiger Verpflichtungen um die verbindlichen Anforderungen im Sinne von Art.&#160;51 Abs.&#160;1 Unterabsatz 1 der VO (EG) Nr.&#160;1698/2005 und um die Grundanforderungen betreffend die Anwendung von D&#252;ngemitteln und Pflanzenschutzmitteln im Sinne von Art.&#160;51 Abs.&#160;1 Unterabsatz 2 derselben VO geht. Die Anforderungen in Art.&#160;51 Abs.&#160;1 VO (EG) Nr.&#160;1698/2005 wiederum beziehen sich auf &#8222;verbindliche Anforderungen der Art.&#160;4 und Art.&#160;5 und der Anh&#228;nge III und IV&#8220; der VO (EG) Nr.&#160;1782/2003. In diesen Regelungen geht es um die Grundanforderungen an die Betriebsf&#252;hrung [Art.&#160;4 VO (EG) Nr.1782/2003] und um den guten landwirtschaftlichen und &#246;kologischen Zustand (Art.&#160;5). In den Anh&#228;ngen III und IV werden insoweit die unionsrechtlichen Rechtsgrundlagen (z.B. zur Kennzeichnungspflicht von Tieren) bzw. Standards genannt, die jedoch einer Konkretisierung durch die Mitgliedstaaten bed&#252;rfen. Demnach ist im vorliegenden Verfahren die in Art.&#160;23 VO (EG) Nr.&#160;1975/2006 normierte Sanktionsregelung nicht einschl&#228;gig, weil sie sich allein auf die hier nicht zur Diskussion stehende Nichteinhaltung anderweitiger Verpflichtungen gem&#228;&#223; Art.&#160;19 ff. VO (EG) Nr.&#160;1975/2006 bezieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Ebenso wenig ist die K&#252;rzungs- und Ausschlussvorschrift des Art.&#160;31 VO (EG) Nr.&#160;1975/2006 anwendbar. Diese Regelung geh&#246;rt zu Titel II der VO, dessen Geltungsbereich das in Art.&#160;25 b) VO (EG) Nr.&#160;1975/2006 nicht genannte F&#246;rderprogramm 33 - Ausgleichzulage in benachteiligten Gebieten, die nicht Berggebiete sind, gem&#228;&#223; Art.&#160;36 a) Ziffer ii VO (EG) Nr.&#160;1698/2005 - ausdr&#252;cklich nicht erfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Schlie&#223;lich enth&#228;lt die Verordnung (EU) Nr.&#160;65/2011 der Kommission vom 27. Januar 2011 mit Durchf&#252;hrungsbestimmungen zur Verordnung (EG) Nr.&#160;1698/2005 des Rates hinsichtlich der Kontrollverfahren und der Einhaltung anderweitiger Verpflichtungen bei Ma&#223;nahmen zur F&#246;rderung der Entwicklung des l&#228;ndlichen Raums, durch deren Art.&#160;34 die VO (EG) Nr.&#160;1975/2006 aufgehoben worden ist, in Art.&#160;18 Abs.&#160;1 b), Abs.&#160;3 eine Sanktionsbestimmung, die dem Abschnitt I - Erf&#252;llung der F&#246;rderkriterien, Verpflichtungen und damit verbundener Auflagen - zugeordnet ist und sich der &#220;berschrift zufolge auf &#8222;K&#252;rzungen und Ausschl&#252;sse bei Nichterf&#252;llung sonstiger F&#246;rderkriterien, Verpflichtungen und damit verbundener Auflagen&#8220; bezieht. Danach wird ein Beg&#252;nstigter bei Verst&#246;&#223;en, die auf vors&#228;tzlich begangene Unregelm&#228;&#223;igkeiten zur&#252;ckzuf&#252;hren sind, in dem betreffenden und dem darauffolgenden Kalenderjahr von der jeweiligen Ma&#223;nahme ausgeschlossen. Durch sp&#228;tere &#196;nderungen dieser VO ist deren Art.&#160;18 nicht ma&#223;geblich ge&#228;ndert worden. Die weiteren Ausschluss- und K&#252;rzungstatbest&#228;nde sind hier nicht anwendbar. Im Hinblick auf die hier ma&#223;geblichen - angef&#252;hrten - Sanktionsregelungen, die unabh&#228;ngig vom Umfang der absichtlichen Falschangaben zu einem Ausschluss von der F&#246;rderung im Antragsjahr und im Folgejahr f&#252;hren, ist die durch den Beklagten ausgesprochene Versagung nicht unverh&#228;ltnism&#228;&#223;ig. Die Sanktionen sind - auch im Hinblick auf die zum Teil betr&#228;chtliche H&#246;he der F&#246;rderung und die Schwierigkeiten einer l&#252;ckenlosen Kontrolle - erforderlich und angemessen, um zur Erf&#252;llung des mit der F&#246;rderung angestrebten Zwecks ma&#223;geblich beizutragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d482018" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001182368</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
