<html>
<head><title>OVG-2-N-103-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.10.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 2 N 103.09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2011:1010.OVG2N103.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;57 Abs 2 VwGO, &#167;&#160;58 Abs 1 VwGO, &#167;&#160;60 Abs 1 VwGO, &#167;&#160;60 Abs 2 S 2 VwGO, &#167;&#160;124 Abs 2 Nr 1 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066687","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001066687"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Darlegung der Berufungszulassungsgr&#252;nde innerhalb der Begr&#252;ndungsfrist; Wiedereinsetzung in den vorigen Stand; einem land- oder forstwirtschaftlichen Betrieb dienende Funktion von baulichen Anlagen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an Zulassungsvorbringen innerhalb von 3 Wochen nach Berufungsantrag<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066687","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Im Zulassungsvorbringen hat der Berufungskl&#228;ger keine ernstlichen Zweifel an der Richtigkeit der die angefochtene Entscheidung selbstst&#228;ndig tragenden Annahme des Verwaltungsgerichts dargelegt, dass es den streitgegenst&#228;ndlichen baulichen Anlagen an der einem landwirtschaftlichen Betrieb dienenden Funktion fehle. Es kann offen bleiben, ob das Zulassungsvorbringen Erfolg gehabt h&#228;tte, es sei nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB ein privilegierter landwirtschaftlicher Betrieb, da weder eine auf Dauer berechnete wirtschaftliche Betriebsplanung mit einer gewissen Organisation noch ein f&#252;r eine auf Dauer lebensf&#228;hige Bewirtschaftung ausreichendes Eigenkapital vorhanden sei.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066687","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066687","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 7. Mai 2009, 5 K 3425/02, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Potsdam vom 7. Mai 2009 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 5 000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. An der Zul&#228;ssigkeit des Antrags auf Zulassung der Berufung bestehen Zweifel.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der anwaltlich vertretene Kl&#228;ger hat nicht - wie es nach &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO erforderlich ist - innerhalb von zwei Monaten nach Zustellung des vollst&#228;ndigen Urteils die Gr&#252;nde dargelegt, aus denen die Berufung zuzulassen ist. Der Begr&#252;ndungsschriftsatz des Kl&#228;gers vom 9. Dezember 2009 ist bei dem beschlie&#223;enden Gericht erst am 16. Dezember 2009 und damit nach dem Ablauf der Begr&#252;ndungsfrist eingegangen, die durch die ordnungsgem&#228;&#223;e Rechtsmittelbelehrung in dem am 9. Oktober 2009 zugestellten Urteil gem&#228;&#223; &#167;&#160;58 Abs.&#160;1 VwGO in Lauf gesetzt wurde und mit Ablauf des 9. Dezember 2009, einem Mittwoch (&#167;&#160;57 Abs.&#160;2 VwGO, &#167;&#160;222 Abs.&#160;1 ZPO, &#167;&#160;187 Abs.&#160;1, &#167;&#160;188 Abs.&#160;2 Alt. 1 BGB) endete.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Ob dem Kl&#228;ger die mit am 21. Dezember 2009 eingegangenem Schriftsatz wegen dieser Fristvers&#228;umung rechtzeitig beantragte Wiedereinsetzung in den vorigen Stand gem&#228;&#223; &#167;&#160;60 Abs.&#160;1 VwGO zu gew&#228;hren ist, erscheint nicht zweifelsfrei. Ohne Verschulden ist eine Frist nur dann vers&#228;umt, wenn der Beteiligte hinsichtlich der Wahrung der Frist diejenige Sorgfalt angewendet hat, die f&#252;r einen gewissenhaften und seine Rechte und Pflichten sachgem&#228;&#223; wahrnehmenden Prozessf&#252;hrenden im Hinblick auf die Fristwahrung geboten und ihm nach den gesamten Umst&#228;nden des konkreten Falls zuzumuten ist. Zu den Pflichten eines Prozessbeteiligten geh&#246;rt, dass er seine Schrifts&#228;tze so adressiert und absendet, dass sie rechtzeitig beim Rechtsmittelgericht eingehen, wenn dort Fristen einzuhalten sind (vgl. OVG Berlin-Brandenburg, Beschluss vom 24. September 2010 &#8211; OVG 2 N 71.10 &#8211;, juris Rn. 2). Dies hat der Prozessbevollm&#228;chtigte des Kl&#228;gers vers&#228;umt, indem er den Begr&#252;ndungsschriftsatz entgegen der sich aus &#167;&#160;124 a Abs.&#160;4 Satz&#160;5 VwGO ergebenden gesetzlichen Anforderung der Einreichung beim Oberverwaltungsgericht an das Verwaltungsgericht adressiert hat und wegen der &#220;bermittlung am Nachmittag des letzten Tages der Frist auch nicht damit rechnen konnte, dass der Schriftsatz bei einer Weiterleitung im ordentlichen Gesch&#228;ftsgang noch rechtzeitig beim Oberverwaltungsgericht eingehen w&#252;rde. Ob der Kl&#228;ger mit der Schilderung einer bei seinem Prozessbevollm&#228;chtigten pl&#246;tzlich aufgetretenen Erkrankung und einer damit einhergehenden Konzentrationsst&#246;rung gem&#228;&#223; &#167;&#160;60 Abs.&#160;2 Satz&#160;2 VwGO Tatsachen glaubhaft gemacht hat, die die Einsch&#228;tzung rechtfertigen, dass die fehlerhafte Adressierung an das Verwaltungsgericht letztlich nicht im Sinne des &#167;&#160;60 Abs.&#160;1 VwGO auf einem dem Kl&#228;ger sich nach &#167;&#160;173 VwGO, &#167;&#160;85 Abs.&#160;2 ZPO wie eigenes Verschulden zuzurechnenden Verschulden seines Prozessbevollm&#228;chtigten beruhte, oder ob er hierf&#252;r zumindest auch h&#228;tte darlegen m&#252;ssen, dass dem Prozessbevollm&#228;chtigten die Unterbevollm&#228;chtigung eines anderen Rechtsanwalts nicht mehr rechtzeitig m&#246;glich war, l&#228;sst der Senat dahinstehen, da es hierauf im Ergebnis nicht ankommt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>2. Der Antrag auf Zulassung der Berufung hat jedenfalls in der Sache keinen Erfolg. Ein Grund, die Berufung zuzulassen (&#167;&#160;124 Abs.&#160;2 VwGO), ist auf der Grundlage der im Hinblick auf das Darlegungserfordernis (&#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO) allein ma&#223;geblichen Ausf&#252;hrungen des Kl&#228;gers nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) Der Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der Entscheidung des Verwaltungsgerichts (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) ist nicht hinreichend dargelegt. Mit der Begr&#252;ndung des Zulassungsantrags wird weder ein einzelner tragender Rechtssatz noch eine erhebliche Tatsachenfeststellung der angegriffenen Entscheidung mit schl&#252;ssigen Gegenargumenten in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ohne Erfolg beanstandet der Kl&#228;ger die die Entscheidung des Verwaltungsgerichts tragende Annahme, dass die baulichen Anlagen, die von der Beseitigungsverf&#252;gung des Beklagten vom 2. April 2002 erfasst werden, nicht einem land- oder forstwirtschaftlichen Betrieb im Sinne des &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB dienten. Das Verwaltungsgericht hat insoweit sowohl das Vorhandensein eines nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB privilegierten landwirtschaftlichen Betriebes (UA S.&#160;9 f.) als auch die einem solchen Betrieb dienende Funktion der vom Kl&#228;ger genutzten Anlagen verneint (UA S.&#160;8 f.). Hinsichtlich des zuletzt genannten Tatbestandsmerkmals ist die Vorinstanz &#8211; durch das Zulassungsvorbringen insoweit unbeanstandet - von der hierzu ergangenen h&#246;chstrichterlichen Rechtsprechung (vgl. BVerwG, Urteil vom 3. November 1972 &#8211; 4 C 9.70 -, BVerwG 41, 138) ausgegangen, der zufolge ein Vorhaben einem landwirtschaftlichen Betrieb im Sinne des &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB nur dann &#8222;dient", wenn ein vern&#252;nftiger Landwirt - auch und gerade unter Ber&#252;cksichtigung des Gebots gr&#246;&#223;tm&#246;glicher Schonung des Au&#223;enbereichs - dieses Vorhaben mit etwa gleichem Verwendungszweck und mit etwa gleicher Gestaltung und Ausstattung f&#252;r einen entsprechenden Betrieb errichten w&#252;rde und das Vorhaben durch diese Zuordnung zu dem konkreten Betrieb auch &#228;u&#223;erlich erkennbar gepr&#228;gt wird. Mit der hieran ankn&#252;pfenden Annahme des Verwaltungsgerichts, dass es im vorliegenden Fall an beiden Voraussetzungen fehle, setzt sich das Zulassungsvorbringen nicht in einer den Anforderungen des &#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO gen&#252;genden Weise auseinander. Dass die pauschale, in der Begr&#252;ndung des Zulassungsantrags nicht weiter erl&#228;uterte Vermutung, das Verwaltungsgericht habe sich &#8222;von dem negativen &#228;u&#223;erlichen Eindruck von den Baulichkeiten im Ortstermin leiten lassen&#8220;, hierzu nicht ausreicht, bedarf keiner Vertiefung. Mit dem auf eine &#8222;Bilddokumentation&#8220; gest&#252;tzten Hinweis, dass &#8222;auch viele andere Landwirte in der n&#228;heren Umgebung des Kl&#228;gers Baulichkeiten vergleichbarer Art f&#252;r deren Viehzucht errichtet&#8220; h&#228;tten, wird das Darlegungserfordernis ebenfalls nicht erf&#252;llt. Abgesehen davon, dass sich auf der Grundlage der Angaben des Kl&#228;gers schon nicht nachvollziehen l&#228;sst, ob die auf den von ihm eingereichten Fotos abgebildeten Zelte, Einfriedungen, Aufsch&#252;ttungen, Bauwagen, Container, &#8222;festen Bauten&#8220;, Unterst&#228;nde, Toiletten und anderen Anlagen &#252;berhaupt landwirtschaftlichen Zwecken dienen, h&#228;tte es dem Kl&#228;ger oblegen, im Einzelnen darzulegen, welchen konkreten betrieblichen Verwendungszeck die von ihm genutzten baulichen Anlagen haben; denn nur anhand derartiger Angaben lie&#223;e sich pr&#252;fen, ob das konkrete Vorhaben - wie nach der erw&#228;hnten Rechtsprechung erforderlich (vgl. BVerwG, a.a.O., S.&#160;141) - nach seiner Beschaffenheit, Gestaltung oder Ausstattung durch den genannten Verwendungszweck ersch&#246;pfend gepr&#228;gt wird. Dass die von der angefochtenen Beseitigungsverf&#252;gung des Beklagten erfassten baulichen Anlagen durch die Zuordnung zu einem landwirtschaftlichen Betrieb &#228;u&#223;erlich erkennbar gepr&#228;gt werden, versteht sich keineswegs von selbst; denn es handelt sich durchgehend um Anlagen, die bei abstrakter Betrachtung zumindest auch oder sogar in erster Linie blo&#223;en Freizeit- oder sonstigen, landwirtschaftsfremden Zwecken zu dienen bestimmt sind. Dies gilt insbesondere in Bezug auf die sechs Wohnwagen (Nr.&#160;6 der Verf&#252;gung vom 2. April 2002), das Wochenendhaus (Nr.&#160;7 der Verf&#252;gung) und den Bauwagen (Nr.&#160;9 der Verf&#252;gung); aber auch die &#252;brigen in dem Bescheid genannte Anlagen (Einfriedungen, drei Unterst&#228;nde, ein Schuppen mit angebautem Unterstand, ein Hundezwinger, eine mobile Toilette, eine Br&#252;cke, drei Schuppen, ein Geb&#228;ude inklusive einer &#220;berdachung, eine Vogelvoliere, zwei Gew&#228;chsh&#228;user und eine Schuppenanlage) lassen sich nach ihrer erkennbaren Beschaffenheit, Gestaltung und Ausstattung jedenfalls nicht eindeutig einem landwirtschaftlichen Betrieb zuordnen, solange die konkrete Zweckbestimmung ungekl&#228;rt bleibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066687","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Hat der Kl&#228;ger mithin keine ernstlichen Zweifel an der Richtigkeit der die angefochtene Entscheidung selbstst&#228;ndig tragenden Annahme des Verwaltungsgerichts dargelegt, dass es den streitgegenst&#228;ndlichen baulichen Anlagen an der einem landwirtschaftlichen Betrieb dienenden Funktion fehle, kann offen bleiben, ob das Zulassungsvorbringen Erfolg gehabt h&#228;tte, soweit es sich &#8211; in erster Linie &#8211; gegen die weitere Annahme der Vorinstanz richtet, es fehle schon an den Voraussetzungen eines nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB privilegierten landwirtschaftlichen Betriebes, da weder eine auf Dauer berechnete wirtschaftliche Betriebsplanung mit einer gewissen Organisation noch ein f&#252;r eine auf Dauer lebensf&#228;hige Bewirtschaftung ausreichendes Eigenkapital vorhanden sei. Auf die weiteren Ausf&#252;hrungen des Verwaltungsgerichts zu der wegen der Beeintr&#228;chtigung &#246;ffentlicher Belange im Sinne des &#167;&#160;35 Abs.&#160;2 und 3 BauGB fehlenden Genehmigungsf&#228;higkeit des nicht privilegierten Vorhabens des Kl&#228;gers sowie die vom Verwaltungsgericht bejahten &#252;brigen Voraussetzungen der auf &#167;&#160;82 Abs.&#160;1 BbgBO a.F. gest&#252;tzten Beseitigungsverf&#252;gung geht das Zulassungsvorbingen nicht ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b) Aus den unter a) genannten Gr&#252;nden weist die Rechtssache auch keine besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten auf (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO). Mit seinem Vorbringen zu diesem Zulassungsgrund wiederholt der Kl&#228;ger im Wesentlichen lediglich seine Kritik an der erstinstanzlichen Entscheidung und bekr&#228;ftigt seine Auffassung, dass s&#228;mtliche zu beseitigenden Baulichkeiten f&#252;r seinen Betrieb &#8222;unbedingt erforderlich&#8220; seien. Es wird jedoch weder eine Tatsachen- oder Rechtsfrage konkret bezeichnet noch erl&#228;utert, warum deren Beantwortung im vorliegenden Fall mit besonderen Schwierigkeiten verbunden sein k&#246;nnte. Aus den &#220;berlegungen des Kl&#228;gers zur Subventionierung und zum Strukturwandel landwirtschaftlicher Betriebe ergeben sich schon mangels Entscheidungserheblichkeit keine besonderen Schwierigkeiten, die die Durchf&#252;hrung eines Berufungsverfahrens erforderlich machen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG. Bei der Bewertung des Interesses des Kl&#228;gers an der Aufhebung der Beseitigungsverf&#252;gung ist von Ziffer 9.5 des - im Interesse der Vorhersehbarkeit der Kostenfolgen und damit der Rechtssicherheit sowie der Gleichbehandlung &#8211; vom Senat regelm&#228;&#223;ig herangezogenen Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit in der Fassung von Juli 2004 (DVBl. 2004, 1525) auszugehen, der f&#252;r die Klage gegen eine Beseitigungsanordnung einen Streitwert in H&#246;he des Zeitwerts der zu beseitigenden Substanz plus Abrisskosten vorsieht. Hiervon ausgehend h&#228;lt der Senat den Betrag der erstinstanzlichen Streitwertfestsetzung auch f&#252;r das Zulassungsverfahren f&#252;r angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d556695" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001066687</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
