<html>
<head><title>OVG-9-M-19-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.01.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 9 M 19.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:0107.OVG9M19.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Abs 4 KAG BB, &#167;&#160;12 Abs 1 Nr 4 Buchst b KAG BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001208597"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Inanspruchnahme einer Vorhalteleistung; Beweislast f&#252;r das nicht vollst&#228;ndige Einbringen des Frischwasser in die Schmutzwasserkanalisation; Sch&#228;tzungsspielraum bei Bauwasserverbrauch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Vorhalteleistung wird schon dann in Anspruch genommen, wenn ein betriebsbereiter Grundst&#252;cksanschluss vorhanden und mit einer h&#228;uslichen Entw&#228;sserungsanlage verbunden ist, die ihrerseits mindestens mit einer betriebsf&#228;higen Einlassstelle versehen ist oder (objektiv) gleichsam von heute auf morgen mit einer solchen versehen und damit (wenn auch nur provisorisch) betriebsf&#228;hig gemacht werden kann; schon ab Erreichung dieses Stadiums muss die &#246;ffentliche Einrichtung n&#228;mlich so vorgehalten werden, dass das auch geschehen kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208597","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Hauseigent&#252;mer ist darlegungs- und beweispflichtig hinsichtlich der Behauptung, dass das im Veranlagungszeitraum - unstrittig - von ihm bezogene Frischwasser nicht oder nicht vollst&#228;ndig in die Schmutzwasserkanalisation eingebracht worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208597","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der entsprechende Beweis kann nicht nur durch die Ergebnisse eines "Gartenwasserz&#228;hlers" erbracht werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208597","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Eine Sch&#228;tzung des nicht in die Schmutzwasserkanalisation eingeleiteten urspr&#252;nglichen Fristwassers kann - m&#246;glicherweise - auch f&#252;r F&#228;lle angezeigt sein, in denen auf einem Grundst&#252;ck erkennbar im Wesentlichen Bauwasser verbraucht wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208597","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208597","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt (Oder), 1. Oktober 2014, 5 K 1020/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts Frankfurt (Oder) vom 1. Oktober 2014 wird auf die Beschwerde des Kl&#228;gers ge&#228;ndert. Dem Kl&#228;ger wird ab dem 5. Oktober 2013 Prozesskostenhilfe f&#252;r den ersten Rechtszug bewilligt, soweit sich der Kl&#228;ger gegen die mit Bescheid vom 15. Dezember 2012 in der Gestalt des Widerspruchsbescheides vom 30. Juli 2013 erfolgte Festsetzung einer Schmutzwassermengengeb&#252;hr f&#252;r den Veranlagungszeitraum 1. Dezember 2011 bis 30. November 2012 (127,80 Euro) wendet; im &#220;brigen, d. h. hinsichtlich der Schmutzwassergrundgeb&#252;hr f&#252;r diesen Zeitraum (47,58 Euro), wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit seiner am 29. August 2013 beim Verwaltungsgericht eingegangenen Klage wendet sich der Kl&#228;ger gegen die Festsetzung von Grund- und Mengengeb&#252;hren in Bezug auf die leitungsgebundene Schmutzwasserentsorgung (47,58 Euro und 127,80 Euro = 175,38 Euro) f&#252;r den Veranlagungszeitraum 1. Dezember 2011 bis 30. November 2012 (Bescheid vom 15. Dezember 2012 in der Gestalt des Widerspruchsbescheides vom 30. Juli 2013).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 5. Oktober 2013 Prozesskostenhilfe beantragt. Das Verwaltungsgericht hat die Bewilligung von Prozesskostenhilfe mit Beschluss vom 1. Oktober 2014 abgelehnt. Der Kl&#228;ger erhebt Beschwerde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde des Kl&#228;gers ist zum Teil begr&#252;ndet. Seine Klage hat zwar nicht hinsichtlich der Schmutzwassergrundgeb&#252;hr, wohl aber hinsichtlich der Schmutzwassermengengeb&#252;hr hinreichende Erfolgsaussichten im Sinne des &#167;&#160;166 VwGO in Verbindung mit &#167;&#160;114 ZPO (1); der Kl&#228;ger ist nach seinen pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen auch nicht in der Lage, die Kosten der Prozessf&#252;hrung selbst aufzubringen (2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208597","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>1. Die Festsetzung der Grundgeb&#252;hr f&#252;r den Veranlagungszeitraum 1. Dezember 2011 bis 30. November 2012 ist rechtlich nicht zu beanstanden. Grundgeb&#252;hren k&#246;nnen zur Deckung der Vorhaltekosten einer &#246;ffentlichen Anlage unabh&#228;ngig vom Umfang der Inanspruchnahme erhoben werden (&#167;&#160;6 Abs.&#160;4 Satz&#160;3 KAG). Sie kn&#252;pfen gerade an die Inanspruchnahme der Vorhalteleistung an. Bei einer leitungsgebundenen Schmutzwasserentsorgung beginnt diese nicht erst mit der Einleitung von Schmutzwasser in die &#246;ffentliche Anlage (vgl. Kluge, in: Becker u. a., KAG Bbg, Rdnr. 891 zu &#167;&#160;6 KAG Bbg; Schulte/Wiesemann in: Driehaus, KAG, Rdnr. 220 ff. zu &#167;&#160;6 KAG NW). Vielmehr wird die Vorhalteleistung jedenfalls schon dann in Anspruch genommen, wenn ein betriebsbereiter Grundst&#252;cksanschluss vorhanden und mit einer h&#228;uslichen Entw&#228;sserungsanlage verbunden ist, die ihrerseits mindestens mit einer betriebsf&#228;higen Einlassstelle versehen ist oder (objektiv) gleichsam von heute auf morgen mit einer solchen versehen und damit (wenn auch nur provisorisch) betriebsf&#228;hig gemacht werden kann; schon ab Erreichung dieses Stadiums muss die &#246;ffentliche Einrichtung n&#228;mlich so vorgehalten werden, dass das auch geschehen kann. Das beschriebene Stadium war hier im gesamten Veranlagungszeitraum erreicht. Unbeschadet dessen hat der Kl&#228;ger schon unter dem 23. September 2012 angegeben, einen Teil des bezogenen Frischwassers f&#252;r Toilettenbenutzung zu ben&#246;tigen und seinerzeit auch vorgeschlagen, als (eingeleitete) Abwassermenge die H&#228;lfte der bezogenen Frischwassermenge anzusetzen; dies spricht f&#252;r eine tats&#228;chliche Schmutzwassereinleitung im gesamten Veranlagungszeitraum.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001208597","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Hinsichtlich der festgesetzten Schmutzwasser<span style="text-decoration:underline">mengen</span>geb&#252;hr h&#228;lt das Verwaltungsgericht den Kl&#228;ger zu Recht f&#252;r darlegungs- und beweispflichtig hinsichtlich der Behauptung, dass das im Veranlagungszeitraum - unstrittig - von ihm bezogene Frischwasser nicht oder nicht vollst&#228;ndig in die Schmutzwasserkanalisation eingebracht worden sei. Das Verwaltungsgericht d&#252;rfte aber zu Unrecht davon ausgehen, dass der entsprechende Beweis nur durch die Ergebnisse eines "Gartenwasserz&#228;hlers" erbracht werden kann. Die Veranlagung der Grundst&#252;ckseigent&#252;mer zur Schmutzwassermengengeb&#252;hr ist zwar ein Massengesch&#228;ft, dessen z&#252;gige und kosteng&#252;nstige Bew&#228;ltigung nicht dadurch erschwert oder vereitelt werden darf, dass allen m&#246;glichen Einw&#228;nden der Grundst&#252;ckseigent&#252;mer zur Schmutzwassermenge durch aufw&#228;ndige Ermittlungen nachzugehen w&#228;re, nur weil der Grundst&#252;ckseigent&#252;mer auf einen "Gartenwasserz&#228;hler" verzichtet hat. Gleichwohl bedeutet das nicht, dass der Satzungsgeber den Frischwasserma&#223;stab bei der leitungsgebundenen Schmutzwasserentsorgung so regeln d&#252;rfte, dass nur die Ergebnisse eines "Gartenwasserz&#228;hlers" es rechtfertigen, die Schmutzwassergeb&#252;hr nach einer geringeren als der bezogenen Frischwassermenge zu berechnen. Abgesehen davon, dass ein "Gartenwasserz&#228;hler" bestenfalls einen Beweis f&#252;r die Menge des durch ihn geflossenen Wassers, nicht aber f&#252;r dessen weitere Verwendung erbringen kann, liegt es auf der Hand, dass es Frischwasserbez&#252;ge gibt, mit denen erkennbar kein entsprechender Schmutzwasseranfall einhergeht und bei denen es praktisch unm&#246;glich oder jedenfalls praktisch unzumutbar ist, sie &#252;ber einen gesonderten Z&#228;hler zu erfassen (etwa bei Leckagen, die ersichtlich zu einer Versickerung von Frischwasser im Boden gef&#252;hrt haben). Es ist im Regelfall nicht ernstlich anzunehmen, dass der Satzungsgeber selbst f&#252;r solche F&#228;lle eine Sch&#228;tzung der tats&#228;chlich eingeleiteten Schmutzwassermenge ausschlie&#223;en wollte (vgl. hierzu OVG Bln-Bbg, Beschluss vom 20. April 2012 - OVG 9 S 80.11 -, juris, Rdnr. 15). Vielmehr sind die typischerweise in Schmutzwassergeb&#252;hrensatzungen anzutreffenden Sch&#228;tzungsregelungen auch auf derartige F&#228;lle anzuwenden oder ist auf &#167;&#160;12 Abs.&#160;1 Nr.&#160;4 Buchstabe b KAG in Verbindung mit &#167;&#160;162 AO zur&#252;ckzugreifen. Das k&#246;nnte - m&#246;glicherweise - auch f&#252;r F&#228;lle gelten, in denen auf einem Grundst&#252;ck erkennbar im Wesentlichen Bauwasser verbraucht wird. Dementsprechend wird im weiteren erstinstanzlichen Verfahren gepr&#252;ft werden m&#252;ssen, inwieweit das Satzungsrecht f&#252;r den vorliegenden Fall einen Sch&#228;tzungsspielraum er&#246;ffnet; die Offenheit des Falles insoweit f&#252;hrt zum Vorliegen hinreichender Erfolgsaussichten im Sinne des &#167;&#160;166 VwGO in Verbindung mit &#167;&#160;114 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>2. Der Kl&#228;ger ist nach seinen pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen nicht in der Lage, die Kosten der Prozessf&#252;hrung aufzubringen. Insbesondere erscheint eine Verwertung oder Beleihung seines Grundst&#252;cks zwecks Aufbringung der nur geringen erstinstanzlichen Prozesskosten unverh&#228;ltnism&#228;&#223;ig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d461347" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001208597</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
