<html>
<head><title>OVG-10-N-24-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.07.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 N 24.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0711.OVG10N24.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 Abs 1 S 1 BauGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001029519"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Erschlie&#223;ung eines Vorhabens (Kindertagesst&#228;tte) im unbeplanten Innenbereich durch eine vorhandene Stra&#223;e </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Erschlie&#223;ung eines Vorhabens (Kindertagesst&#228;tte) im unbeplanten Innenbereich durch eine vorhandene Stra&#223;e.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001029519","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Welche Anforderungen an die gesicherte Erschlie&#223;ung im Sinne von &#167;&#160;34 Abs.&#160;1 S.&#160;1 BauGB im Einzelnen zu stellen sind, richtet sich nach dem konkreten Vorhaben, das auf einem Grundst&#252;ck errichtet werden soll.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001029519","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Wertung des Verwaltungsgerichts, dass nach den Umst&#228;nden des Einzelfalls, d.h. die verengten Fahrbahnverh&#228;ltnisse, die Tatsache, dass es sich um eine Sackgasse handelt, und die Beschr&#228;nkung der Park- bzw. Haltem&#246;glichkeiten, die Nutzung eines Grundst&#252;cks als Kindertagesst&#228;tte im Hinblick auf den damit verbundenen Bring- und Abholverkehr wegen der verkehrsm&#228;&#223;igen &#220;berlastung und der Beeintr&#228;chtigung des Begegnungsverkehrs unzul&#228;ssig ist, ist nicht zu beanstanden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001029519","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001029519","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 3. April 2014, 3 K 916/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Cottbus vom 3. April 2014 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese selbst tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 20.000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die Erteilung einer Baugenehmigung f&#252;r die &#196;nderung der Nutzung eines Wohnhauses in eine Kindertagesst&#228;tte. Das Verwaltungsgericht hat die Klage abgewiesen, weil f&#252;r das im unbeplanten Innenbereich gelegene Vorhaben die wegem&#228;&#223;ige Erschlie&#223;ung im Sinne von &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB nicht gesichert sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der dagegen gerichtete Antrag des Kl&#228;gers auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat hinsichtlich des geltend gemachten Zulassungsgrundes des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO nicht den Anforderungen des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO entsprechend dargelegt, dass ernstliche Zweifel an der Richtigkeit des Urteils vorliegen. Derartige Zweifel sind dann gegeben, wenn ein tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung des angegriffenen Urteils mit schl&#252;ssigen Gegenargumenten in Frage gestellt werden und auch die Richtigkeit des Entscheidungsergebnisses solchen Zweifeln unterliegt (vgl. BVerfG, Beschluss vom 21. Dezember 2009 - 1 BvR 812/09 -, NJW 2010, 1062, juris). Ma&#223;gebend f&#252;r die Pr&#252;fung des Oberverwaltungsgerichts sind allein die vorgebrachten Gr&#252;nde des Kl&#228;gers (&#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO). Die Darlegung des Zulassungsgrundes erfordert dabei eine substantiierte Auseinandersetzung mit der angefochtenen Entscheidung (OVG Bln-Bbg, Beschluss vom 5. Dezember 2013 - OVG 10 N 51.13 -).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach diesem Ma&#223;stab ist das Vorbringen des Kl&#228;gers nicht geeignet, das angefochtene Urteil ernstlich in Zweifel zu ziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht ist auf Grundlage einer umfassend begr&#252;ndeten W&#252;rdigung und Bewertung der Umst&#228;nde des Einzelfalls zum Ergebnis gelangt, dass f&#252;r die geplante Nutzung des Geb&#228;udes als Kindertagesst&#228;tte die wegem&#228;&#223;ige Erschie&#223;ung nicht im Sinne von &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB als gesichert angesehen werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ohne Erfolg beanstandet der Kl&#228;ger, das Verwaltungsgericht sei von einem unzutreffenden Ma&#223;stab hinsichtlich der Voraussetzung der gesicherten Erschlie&#223;ung ausgegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001029519","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Welche Anforderungen an die gesicherte Erschlie&#223;ung im Sinne von &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB im Einzelnen zu stellen sind, richtet sich nach dem konkreten Vorhaben, das auf einem Grundst&#252;ck errichtet werden soll. Wenn das Bundesrecht in seinen Vorschriften &#252;ber die Regelung der baulichen Nutzung die Sicherung der Erschlie&#223;ung als Voraussetzung f&#252;r die Zul&#228;ssigkeit baulicher Anlagen aufstellt, will es einmal gew&#228;hrleisten, dass die Grundst&#252;cke f&#252;r Kraftfahrzeuge besonders der Nutzer als auch solche der Polizei, der Feuerwehr, des Rettungswesens und der Ver- und Entsorgung erreichbar sind, und zum anderen, dass der Gemeinde nicht als Folge der Genehmigung von Vorhaben unangemessene Erschlie&#223;ungsaufgaben aufgedr&#228;ngt werden. Die Erschlie&#223;ung eines Vorhabens im unbeplanten Innenbereich ist nur dann durch eine vorhandene Stra&#223;e gesichert, wenn diese den durch das Vorhaben ausgel&#246;sten Verkehr im Regelfall bew&#228;ltigen kann (vgl. BVerwG, Beschluss vom 3. April 1996 - BVerwG 4 B 253/95 -, NVwZ 1997, 389, juris Ls.2; Beschluss vom 2. September 1999 - BVerwG 4 B 47/99 -, BRS 62 Nr.&#160;103, juris Rn. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001029519","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Von diesem rechtlichen Ansatz ist das Verwaltungsgericht in seinem Urteil der Sache nach ausgegangen und zu der Bewertung gelangt, dass nach den Umst&#228;nden des Einzelfalls, d.h. die verengten Fahrbahnverh&#228;ltnisse auf dem W..., die Tatsache, dass es sich um eine Sackgasse handelt und die Beschr&#228;nkung der Park- bzw. Haltem&#246;glichkeiten, die Nutzung des kl&#228;gerischen Grundst&#252;cks als Kindertagesst&#228;tte im Hinblick auf den damit verbundenen Bring- und Abholverkehr wegen der verkehrsm&#228;&#223;igen &#220;berlastung des W... und der Beeintr&#228;chtigung des Begegnungsverkehrs unzul&#228;ssig sei. Der Kl&#228;ger legt nicht schl&#252;ssig dar, dass diese Bewertung und W&#252;rdigung mit dem von ihm angef&#252;hrten Urteil des Bundesverwaltungsgerichts (vom 19. September 1986 - BVerwG 4 C 15.84 -, BVerwGE 75, 34, juris Rn. 34) nicht in Einklang steht. Die vorgenannte Entscheidung f&#252;hrt f&#252;r die Erschlie&#223;ung eines Hotels und f&#252;nf Wohngeb&#228;ude aus, dass nicht jede Erh&#246;hung der Verkehrsbelastung an Kreuzungspunkten zur weiterf&#252;hrenden Stra&#223;e mit der Folge von Wartezeiten die Sicherung der Erschlie&#223;ung des daf&#252;r urs&#228;chlichen Vorhabens gef&#228;hrde. Die Erschlie&#223;ung w&#228;re allerdings dann nicht gesichert, wenn das Vorhaben zu einer solchen Belastung der das Grundst&#252;ck erschlie&#223;enden Stra&#223;e f&#252;hren w&#252;rde, dass die Sicherheit und Leichtigkeit des Verkehrs nicht nur in Spitzenzeiten ohne zus&#228;tzliche Erschlie&#223;ungsma&#223;nahmen, wie die Verbreiterung der Stra&#223;e oder die Schaffung von Einf&#228;delungsspuren nicht mehr gew&#228;hrleistet w&#228;re. Davon ist das Verwaltungsgericht hier der Sache nach mit seiner Erw&#228;gung ausgegangen, dass der nur 3 m breite W... als Sackgasse ohne Wendem&#246;glichkeit das vorhabenbezogene erh&#246;hte Verkehrsaufkommen durch den Abhol- und Bringverkehr regelm&#228;&#223;ig nicht bew&#228;ltigen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Ohne Erfolg bleibt ferner das Vorbringen, der Ansatz des Verwaltungsgerichts sei &#8222;schief&#8220;, weil es auf dem W... Begegnungsverkehr unterstelle, der nicht stattfinde, da in der E... in 90 bzw. 110 m Entfernung von der Kindertagesst&#228;tte jeweils zwei Stellpl&#228;tze nachgewiesen worden seien. Es sei fehlerhaft, dass diese Entfernung als zu hoch erachtet werde, um den Stellplatzbedarf der Eltern der Kinder abzudecken. Mit dieser R&#252;ge setzt der Kl&#228;ger sich nicht hinreichend substantiiert mit den Gr&#252;nden der angefochtenen Entscheidung auseinander. Das Verwaltungsgericht hat nicht darauf abgestellt, dass eine gesicherte wegem&#228;&#223;ige Erschlie&#223;ung im Sinne von &#167;&#160;34 Abs.&#160;1 Satz&#160;1 BauGB nicht durch 90 bzw. 110 m entfernt angeordnete Stellpl&#228;tze erbracht werden k&#246;nne. Es ist vielmehr nach den Umst&#228;nden des Einzelfalles unter W&#252;rdigung der Erkenntnisse des Ortstermins zu der &#220;berzeugung gelangt, dass nicht davon ausgegangen werden k&#246;nne, dass die Eltern der Kinder ihre Fahrzeuge &#252;berwiegend au&#223;erhalb des Waldweges in der E..., dort etwa auf den vom Kl&#228;ger gepachteten zus&#228;tzlichen Stellfl&#228;chen, abstellen und den W... nicht befahren w&#252;rden. Erfahrungsgem&#228;&#223; bevorzugten Eltern, die ihre Kinder in die Kindertagesst&#228;tte br&#228;chten, eine m&#246;glichst nahe Heranfahrt an die Einrichtung, was besonders bei ung&#252;nstigen Witterungsverh&#228;ltnissen oder Zeitnot noch zwingender erscheine. Hierf&#252;r spreche auch, dass die Eltern mit ihren Kindern im Alter von 0 bis 6 Jahren anderenfalls einen Fu&#223;weg von mehr als 100 m entlang der nicht mit einem Gehweg ausgestatteten Stra&#223;enfl&#228;che zu bew&#228;ltigen h&#228;tten. Zudem erlaube das eingeschr&#228;nkte Halteverbot (Verkehrszeichen 290.1) ein Halten von mehr als 3 Minuten zum Zwecke des Ein- und Aussteigens und damit auch zum Bringen und Abholen von Kindern, wobei es sehr einzelfallabh&#228;ngig sein d&#252;rfte, ob die damit verbundenen Verrichtungen (Hineinbegleiten der Kinder, An- und Auskleiden etc.) als zus&#228;tzliche Nebenverrichtung zum Ein- und Aussteigen gewertet werden k&#246;nnten. Insofern sei nicht davon auszugehen, dass sich die Eltern von dem eingeschr&#228;nkten Halteverbot im Hinblick auf die in der E... bestehenden Parkm&#246;glichkeiten von vornherein von einem Befahren des W... abhalten lie&#223;en. Mit dieser W&#252;rdigung der Umst&#228;nde des Falles hat sich der Kl&#228;ger nicht hinreichend substantiiert auseinandergesetzt. Soweit er r&#252;gt, das Gericht unterstelle, dass die Eltern beim Bringen und Abholen der Kinder rechtliche Gebote oder Verbote missachteten, trifft dies nicht zu. Das Verwaltungsgericht hat vielmehr darauf abgestellt, dass der Waldweg im G&#252;ltigkeitsbereich eines eingeschr&#228;nkten Halteverbots (Zeichen 290.1) liege, in dem es Fahrzeugf&#252;hrern nicht verboten ist, auf der Fahrbahn bis zu 3 Minuten zu halten und auch das Ein- und Aussteigen rechtlich zul&#228;ssig ist. Die daran ankn&#252;pfende, bereits erw&#228;hnte W&#252;rdigung des Verwaltungsgerichts, dass nicht davon auszugehen sei, dass sich die Eltern von dem eingeschr&#228;nkten Halteverbot und im Hinblick auf die in der E... bestehenden Parkm&#246;glichkeiten von einem Befahren des W... abhalten lie&#223;en, hat der Kl&#228;ger nicht schl&#252;ssig in Frage gestellt. Angesichts dessen hat er auch eine Verletzung des Grundsatzes der freien Beweisw&#252;rdigung (&#167;&#160;108 Abs.&#160;1 VwGO), insbesondere einen Versto&#223; gegen die Denkgesetze, durch die W&#252;rdigung des Verwaltungsgerichts nicht substantiiert dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Die im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO vom Kl&#228;ger als grunds&#228;tzlich kl&#228;rungsbed&#252;rftig aufgeworfene Frage,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;in welcher Entfernung Stellpl&#228;tze einer Kindertagesst&#228;tte zu dieser angesiedelt werden k&#246;nnen&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>ist in dieser Allgemeinheit weder kl&#228;rungsbed&#252;rftig noch kl&#228;rungsf&#228;hig, denn es kommt - wie dargelegt - auf die Umst&#228;nde des jeweiligen Einzelfalles, insbesondere auf den Umfang der Nutzung der Kindertagesst&#228;tte, die jeweilige Verkehrs- und Stra&#223;ensituation und die weiteren &#246;rtlichen Gegebenheiten in dem unbeplanten Innenbereich im konkreten Einzelfall an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO, &#167;&#160;162 Abs.&#160;3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG i.V.m. mit eine entsprechenden Anwendung von Ziffer 9.1.1.1 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit vom 18. Juli 2013 (im Internet abrufbar unter&#160;&#160;streitwertkatalog.php), wobei der Senat der erstinstanzlichen Wertfestsetzung folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d542844" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001029519</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
