<html>
<head><title>OVG-10-A-12-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 A 12.16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2019:1121.OVG10A12.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 VwGO, &#167;&#160;3 Abs 3 S 1 KomVerf BB, &#167;&#160;1 Abs 1 BekV BB, &#167;&#160;3 Abs 4 S 3 KomVerf BB, &#167;&#160;3 Abs 4 S 1 KomVerf BB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411013","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001411013"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Anordnung der Ersatzbekanntmachung eines Bebauungsplans vor der Ausfertigung der Planurkunde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Wird die Ersatzbekanntmachung eines Bebauungsplans von dem Hauptverwaltungsbeamten vor der Ausfertigung der Planurkunde angeordnet, ist die Bekanntmachung nach brandenburgischem Landesrecht unwirksam, auch wenn die Bekanntmachung nach der Ausfertigung vollzogen wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411013","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung" vom 24. September 2015, bekanntgemacht im Amtsblatt f&#252;r die Stadt Frankfurt (Oder) vom 21. Oktober 2015, ist unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin tr&#228;gt die Kosten des Normenkontrollverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Antragsgegnerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 v.H. des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Antragsteller vor der Vollstreckung Sicherheit in H&#246;he von 120 v.H. des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit seinem Normenkontrollantrag wendet sich der Antragssteller gegen den Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung&#8220; vom 24. September 2015, der im Amtsblatt f&#252;r die Stadt Frankfurt (Oder) vom 21. Oktober 2015 bekannt gemacht worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller ist Eigent&#252;mer des Grundst&#252;cks B...[Flurst&#252;ck 4.../ Flur 4... der Gemarkung Frankfurt (Oder)], das an der Ecke B... im s&#252;d&#246;stlichen Stadtzentrum gelegen ist. Das Grundst&#252;ck ist mit einem Wohn- und Gesch&#228;ftshaus bebaut, in dem sich in den unteren beiden Etagen eine Anwaltskanzlei und in den oberen beiden Geschossen zwei Wohnungen befinden, von denen eine von dem Antragsteller und seiner Familie bewohnt wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Grundst&#252;ck des Antragstellers liegt im Geltungsbereich des am 1. Oktober 2004 bekannt gemachten Bebauungsplans BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder)&#8220;. Dieser &#8211; vom Antragsteller nicht angefochtene &#8211; Bebauungsplan &#252;berplant das sich s&#252;d&#246;stlich an den Stadtkern anschlie&#223;ende &#8211; im Fl&#228;chennutzungsplan teilweise als Kern- und Mischgebiet ausgewiesene &#8211; Gebiet, welches von der Logenstra&#223;e, dem Oderufer, der Fischerstra&#223;e, der Steingasse, der Walther-Korsing-Stra&#223;e, der Paul-Feldner-Stra&#223;e und der Heinrich-von-Stephan-Stra&#223;e begrenzt wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 26. Juni 2007 beschloss die Stadtverordnetenversammlung der Antragsgegnerin die Satzung &#252;ber die 1. &#196;nderung des Bebauungsplans BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum&#8220; Frankfurt (Oder) im vereinfachten Verfahren nach &#167;&#160;13 BauGB. Der Beschluss wurde am 11. Juli 2007 im Amtsblatt f&#252;r die Stadt Frankfurt (Oder) bekannt gemacht; an diesem Tag trat die Satzung auch in Kraft. Sie betrifft Festsetzungen, die f&#252;r das hiesige Verfahren ohne Belang sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der streitgegenst&#228;ndliche Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung" vom 24. September 2015 dient der &#220;berarbeitung der bis dahin bestehenden Planung. Ausweislich der Planbegr&#252;ndung sei &#8222;bei der Umsetzung der Planung und im Rahmen konkreter Bauvorhaben &#8230; der Bedarf nach &#196;nderungen erkennbar&#8220; geworden, &#8222;die im Einzelnen die grunds&#228;tzliche st&#228;dtebauliche Zielstellung nicht in Frage stellen.&#8220; Der Bebauungsplan enth&#228;lt die Textfestsetzung 1.6.1; sie lautet (vgl. S.&#160;45 der Planbegr&#252;ndung):</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Entlang der benannten Stra&#223;en m&#252;ssen an den stra&#223;enzugewandten Fassaden die Au&#223;enbauteile einschlie&#223;lich der Fenster von Aufenthaltsr&#228;umen in Wohnungen ein bewertetes Luftschalld&#228;mmma&#223; (R'w,res nach DIN 4109, Ausgabe Nov. 1989) von mindestens nachfolgenden Schalld&#228;mm-Ma&#223;en aufzuweisen:</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><table class="Rsp">        <tr>            <th colspan="2" rowspan="1"></th>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Walter-Korsing-Stra&#223;e:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">40 dB&#160;</p>            </td>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Fischerstra&#223;e am Campus:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">35 dB&#160;</p>            </td>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">- Bachgasse:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">35 dB&#160;</p>            </td>        </tr>        <tr>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">- Gartenstra&#223;e:</p>            </td>            <td colspan="1" rowspan="1" valign="top">                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">35 dB&#8220;</p>            </td>        </tr>    </table></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Aufstellungsverfahren f&#252;r den hier streitgegenst&#228;ndlichen Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung" nahm im Wesentlichen folgenden Verlauf:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 13. September 2012 beschloss die Stadtverordnetenversammlung der Antragsgegnerin die Aufstellung des Bebauungsplans. Der Beschluss wurde im Amtsblatt f&#252;r die Stadt Frankfurt (Oder) vom 4. Oktober 2012 bekannt gemacht. Im Rahmen der Bekanntmachung wurde darauf hingewiesen, dass Gelegenheit bestehe, sich im Rahmen der fr&#252;hzeitigen Beteiligung der &#214;ffentlichkeit an der Aufstellung des Bebauungsplanes zu beteiligen, und zu diesem Zwecke am 16. Dezember 2012 eine B&#252;rgerversammlung stattfinden werde; w&#228;hrend der Veranstaltung sowie innerhalb einer Frist von zwei Wochen danach k&#246;nnten &#196;u&#223;erungen zur beabsichtigten Planung abgegeben werden. Mit Schriftsatz vom 18. September 2012 gab die Antragsgegnerin Beh&#246;rden und Tr&#228;gern &#246;ffentlicher Belange Gelegenheit zur Stellungnahme. Hiervon machte u.a. die untere Abfallwirtschafts- und Bodenschutzbeh&#246;rde der Antragsgegnerin mit elektronischer Nachricht vom 22. Oktober 2012 Gebrauch und wies u.a. auf die Lage der im Plangebiet belegenen Altlastenverdachtsfl&#228;chen (Altablagerungen, Altstandorte) mit genauer Flurst&#252;cksbezeichnung hin.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Im Rahmen der er&#246;ffneten B&#252;rgerbeteiligung nahm der Antragsteller mit Schriftsatz vom 30. Oktober 2012 Stellung. Er machte geltend, die mit der 2. &#196;nderung geplante Erh&#246;hung der beabsichtigten Geschosszahl beeintr&#228;chtige ihn im besonderen Ma&#223;e, weil mit dem vorliegenden Bebauungsplan eine Bebauung ohne Einhaltung von Abstandsfl&#228;chen erm&#246;glicht werden solle. Ferner wandte er sich gegen eine beabsichtigte Nutzung der Flurst&#252;cke 13 bis 15 sowie 45 [der Gemarkung Frankfurt (Oder), Flur 43] f&#252;r ein Schnellrestaurant und eine Garage (Parkhaus), weil hiermit erhebliche Immissionsbelastungen verbunden seien. Des Weiteren lasse die beabsichtigte Bebauung eine zu Beeintr&#228;chtigungen seines Geb&#228;udes f&#252;hrende Absenkung des Grundwasserspiegels bef&#252;rchten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Beschluss vom 20. Februar 2014 billigte die Stadtverordnetenversammlung der Antragsgegnerin den Entwurf des streitgegenst&#228;ndlichen Bebauungsplans; der r&#228;umliche Geltungsbereich des Plans wurde gegen&#252;ber der nach dem Aufstellungsbeschluss vom 13. September 2012 vorgesehenen urspr&#252;nglichen Planung &#8211; in einer f&#252;r das vorliegende Verfahren nicht erheblichen Weise &#8211; um eine Teilfl&#228;che von 1.262 m<sup>2</sup> verringert und der Bebauungsplan insoweit &#8222;ersatzlos aufgehoben&#8220;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Entwurf des Bebauungsplans mit der den Umweltbericht einschlie&#223;enden Begr&#252;ndung sowie einzelne &#8211; im Rahmen der Bekanntmachung ausdr&#252;cklich und als wesentlich bezeichnete sowie mit Fettdruck hervorgehobene &#8211; Stellungnahmen und Materialien zu umweltbezogenen Informationen wurden in der Zeit vom 20. M&#228;rz bis zum 22. April 2014 in den R&#228;umen der Verwaltung der Antragsgegnerin &#246;ffentlich ausgelegt, nachdem die Auslegung im Amtsblatt f&#252;r die Stadt Frankfurt (Oder) vom 12. M&#228;rz 2014 bekannt gemacht worden war. Beh&#246;rden und Tr&#228;gern &#246;ffentlicher Belange wurde mit Schreiben vom 6. M&#228;rz 2014 Gelegenheit zur Stellungnahme gegeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Antragsteller r&#252;gte &#8211; nach vorheriger Akteneinsicht &#8211; mit Schriftsatz vom 17. April 2014 u.a. die Durchf&#252;hrung der &#246;ffentlichen Auslegung wegen Unvollst&#228;ndigkeit der umweltbezogenen Stellungnahmen sowie die Verletzung materiellen Rechts u.a. wegen fehlender Festsetzung von sonstigen Wohnungen im Sinne des &#167;&#160;7 Abs.&#160;2 Nr.&#160;7 BauNVO, der ausgesprochenen Zul&#228;ssigkeit der Errichtung eines Parkhauses im Kerngebiet trotz unterlassener Untersuchung der Immissionswirkungen f&#252;r die benachbarte Wohnbebauung, der in der Begr&#252;ndung des Bebauungsplans getroffenen Feststellung, dass sein Geb&#228;ude f&#252;nfgeschossig sei, ferner wegen der fehlenden Begrenzung der Geschossh&#246;he im Kerngebiet MK 3.1 im Gegensatz zum Kerngebiet MK 3.2 und der Festsetzung einer geschlossenen Bauweise in den Kerngebieten MK 3.1 und 3.2.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nachdem die Antragsgegnerin den Entwurf des Bebauungsplans in einigen &#8211; f&#252;r das vorliegende Verfahren nicht bedeutsamen &#8211; Punkten ge&#228;ndert und erg&#228;nzt hatte, beschloss die Stadtverordnetenversammlung dessen erneute &#246;ffentliche Auslegung und gab der &#214;ffentlichkeit sowie Beh&#246;rden und Tr&#228;gern &#246;ffentlicher Belange Gelegenheit zur Stellungnahme. Hiervon machte der Antragsteller keinen Gebrauch.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Am 24. September 2015 beschloss die Stadtverordnetenversammlung der Antragsgegnerin, die Stellungnahmen insbesondere der &#214;ffentlichkeit entsprechend den von der Verwaltung der Antragsgegnerin in der Planbegr&#252;ndung formulierten Wertungsvorschl&#228;gen zu ber&#252;cksichtigen bzw. nicht zu ber&#252;cksichtigen, ferner den streitgegenst&#228;ndlichen Bebauungsplan als Satzung zu erlassen und dessen Begr&#252;ndung zu billigen. Die beschlossenen Abw&#228;gungsergebnisse wurden dem Antragsteller unter dem 29. September 2015 mitgeteilt. Am 13. Oktober 2015 ordnete der Beigeordnete M... in Vertretung des Oberb&#252;rgermeisters der Antragsgegnerin die Bekanntmachung des Beschluss an. Die Bebauungsplansatzung, bestehend aus der Planzeichnung (Teil A) und den textlichen Festsetzungen (Teil B), wurde am 20. Oktober 2015 durch den Beigeordneten J... mit dem Zusatz &#8222;i.V.&#8220; f&#252;r den abwesenden Oberb&#252;rgermeister der Antragsgegnerin ausgefertigt. Die Bekanntmachung der Satzung erfolgte im Amtsblatt f&#252;r die Stadt Frankfurt (Oder) vom 21. Oktober 2015 (S.&#160;134 f.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Schriftsatz vom 4. Oktober 2016 machte der Antragsteller gegen&#252;ber der Antragsgegnerin die dann im hiesigen Normenkontrollverfahren monierten formellen und materiellen M&#228;ngel des streitgegenst&#228;ndlichen Bebauungsplans geltend.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Antragsteller hat am 6. Oktober 2016 beim Oberverwaltungsgericht Berlin-Brandenburg einen Antrag auf Normenkontrolle zur &#220;berpr&#252;fung des streitgegenst&#228;ndlichen Bebauungsplans gestellt. Zur Begr&#252;ndung macht er geltend: Es l&#228;gen zur Unwirksamkeit des Bebauungsplans f&#252;hrende Fehler bei der Ausfertigung des Bebauungsplanes vor. Die in der Verfahrensakte enthaltene Bekanntmachungsanordnung datiere auf den 13. Oktober 2015 und sei somit vor der Planausfertigung am 20. Oktober 2015 erfolgt. Die f&#252;r die Gew&#228;hrleistung der Legalit&#228;tsfunktion der Ausfertigung notwendige Pr&#252;fung und Best&#228;tigung durch den Ausfertigenden habe bei dieser zeitlichen Abfolge nicht durchgef&#252;hrt worden sein k&#246;nnen. Die textliche Festsetzung Nr.&#160;1.6.1 sei unwirksam. Die textliche Festsetzung enthalte Bestimmungen &#252;ber Anforderungen von Au&#223;enbauteilen unter Bezugnahme auf die DIN 4109. Zu r&#252;gen sei diesbez&#252;glich, dass sich daraus nicht entnehmen lasse, welche Anforderungen im Einzelnen an die Zulassung von Geb&#228;uden gestellt w&#252;rden. Die Planbetroffenen und somit auch der Antragsteller k&#246;nnten dem Bebauungsplan nicht entnehmen, welche Anforderungen im Einzelnen an die Zulassung von Geb&#228;uden gestellt seien. Diese textliche Festsetzung gen&#252;ge damit nicht den rechtsstaatlichen Anforderungen, die f&#252;r die f&#246;rmliche Zug&#228;nglichmachung von Rechtsnormen f&#252;r die &#214;ffentlichkeit best&#252;nden. Diese M&#246;glichkeit sei hier erschwert, weil sich nicht der gesamte Planinhalt f&#252;r jedermann erschlie&#223;e. Insoweit fehle es damit zugleich an einer ordnungsgem&#228;&#223;en Bekanntmachung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Antragsteller beantragte,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">den Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung" vom 24. September 2015, bekanntgemacht im Amtsblatt f&#252;r die Stadt Frankfurt (Oder) vom 21. Oktober 2015, f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Antragsgegnerin beantragte,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Antrag sei bereits unzul&#228;ssig. Ein positiver Ausgang dieses Normenkontrollverfahrens verbessere die Rechtsposition des Antragstellers nicht, ihm fehle also das Rechtsschutzbed&#252;rfnis f&#252;r dieses Verfahren. Die Wirkungen des B-Plans 2. &#196;nderung w&#252;rden f&#252;r den Fall eines erfolgreichen Normenkontrollverfahrens nicht beseitigt. Sollte der Senat den streitgegenst&#228;ndlichen Bebauungsplan f&#252;r unwirksam erkl&#228;ren, w&#252;rde der Bebauungsplan BP-02-005 &#8222;s&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder)" vom 3. September 2004 in der Fassung der 1. &#196;nderung vom 10. Juli 2007 mit seinen Festsetzungen wiederaufleben und unver&#228;ndert fortgelten. Wegen dessen Bestandskraft k&#246;nnte der Antragsteller mit seinen vorgetragenen Belangen nicht durchdringen, da er diese nicht auch in dem Aufstellungsverfahren dieses B-Plans und seiner 1. &#196;nderung vorgebracht h&#228;tte. Der Antrag sei auch unbegr&#252;ndet. Die ger&#252;gten Verfahrensm&#228;ngel l&#228;gen nicht vor. Ein Ausfertigungsmangel sei entgegen der Auffassung des Antragstellers nicht darin zu erblicken, dass die Anordnung der Bekanntmachung des Bebauungsplans vor der Ausfertigung erfolgt sei. Die Bekanntmachungsanordnung gem. &#167;&#160;2 Abs.&#160;2 in Verbindung mit Abs.&#160;1 BekanntmV solle u.a. lediglich sicherstellen, dass der Inhalt von Pl&#228;nen als Satzungsbestandteil von jedermann eingesehen werden k&#246;nne und damit bekannt gemacht sei. Sie habe keinen Einfluss auf den konkreten Zeitpunkt der Durchf&#252;hrung der Ausfertigung des Bebauungsplans und die damit einhergehende Pr&#252;fung der textlichen und zeichnerischen &#220;bereinstimmung seines Inhaltes mit dem Beschluss der Gemeindevertretung. F&#252;r die Rechtm&#228;&#223;igkeit der Bekanntmachung sei nicht der Zeitpunkt der Anordnung der Bekanntmachung entscheidend, sondern der Umstand, dass die Ausfertigung zeitlich nicht erst nach der Bekanntmachung erfolge. Die Festsetzung 1.6.1 (&#8222;Immissionsschutz&#8220;) sei nicht unbestimmt. Zum einen seien durch den Hinweis auf die DIN-Norm 4109 die Mindestanforderungen an den Schallschutz der Au&#223;enbauteile einschlie&#223;lich der Fenster von Aufenthaltsr&#228;umen in Wohnungen, die bei der Bauausf&#252;hrung innerhalb des jeweiligen Baugenehmigungsverfahrens zu beachten seien, konkret normiert worden. Zum anderen seien die einzelnen ausgewiesenen Schalld&#228;mm-Ma&#223;e auf die Stra&#223;en Walter-Korsing-Stra&#223;e, Fischerstra&#223;e am Campus, Bachgasse und Gartenstra&#223;e beschr&#228;nkt, so dass hier ein bestimmter Teil des Plangebietes benannt und eingegrenzt sei. Bauvorhabenwillige dieses Gebietes k&#246;nnten diesen Festlegungen konkret die f&#252;r ihr Vorhaben beachtlichen Schalld&#228;mm-Ma&#223;e entnehmen. Die Pr&#252;fung anhand der DIN-Norm 4109 werde von ihr &#8211; der Antragsgegnerin &#8211; im Rahmen des Baugenehmigungsverfahrens durchgef&#252;hrt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Streitakte, der Gerichtsakte VG 7 L 138/13 und die von dem Beklagten vorgelegten Unterlagen (2 Ordner mit dem Aufstellungsvorgang zum Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung&#8220;, 3 Ordner mit dem Aufstellungsvorgang zum Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder)&#8220;, 1 Ordner mit dem Aufstellungsvorgang zum Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 1. &#196;nderung&#8220;, 1 Konvolut mit der Plankarte und der Planbegr&#252;ndung zum Fl&#228;chennutzungsplan der Stadt Frankfurt (Oder) in der Fassung der 8. &#196;nderung, 3 Ordner mit den Verwaltungsvorg&#228;ngen zum Baugenehmigungsverfahren &#8222;B&#252;ro- und Verwaltungsgeb&#228;ude als Agentur f&#252;r Arbeit und Jobcenter&#8220;) Bezug genommen, die vorgelegen haben und &#8211; soweit wesentlich &#8211; Gegenstand der Entscheidungsfindung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Normenkontrollantrag des Antragstellers hat Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>I. Der Antrag ist zul&#228;ssig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Die Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO ist gewahrt. Der Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) &#8211; 2. &#196;nderung&#8220; ist im Amtsblatt der Antragsgegnerin vom 21. Oktober 2015 bekannt gemacht worden, so dass die Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO am 21. Oktober 2016 abgelaufen ist. Der Normenkontrollantrag des Antragstellers ist beim zust&#228;ndigen Oberverwaltungsgericht am 6. Oktober 2016 und damit rechtzeitig eingegangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. Der Antragsteller ist auch antragsbefugt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Den Antrag kann jede nat&#252;rliche oder juristische Person stellen, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden (&#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a) An die Geltendmachung einer Rechtsverletzung sind keine h&#246;heren Anforderungen zu stellen, als sie f&#252;r die Klagebefugnis nach &#167;&#160;42 Abs.&#160;2 VwGO anerkannt sind. Es gen&#252;gt mithin, wenn ein Antragsteller hinreichend substantiiert Tatsachen vortr&#228;gt, die es zumindest als m&#246;glich erscheinen lassen, dass er durch die Festsetzungen des Bebauungsplanes in einem eigenen Recht verletzt wird. Die blo&#223;e Behauptung einer theoretischen Rechtsverletzung gen&#252;gt allerdings im Einzelfall dann nicht f&#252;r eine Antragsbefugnis im Sinne von &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO, wenn das tats&#228;chliche Vorliegen einer Rechtsverletzung offensichtlich ausscheidet. An dieser M&#246;glichkeit fehlt es dann, wenn Rechte des Antragstellers unter Zugrundelegung des Antragsvorbringens offensichtlich und eindeutig nach keiner Betrachtungsweise verletzt sein k&#246;nnen. Die Annahme eines solchen Falls ist wiederum ausgeschlossen, wenn seine Pr&#252;fung nennenswerten Umfang oder &#252;ber Plausibilit&#228;tserw&#228;gungen hinausgehende Intensit&#228;t erfordert. In jedem Fall ist die Pr&#252;fung (nur) auf der Grundlage der Darlegungen des Antragstellers unter Einbeziehung des wechselseitigen Schriftverkehrs, nicht unter Auswertung des gesamten Prozessstoffs vorzunehmen (BVerwG, Beschluss vom 29. Juli 2013 - BVerwG 4 BN 13.13 -, juris Rn. 4).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesverwaltungsgerichts ist die Antragsbefugnis nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO wegen einer m&#246;glichen Eigentumsverletzung zun&#228;chst grunds&#228;tzlich dann zu bejahen, wenn sich ein Eigent&#252;mer eines im Plangebiet gelegenen Grundst&#252;cks gegen eine bauplanerische Festsetzung wendet, die unmittelbar sein Grundst&#252;ck betrifft (s. BVerwG, Beschluss vom 31. Januar 2018 - BVerwG 4 BN 17.17 u.a. -, juris Rn. 5 m.w.N.). In diesem Fall kann der Eigent&#252;mer die Festsetzung gerichtlich &#252;berpr&#252;fen lassen, weil eine planerische Festsetzung den Inhalt seines Grundeigentums bestimmt; die (potenzielle) Rechtswidrigkeit eines derartigen normativen Eingriffs braucht der Antragsteller nicht hinzunehmen. Wird der Bebauungsplan, der das Grundst&#252;ck erfasst, indessen lediglich so ge&#228;ndert, dass das Grundst&#252;ck von den neuen Festsetzungen unber&#252;hrt bleibt, ist eine Verletzung des Grundeigentums dagegen ausgeschlossen. Die Festsetzungen f&#252;r das Grundst&#252;ck &#8211; also die Festsetzungen, die den Inhalt des Grundeigentums bestimmen &#8211; sind bereits in dem fr&#252;heren Bebauungsplan getroffen worden (BVerwG, Beschluss vom 13. November 2012 - BVerwG 4 BN 23.12 -, juris Rn. 3). Sie unterliegen dann nicht mehr der &#220;berpr&#252;fung durch das Normenkontrollgericht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Ausgehend von dem zuvor erl&#228;uterten Ma&#223;stab verf&#252;gt der Antragsteller &#252;ber die erforderliche Antragsbefugnis. Er wendet sich als Eigent&#252;mer eines im Geltungsbereich des angefochtenen Bebauungsplans belegenen Grundst&#252;cks gegen Festsetzungen, die seine Liegenschaft betreffen. Dabei ist davon auszugehen, dass der streitgegenst&#228;ndliche Bebauungsplan &#8211; trotz der vom Plangeber verwendeten Bezeichnung nicht als blo&#223;er unselbst&#228;ndiger &#196;nderungsbebauungsplan angesehen kann, der vom Bestand des urspr&#252;nglichen Bebauungsplans abh&#228;ngig ist. Er beinhaltet &#8211; auch nach den Aussagen in der Planbegr&#252;ndung (vgl. dort insbesondere S.&#160;1) &#8211; eine nahezu vollst&#228;ndige &#220;berplanung des vorhandenen Bebauungsplangebietes und ersetzt den am 1. Oktober 2004 bekannt gemachten Bebauungsplans BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder)&#8220; in der Fassung der am 11. Juli 2007 bekannt gemachten 1. &#196;nderung des Bebauungsplans BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum&#8220; Frankfurt (Oder), wie insbesondere die &#8211; ungeachtet der in dem hier angefochtenen Bebauungsplan vorgenommenen &#196;nderungen gegen&#252;ber dem vorherigen Planungsbefund &#8211; doch weitgehende Rezeption der dort enthaltenen Festsetzungen zeigt (zur Zul&#228;ssigkeit einer inhaltlich unver&#228;nderten &#220;bernahme alter Festsetzungen in einen neuen Bebauungsplan BayVGH, Urteil vom 6. Juli 2005 - 2 N 02.1114 -, juris Rn. 14 unter Hinweis auf BVerwG, Urteil vom 12. Dezember 1996 - BVerwG 4 C 29.94 -, juris). Eingedenk dieser Umst&#228;nde ist durch den hier in Rede stehenden Bebauungsplan ein neues Regelungsgeflecht geschaffen worden, das f&#252;r sich betrachtet auch ohne den Ursprungsplan &#8222;lebensf&#228;hig&#8220; ist und die st&#228;dtebauliche Entwicklung und Ordnung im Plangebiet eigenst&#228;ndig sicherstellen kann (s. dazu Kuschnerus, Der sachgerechte Bebauungsplan, 2010, Rn. 1053; zum Begriff der &#8222;Lebensf&#228;higkeit&#8220; im Zusammenhang mit der Abgrenzung von unselbst&#228;ndigen und selbst&#228;ndigen Plan&#228;nderungen vgl. OVG NRW, Urteil vom 28. August 2006 - 7 D 112/05.NE -, juris Rn. 43). Die mit ihm verbundenen Festsetzungen belasten den Antragsteller &#8211; soweit sie sein Grundst&#252;ck betreffen &#8211; damit in erneuter Weise; er muss deren (potentielle) Rechtswidrigkeit nicht hinnehmen und darf auch nicht darauf verwiesen werden, dass die von ihm kritisierten Festsetzungen bereits in der Ursprungsplanung enthalten waren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>3. Entgegen der Ansicht der Antragsgegnerin liegt f&#252;r das von dem Antragsteller geltend gemachte Begehren auch das erforderliche Rechtsschutzbed&#252;rfnis vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>a) In der Rechtsprechung sind die Anforderungen an das Rechtsschutzbed&#252;rfnis bei Normenkontrollantr&#228;gen gegen Bebauungspl&#228;ne hinreichend gekl&#228;rt. Danach ist bei bestehender Antragsbefugnis regelm&#228;&#223;ig auch das erforderliche Rechtsschutzinteresse gegeben; es l&#228;sst sich nur ganz ausnahmsweise verneinen (vgl. K&#252;lpmann, in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, Loseblatt-Kommentar, Stand: Mai 2019, &#167;&#160;10 Rn. 283; s. auch SaarlOVG, Urteil vom 11. Dezember 2014 - 2 C 390/13 -, juris Rn. 22). Zu beachten ist, dass das Erfordernis eines Rechtsschutzbed&#252;rfnisses dazu dient, Gerichte von einer Normpr&#252;fung freizustellen, deren Ergebnis f&#252;r den Antragsteller wertlos ist, weil es seine Rechtsstellung nicht verbessern kann. Es ist aber nicht erforderlich, dass die begehrte Erkl&#228;rung einer Norm als unwirksam unmittelbar zum eigentlichen Rechtsschutzziel f&#252;hrt (BVerwG, Beschluss vom 29. Januar 2019 - BVerwG 4 BN 15.18 -, juris Rn. 5 m.w.N.). Die Inanspruchnahme des Gerichts ist f&#252;r den Antragsteller indessen nutzlos, wenn bei einer Unwirksamkeit der angegriffenen Norm die Vorg&#228;ngerregelung wieder auflebt und der Antragsteller nach dieser den gleichen Verboten und Beschr&#228;nkungen unterliegt oder die Vorg&#228;ngerregelung f&#252;r den Antragsteller ung&#252;nstiger ist und er seine Rechtsposition daher verschlechtert (vgl. BVerwG, Beschluss vom 19. November 2007 - BVerwG 4 BN 49.07 -, juris Rn. 2; S&#228;chsOVG, Urteil vom 2. Februar 2017 - 1 C 20/12 -, juris Rn. 49; s. auch Senatsurteil vom 13. April 2016 - OVG 10 A 9.13 -, juris Rn. 30). Das Rechtsschutzinteresse kann in derartigen Konstellationen zu bejahen sein, wenn die begehrte Entscheidung f&#252;r den Betroffenen aus tats&#228;chlichen Gr&#252;nden vorteilhaft ist. Dabei gen&#252;gt es, wenn &#8211; im Sinne einer tats&#228;chlichen Prognose &#8211; zu erwarten ist, dass die Gemeinde einen neuen Bebauungsplan mit m&#246;glicherweise f&#252;r den Antragsteller g&#252;nstigeren Festsetzungen aufstellen wird. Unn&#252;tz wird das Normenkontrollgericht nur dann in Anspruch genommen, wenn der Antragsteller unabh&#228;ngig vom Ausgang des Normenkontrollverfahrens keine reale Chance hat, sein eigentliches Ziel zu erreichen (BVerwG, Urteil vom 23. April 2002 - BVerwG 4 CN 3.01 -, juris Rn. 10 m.w.N. - OVG Berlin-Brandenburg, Urteil vom 16. Juni 2014 - OVG 10 A 8.10 -, juris Rn. 95 -).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) An diesen Grunds&#228;tzen gemessen l&#228;sst sich ein Rechtsschutzbed&#252;rfnis des Antragstellers nicht verneinen. Er kann seine Situation mit der Aufhebung des streitgegenst&#228;ndlichen Bebauungsplans verbessern.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Bei einer gerichtlichen Feststellung seiner Unwirksamkeit w&#252;rde zwar der am 1. Oktober 2004 bekannt gemachte Bebauungsplans BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder)&#8220; in der Fassung seiner am 11. Juli 2007 bekannt gemachten 1. &#196;nderung wieder aufleben, der die von dem Antragsteller beanstandeten Festsetzungen (Kerngebiet ohne Festsetzung sonstiger Wohnungen bzw. ohne Ausschluss der Errichtung eines Parkhauses, geschlossene Bauweise, Schall-D&#228;mm-Ma&#223;e wie in der Festsetzung 1.6.1) bereits enth&#228;lt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Es kann aber nicht ausgeschlossen werden, dass sich der Antragsteller bei einer Erkl&#228;rung der Unwirksamkeit des streitgegenst&#228;ndlichen Bebauungsplans erfolgreich gegen die (beabsichtigte und noch nicht umgesetzte) Errichtung eines Parkhauses (einschlie&#223;lich gastronomischer Einrichtungen) mit den damit einhergehenden Immissionen wehren k&#246;nnte, da sich nicht absehen l&#228;sst, ob der in einem etwaigen Baunachbarstreit dann f&#252;r die Zul&#228;ssigkeit des Bauvorhabens ma&#223;gebliche und inzident zu pr&#252;fende Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder)&#8220; in der Fassung seiner am 11. Juli 2007 bekannt gemachten 1. &#196;nderung Bestand haben wird; der Ausgang des gegen die Baugenehmigung f&#252;r das Verwaltungsgeb&#228;ude der Arbeitsagentur bzw. des Jobcenters gef&#252;hrten Eilrechtsschutzverfahren entzieht dieser Prognose schon wegen des dort angewandten eingeschr&#228;nkten Pr&#252;fungsma&#223;stabes und der fehlenden Vergleichbarkeit des dort betrachteten Vorhabens mit einem Parkhaus nicht die Grundlage. &#220;berdies erscheint die Erwartung nicht von vornherein unrealistisch, dass die Antragsgegnerin mit Blick auf die zwischenzeitlich eingetretenen baulichen Entwicklungen, die insbesondere zur &#8222;Verengung&#8220; der Standortvarianten f&#252;r die Errichtung eines Parkhauses gef&#252;hrt haben, einen neuen Bebauungsplan mit m&#246;glicherweise f&#252;r den Antragsteller &#8211; etwa unter immissionsschutzrechtlichen Gesichtspunkten &#8211; g&#252;nstigeren Festsetzungen aufstellen w&#252;rde (s. zu diesem Aspekt BVerwG, Urteil vom 23. April 2002 &#8211; BVerwG 4 CN 3.01 -, juris Rn. 10 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>4. Eine Pr&#228;klusion nach &#167;&#160;47 Abs.&#160;2a VwGO in der bis zum 1. Juni 2017 g&#252;ltig gewesenen Fassung kommt nicht in Betracht. Nach dieser Bestimmung war der Antrag einer nat&#252;rlichen oder juristischen Person, der u.a. einen Bebauungsplan zum Gegenstand hatte, unzul&#228;ssig, wenn die den Antrag stellende Person nur Einwendungen geltend gemacht hat, die sie im Rahmen der &#246;ffentlichen Auslegung (&#167;&#160;3 Abs.&#160;2 des Baugesetzbuchs) oder im Rahmen der Beteiligung der betroffenen &#214;ffentlichkeit (&#167;&#160;13 Abs.&#160;2 Nr.&#160;2 und &#167;&#160;13a Abs.&#160;2 Nr.&#160;1 des Baugesetzbuchs) nicht oder versp&#228;tet geltend gemacht hat, aber h&#228;tte geltend machen k&#246;nnen, und wenn auf diese Rechtsfolge im Rahmen der Beteiligung hingewiesen worden ist. Dabei kann offenbleiben, ob die Aufhebung dieser Norm dazu f&#252;hrt, dass ein nach der zuvor geltenden Rechtslage unzul&#228;ssiger Normenkontrollantrag im Nachhinein zul&#228;ssig wird (grunds&#228;tzlich verneinend: VGH BW, Urteil vom 18. Oktober 2017 - 3 S 642/16 -, juris Rn. 24 ff.). Denn unabh&#228;ngig davon liegen die Voraussetzungen f&#252;r eine Pr&#228;klusion nach dieser Vorschrift nicht vor, weil der Antragsteller jedenfalls einen Teil der im Normenkontrollverfahren erhobenen Einwendungen (vgl. BVerwG, Urteil vom 24. M&#228;rz 2010 - BVerwG 4 CN 3.09 -, juris Rn. 14) bereits im Rahmen der &#214;ffentlichkeitsbeteiligung (&#167;&#160;3 Abs.&#160;2 BauGB) rechtzeitig geltend gemacht hat (vgl. mit Blick auf die Beteiligung der &#214;ffentlichkeit im Jahre 2012 Schreiben vom 30. Oktober 2012, f&#252;r die &#246;ffentliche Auslegung vom 20. M&#228;rz bis 22. April 2014 Schreiben vom 17. April 2014). Insoweit ist es auch unsch&#228;dlich, dass der Antragsteller im Rahmen der erneuten &#246;ffentlichen Auslegung von der ihm er&#246;ffneten Gelegenheit zur Stellungnahme keinen Gebrauch gemacht und keine Einwendungen erhoben hat (s. BVerwG, Urteil vom 24. M&#228;rz 2010, a.a.O., Rn. 13, 15).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>II. Der Normenkontrollantrag erweist sich zudem als begr&#252;ndet. Der Bebauungsplan BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung" vom 24. September 2015 ist in einem Satzungsgebungsverfahren entstanden, das an formalen M&#228;ngeln leidet; er wurde nicht ordnungsgem&#228;&#223; &#246;ffentlich bekannt gemacht (hierzu 1.). Die aufgetretenen Fehler f&#252;hren zur Gesamtnichtigkeit der Satzung (dazu 2.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>1. Die &#246;ffentliche Bekanntmachung des streitgegenst&#228;ndlichen Bebauungsplans ist fehlerhaft, weil die Bekanntmachung durch den Hauptverwaltungsbeamten vor der Ausfertigung des Bebauungsplans angeordnet worden ist [s. dazu a)] und die Antragsgegnerin nicht sichergestellt hat, dass die von der Festsetzung 1.6.1 Betroffenen von der dort in Bezug genommenen Deutschen Industrienorm (DIN) 4109 (&#8222;Schallschutz im Hochbau. Anforderungen und Nachweise&#8220;) verl&#228;sslich und in zumutbarer Weise Kenntnis erlangen k&#246;nnen [hierzu b)].</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001411013","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>a) Der Erlass der Bekanntmachungsanordnung vor Ausfertigung des Bebauungsplans begr&#252;ndet einen Fehler der &#246;ffentlichen Bekanntmachung [hierzu s. aa)], der nicht unbeachtlich ist [vgl. bb)].</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>aa) Welche Anforderungen im Einzelnen an die Verk&#252;ndung von Rechtsnormen zu stellen sind, richtet sich bei dem hier in Rede stehenden kommunalen Satzungsrecht nach den Bekanntmachungsvorschriften des Landes- und Ortsrechts (s. OVG Berlin-Brandenburg, Urteil vom 15. Februar 2007 - OVG 2 A 14.05 -, juris Rn. 31 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(1) Gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Satz&#160;1 KVerf Bbg sind Satzungen vom Hauptverwaltungsbeamten zu unterzeichnen und &#246;ffentlich bekannt zu machen. Diese Regelung wird durch die aufgrund des &#167;&#160;5 Abs.&#160;3 Satz&#160;3 der Gemeindeordnung vom 15. Oktober 1993 (GVBl. I S.&#160;398) vom Minister des Innern erlassene Bekanntmachungsverordnung vom 1. Dezember 2000 (GVBl. II S.&#160;435), ge&#228;ndert durch Art.&#160;4 Nr.&#160;9 des Gesetzes vom 20. April 2006 (GVBl. I S.&#160;46, 48), erg&#228;nzt, in der bestimmt ist, welche Verfahrens- und Formvorschriften bei der &#246;ffentlichen Bekanntmachung von Satzungen und sonstigen ortsrechtlichen Bestimmungen einzuhalten sind, soweit nicht andere Gesetze hier&#252;ber besondere Regelungen enthalten. In &#167;&#160;1 Abs.&#160;1 Satz&#160;1 BekanntmV ist normiert, dass Satzungen und sonstige ortsrechtliche Bestimmungen der Gemeinden, &#196;mter und Landkreise von dem Hauptverwaltungsbeamten (hauptamtlicher B&#252;rgermeister, Amtsdirektor oder Landrat) in ihrem vollen Wortlaut bekannt gemacht werden, soweit keine sondergesetzlichen Bestimmungen bestehen. Nach &#167;&#160;1 Abs.&#160;1 Satz&#160;4 BekanntmV ist die Bekanntmachungsanordnung des Hauptverwaltungsbeamten in den Akten schriftlich zu vermerken, zu datieren und mit seiner Unterschrift zu versehen. Sind Pl&#228;ne, Karten oder Zeichnungen Bestandteile einer Satzung, so kann die &#246;ffentliche Bekanntmachung nach &#167;&#160;1 BekanntmV gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 Satz&#160;1 BekanntmV f&#252;r diese Teile dadurch ersetzt werden, dass sie zu jedermanns Einsicht w&#228;hrend der &#246;ffentlichen Sprechzeiten ausgelegt werden. Nach &#167;&#160;2 Abs.&#160;2 Satz&#160;1 BekanntmV wird die Ersatzbekanntmachung von dem Hauptverwaltungsbeamten angeordnet. Die Anordnung muss genaue Angaben &#252;ber Ort und Dauer der Auslegung enthalten und zusammen mit der Satzung ver&#246;ffentlicht werden (&#167;&#160;2 Abs.&#160;2 Satz&#160;2 BekanntmV).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>(2) Dieses Regelungssystem legt eine bestimmte Reihenfolge der bei einem Satzungsgebungsverfahren einzuhaltenden Verfahrensschritte fest, aus der sich zwingend ergibt, dass eine Bekanntmachungsanordnung durch den Hauptverwaltungsbeamten erst erlassen werden kann, wenn die bekannt zu machende Satzung ausgefertigt worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Mit der Bestimmung in &#167;&#160;3 Abs.&#160;3 Satz&#160;1 KVerf Bbg gibt der Landesgesetzgeber nicht nur vor, dass gemeindliche Satzungen neben der &#246;ffentlichen Bekanntmachung auch einer Ausfertigung bed&#252;rfen, sondern auch, dass eine &#246;ffentliche Bekanntmachung erst erfolgen darf, wenn die gemeindliche Satzung ausgefertigt worden ist. Denn mit der Ausfertigung wird beurkundet, dass der Inhalt der Satzung mit dem von der Gemeindevertretung Beschlossenen &#252;bereinstimmt (Identit&#228;tsfunktion) und das Satzungsgebungsverfahren mit allen Erfordernissen bis zur Einleitung des Bekanntmachungsverfahrens ordnungsgem&#228;&#223; abgelaufen ist (Legalit&#228;tsfunktion). Aus der Legalit&#228;tsfunktion folgt ihrerseits, dass die Unterzeichnung unter Angabe eines Datums erfolgen muss. Denn nur so l&#228;sst sich verl&#228;sslich feststellen, dass die Ausfertigung erst nach Eintritt der &#8222;Ausfertigungsreife&#8220;, also zeitlich nach den der Bekanntmachung vorausgehenden Verfahrensschritten zum Satzungserlass erfolgt ist, deren Legalit&#228;t sie gerade beurkunden soll (vgl. OVG Bbg, Urteil vom 19. August 1999 - 2 D 17/98.NE -, juris Rn. 53 f. m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das Bekanntmachungsverfahren wiederum wird &#8211; auch bei der &#246;ffentlichen (Ersatz-)Bekanntmachung einer Ver&#228;nderungssperre nach &#167;&#160;16 Abs.&#160;2 Satz&#160;2 BauGB, &#167;&#160;2 BekanntmV (vgl. OVG Berlin-Brandenburg, Urteil vom 15. Februar 2007 - OVG 2 A 14.05 -, juris Rn. 30) &#8211; durch die Bekanntmachungsanordnung &#8211; als erstem Akt &#8211; eingeleitet und durch den Vollzug dieser Anordnung &#8211; als zweitem Akt &#8211; vollendet (s. zu dieser mit dem Verk&#252;ndungsverfahren nach Art.&#160;82 GG vergleichbaren Struktur: Butzer, in: Maunz/D&#252;rig, GG, Loseblatt-Kommentar, Stand: M&#228;rz 2019, Art.&#160;82 Rn. 246 f.; Hallier, Die Ausfertigung und Verk&#252;ndung von Gesetzen, A&#246;R 85 (1960), S.&#160;391, 405 f.; Ziegler, Die Verk&#252;ndung von Satzungen und Rechtsverordnungen der Gemeinden, 1976, S.&#160;60 ff.). &#167;&#160;1 Abs.&#160;1 Satz&#160;4 BekanntmV verlangt mit der Bekanntmachungsanordnung &#8211; ebenso wie &#167;&#160;2 Abs.&#160;2 Satz&#160;1 BekanntmV &#8211; eine verantwortliche, an die Person des Hauptverwaltungsbeamten gebundene Ma&#223;nahme, mit der die Bekanntmachung der Satzung veranlasst wird. Die Bekanntmachungsanordnung soll erkennbar sicherstellen, dass der nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1, &#167;&#160;2 Abs.&#160;2 Satz&#160;1 BekanntmV f&#252;r die Bekanntmachung allein zust&#228;ndige Hauptverwaltungsbeamte die Pr&#252;fung der Voraussetzungen und die Entscheidung &#252;ber die Art und Weise der Bekanntmachung nicht aus der Hand gibt, sondern durch seine Unterschrift die uneingeschr&#228;nkte Verantwortung f&#252;r die Bekanntmachung &#252;bernimmt. Die Bekanntmachungsanordnung hat daher nicht nur eine notarielle Funktion; sie dient der Beweisf&#252;hrung, dass eine Ausfertigung stattgefunden hat (vgl. dazu Schumacher, in: Schumacher u.a., Kommunalverfassungsrecht Brandenburg, Loseblatt-Kommentar, Stand: Oktober 2018, &#167;&#160;3 BbgKVerf Erl. 8.1.2). Dar&#252;ber hinaus wird ihr von der Rechtsprechung Entscheidungscharakter beigemessen, weil hierdurch u. a. festgelegt wird, zu welchem genauen Zeitpunkt die Satzung bekannt gemacht wird, welche Art der &#246;ffentlichen Bekanntmachung (z. B. &#167;&#167;&#160;1 bis 3 BekanntmV) gew&#228;hlt und wo, das hei&#223;t in welchem Ver&#246;ffentlichungsorgan, die Bekanntmachung erfolgen soll (OVG Berlin-Brandenburg, Urteil vom 15. Februar 2007 - OVG 2 A 14.05 -, juris Rn. 34). Die nach &#167;&#160;1 Abs.&#160;1 Satz&#160;4 BekanntmV vorgeschriebene Angabe des Datums der Bekanntmachungsanordnung dient dabei der Feststellung, dass die Bekanntmachung erst nach der &#8222;Bekanntmachungsreife&#8220;, mithin zeitlich nach der Herstellung der Originalurkunde der Satzung &#8211; hier des Bebauungsplans &#8211; durch die Ausfertigung geschehen ist. Eine Bekanntmachungsanordnung, die bereits vor der Ausfertigung der Satzung erlassen worden ist, kann die ihr vom Verordnungsgeber beigemessenen Funktionen nicht erf&#252;llen; sie geht vielmehr in Leere, so dass es im Ergebnis an einer wirksamen Bekanntmachungsanordnung fehlt (wie hier im Ergebnis S&#228;chsOVG, Urteile vom 26. September 2014 - 1 A 799/12 -, juris Rn. 22, und vom 2. Februar 2017 - 1 C 20/12 -, juris Rn. 55; von einem entsprechenden Verst&#228;ndnis ausgehend OVG NRW, Beschluss vom 27. Februar 2018 - 2 A 2253/16 -, juris Rn. 7 ff.; a.A. zum vergleichbaren nordrhein-westf&#228;lischen Landesrecht ohne n&#228;here Begr&#252;ndung: OVG NRW, Urteil vom 13. Mai 2004 - 7a D 30/03.NE -, juris Rn. 23 ff.; hieran ankn&#252;pfend und daraus eine allgemeine Aussage ableitend Swierczyna, Th&#252;rVBl. 2006, 241, 242).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>An einer wirksamen Bekanntmachungsanordnung fehlt es auch in dem Satzungsgebungsverfahrens zum Erlass des hier streitgegenst&#228;ndlichen Bebauungsplans, da die von dem Beigeordneten D... erlassene Anordnung der Ersatzbekanntmachung des Bebauungsplans am 13. Oktober 2015 und damit noch vor der erst am 20. Oktober 2015 durch den Beigeordneten U... vorgenommenen Ausfertigung ergangen ist. Im Anordnungszeitpunkt lag mithin noch keine &#8222;bekanntmachungsreife&#8220; Bebauungsplanurkunde vor; die vor Erlass der Bekanntmachungsanordnung durchzuf&#252;hrende Pr&#252;fung durch den Hauptverwaltungsbeamten konnte nicht erfolgen. Dies stellt &#8211; entgegen der Ansicht der Antragsgegnerin &#8211; nicht nur einen &#8222;internen Verfahrensakt der Aktenf&#252;hrung&#8220; dar. Der Senat schlie&#223;t sich insoweit der Auffassung des 2. Senats des Oberverwaltungsgerichts Berlin-Brandenburg an, wie er sie in seinem Urteil vom 15. Februar 2007 (- OVG 2 A 14.05 -, juris Rn. 33 ff.) &#252;berzeugend ge&#228;u&#223;ert hat:</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;[Rn. 33] &#8230; Dieser Differenzierung (zwischen wesentlichen Verfahrensvorschriften und sanktionslosen Ordnungsvorschriften &#8211; Anm. d. Senats) liegt die allgemeine Ansicht zugrunde, dass Verst&#246;&#223;e gegen Form- und Verfahrensvorschriften prinzipiell zur Ung&#252;ltigkeit einer Norm bzw. Rechtswidrigkeit eines Hoheitsakts f&#252;hren, sofern die Form- und Verfahrensvorschrift nicht nur als blo&#223;e Ordnungsvorschrift ausgestaltet ist, deren Nichtbeachtung die Wirksamkeit der Norm bzw. des Hoheitsaktes unber&#252;hrt l&#228;sst. In Ermangelung einer allgemein anerkannten Begriffsbestimmung erfolgt eine Differenzierung vor allem danach, ob ein Versto&#223; gegen wesentliche oder grundrechtsrelevante Verfahrensvorschriften vorliegt oder ob gegen unwesentliche Vorschriften versto&#223;en wurde. Die Geringf&#252;gigkeit eines Verfahrensfehlers wird danach etwa bei Verfahrensvorschriften angenommen, die weder f&#252;r den grunds&#228;tzlichen Verfahrensablauf noch f&#252;r die Entscheidung relevant sind. Ankn&#252;pfungspunkt f&#252;r die Wesentlichkeit ist der Schutzzweck der betreffenden Form- und Verfahrensvorschrift. Ist die Verfahrensregel abstrakt geeignet, die materielle Richtigkeit des Entscheidungsergebnisses zu f&#246;rdern, spricht dies f&#252;r eine wesentliche Verfahrensnorm (vgl. OVG Weimar, Urteil vom 12. Dezember 2001 &#8211; 4 N 595/94 -, zitiert nach Juris, m.w.N.). Daher h&#228;lt es der Senat f&#252;r m&#246;glich, dass es sich etwa bei bestimmten Anforderungen an die Gestaltung von Bekanntmachungsbl&#228;ttern nur um Ordnungsvorschriften handelt. Eine fehlerhafte Bekanntmachung liegt allerdings dann regelm&#228;&#223;ig vor, wenn ein in den einschl&#228;gigen Bekanntmachungsvorschriften geregelter Verfahrensschritt insgesamt fehlt, mit anderen Worten, wenn das Normsetzungsverfahren noch nicht vollst&#228;ndig abgeschlossen und damit eine Geltungsbedingung der Satzung nicht erf&#252;llt ist (vgl. OVG Frankfurt (Oder), Beschluss vom 27. Oktober 2004, LKV 2005, 269).</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">[Rn. 34] Hiervon ausgehend handelt es sich bei dem in &#167;&#160;1 Abs.&#160;1 Satz&#160;4 BekanntmV geregelten Erfordernis, dass die Bekanntmachungsanordnung des Hauptverwaltungsbeamten in den Akten schriftlich zu vermerken, zu datieren und mit seiner Unterschrift zu versehen ist, zur &#220;berzeugung des Senats nicht um eine sanktionslose Ordnungsvorschrift, sondern um eine wesentliche Verfahrensvorschrift, deren Verletzung grunds&#228;tzlich die Ung&#252;ltigkeit der Satzung zur Folge hat. Gegen den Charakter als blo&#223;e Ordnungsvorschrift spricht &#8211; wenn auch nur als ein erster Anhaltspunkt - zun&#228;chst die zwingende Formulierung (&#8222;ist&#8230;zu vermerken&#8230;&#8220;). Die teleologische Auslegung best&#228;tigt, dass &#167;&#160;1 Abs.&#160;1 Satz&#160;4 BekanntmV keine blo&#223;e Ordnungsvorschrift sein kann. Die Regelung soll erkennbar sicherstellen, dass der nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 BekanntmV f&#252;r die Bekanntmachung allein zust&#228;ndige Hauptverwaltungsbeamte die Pr&#252;fung der Voraussetzungen und die Entscheidung &#252;ber die Art und Weise der Bekanntmachung nicht aus der Hand gibt, sondern durch seine Unterschrift die uneingeschr&#228;nkte Verantwortung f&#252;r die Bekanntmachung &#252;bernimmt. Die Bekanntmachungsanordnung hat auch nicht etwa nur eine notarielle Funktion, sondern Entscheidungscharakter, da hierdurch u.a. festgelegt wird, zu welchem genauen Zeitpunkt die Satzung bekannt gemacht wird und ob eine &#246;ffentliche Bekanntmachung (&#167;&#160;1 BekanntmV), eine Ersatzbekanntmachung (&#167;&#160;2 BekanntmV) oder eine Notbekanntmachung (&#167;&#160;3 BekanntmV) erfolgt. Zu dem gleichen Ergebnis f&#252;hrt die &#220;berlegung, dass es sich bei dem in &#167;&#160;1 Abs.&#160;1 Satz&#160;4 BekanntmV vorgeschriebenen Vermerk &#252;ber die Bekanntmachungsanordnung nicht etwa nur um eine gestalterische Anforderung an das Bekanntmachungsblatt oder eine damit vergleichbare F&#246;rmlichkeit, die den Ablauf des Bekanntmachungsverfahrens selbst nicht ber&#252;hrt, sondern um einen selbstst&#228;ndigen Verfahrensschritt im Normsetzungsverfahren handelt.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:18pt">[Rn. 35] Schlie&#223;lich spricht auch die Entstehungsgeschichte daf&#252;r, dass es sich bei dem Erfordernis einer unterschriebenen Bekanntmachungsanordnung des Hauptverwaltungsbeamten in den Akten nicht nur um eine sanktionslose Ordnungsvorschrift, sondern um eine wesentliche Verfahrensvorschrift handelt. Denn in der urspr&#252;nglichen Fassung der Bekanntmachungsverordnung vom 25. April 1994 (GVBl. II S.&#160;314), ge&#228;ndert durch Verordnung vom 12. November 1994 (GVBl. II S.&#160;970), war eine Regelung dar&#252;ber, in welcher Form die Bekanntmachungsanordnung des Hauptverwaltungsbeamten zu erfolgen hat, noch nicht enthalten. Diese Regelung ist erst durch die &#196;nderung der Bekanntmachungsverordnung vom 1. Dezember 2000 eingef&#252;gt worden. Dies steht einerseits in auffallendem Kontrast zu dem mit der Novellierung der Bekanntmachungsverordnung im Jahr 2000 verfolgten Ziel, vorrangig eine Verringerung der rechtlichen Anforderungen an &#246;ffentliche Bekanntmachungen von Satzungen und sonstigen ortsrechtlichen Bestimmungen zu erreichen (vgl. die Antwort der Landesregierung auf die Kleine Anfrage Nr.&#160;520, Landtags-Drucksache 3/1476; sowie Augustesen, in: Schumacher u.a., Kommunalverfassung des Landes Brandenburg, Stand August 2005, Anm. 4.3 zu &#167;&#160;5 Gemeindeordnung) und ist andererseits als Folge der in &#167;&#160;1 Abs.&#160;1 Satz&#160;3 BekanntmV erfolgten Klarstellung zu sehen, dass es der Bekanntmachung der Bekanntmachungsanordnung, au&#223;er im Falle der Ersatzbekanntmachung nicht (mehr) bedarf. Hieraus folgt, dass der Verordnungsgeber trotz der angestrebten Vereinfachung offenbar sicherstellen wollte, dass die Bekanntmachungsanordnung, wenn schon nicht aus der Bekanntmachung selbst ersichtlich, so zumindest in den Akten dokumentiert ist. Vor diesem Hintergrund kann zur &#220;berzeugung des Senats nicht davon ausgegangen werden, dass der Verordnungsgeber Verst&#246;&#223;e gegen diese neu eingef&#252;gte Verfahrensregelung sanktionslos stellen wollte.&#8220;</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Diese Argumentation gilt zur &#220;berzeugung des Senats der Sache nach auch dann, wenn die Bekanntmachungsanordnung vor der Ausfertigung und damit der &#8222;Bekanntmachungsreife&#8220; des Bebauungsplans erlassen worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>bb) Der zuvor festgestellte Bekanntmachungsfehler ist auch nicht unbeachtlich. Ist eine Satzung unter Verletzung von landesrechtlichen Verfahrens- oder Formvorschriften zustande gekommen, so ist diese Verletzung gem&#228;&#223; &#167;&#160;3 Abs.&#160;4 Satz&#160;1 KVerf Bbg unbeachtlich, wenn sie nicht schriftlich innerhalb eines Jahres seit der &#246;ffentlichen Bekanntmachung der Satzung gegen&#252;ber der Gemeinde unter der Bezeichnung der verletzten Vorschrift und der Tatsache, die den Mangel ergibt, geltend gemacht worden ist. Diese Regelung gilt nach &#167;&#160;3 Abs.&#160;4 Satz&#160;3 KVerf Bbg auch f&#252;r die Verletzung von landesrechtlichen Verfahrens- oder Formvorschriften &#252;ber die &#246;ffentliche Bekanntmachung, jedoch nur dann, wenn sich die Betroffenen aufgrund der tats&#228;chlich bewirkten Bekanntmachung in zumutbarer Weise verl&#228;sslich Kenntnis von dem Satzungsinhalt verschaffen konnten. Der Bekanntmachungsmangel wurde hier vom Antragsteller mit Schriftsatz vom 4. Oktober 2016 (s. dort S.&#160;6 f.) innerhalb eines Jahres seit der &#246;ffentlichen Bekanntmachung des Bebauungsplans BP-02-005 &#8222;S&#252;d&#246;stliches Stadtzentrum Frankfurt (Oder) - 2. &#196;nderung" vom 24. September 2015 im &#8222;Amtsblatt der Stadt Frankfurt (Oder)&#8220; am 21. Oktober 2015 gegen&#252;ber der Antragsgegnerin unter der Bezeichnung der verletzten Vorschrift und der Tatsache, die den Mangel ergibt (s. &#167;&#160;3 Abs.&#160;4 Satz&#160;1 KVerf Bbg), ger&#252;gt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>b) Dar&#252;ber hinaus ist die in dem streitgegenst&#228;ndlichen Bebauungsplan enthaltene textliche Festsetzung Ziffer 1.6.1 unwirksam, weil sie an einem beachtlichen Verk&#252;ndungsmangel leidet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>aa) Die Festsetzung gen&#252;gt nicht den an die Verk&#252;ndung von Rechtsnormen zu stellenden Anforderungen, weil die Antragsgegnerin nicht sichergestellt hat, dass die Planbetroffenen verl&#228;sslich und in zumutbarer Weise vom Inhalt der DIN-Vorschrift 4109 Kenntnis erlangen k&#246;nnen, auf die Bezug genommen wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>(1) Das Rechtsstaatsprinzip (Art.&#160;20 Abs.&#160;3 GG) gebietet, dass f&#246;rmlich gesetzte Rechtsnormen verk&#252;ndet werden; denn die Verk&#252;ndung stellt einen integrierenden Teil der f&#246;rmlichen Rechtsetzung dar, ist also Geltungsbedingung. Verk&#252;ndung bedeutet regelm&#228;&#223;ig, dass die Rechtsnormen der &#214;ffentlichkeit in einer Weise f&#246;rmlich zug&#228;nglich gemacht werden, dass die Betroffenen sich verl&#228;sslich Kenntnis von ihrem Inhalt verschaffen k&#246;nnen. Diese M&#246;glichkeit darf auch nicht in unzumutbarer Weise erschwert sein (BVerfG, Beschluss vom 22. November 1983 - 2 BvL 25/81 -, juris Rn. 36; BVerwG, Beschluss vom 29. Juli 2010 - BVerwG 4 BN 21.10 -, juris Rn. 9). Bebauungspl&#228;ne geh&#246;ren als Satzungen zu den f&#246;rmlich gesetzten Rechtsnormen. Bei ihnen ist allerdings nur die Erteilung der Genehmigung oder, soweit eine Genehmigung nicht erforderlich ist, der Beschluss des Bebauungsplans durch die Gemeinde orts&#252;blich bekannt zu machen (&#167;&#160;10 Abs.&#160;3 Satz&#160;1 BauGB). Im &#220;brigen gen&#252;gt es, den Bebauungsplan mit der Begr&#252;ndung und der zusammenfassenden Erkl&#228;rung nach &#167;&#160;10a Abs.&#160;1 BauGB zu jedermanns Einsicht bereit zu halten, auf Verlangen &#252;ber den Inhalt Auskunft zu geben und in der Bekanntmachung darauf hinzuweisen, wo der Bebauungsplan eingesehen werden kann (&#167;&#160;10 Abs.&#160;3 Satz&#160;2 und 3 BauGB; vgl. hierzu BVerwG, Beschluss vom 29. Juli 2010 - BVerwG 4 BN 21.10 -, juris Rn. 10). Dies ist von Verfassungs wegen nicht zu beanstanden (vgl. BVerfG, Urteil vom 22. November 1983, a.a.O., Rn. 39). Aus den bereitzuhaltenden Unterlagen muss sich jedoch der gesamte Planinhalt f&#252;r jedermann erschlie&#223;en, sie m&#252;ssen all das enthalten, was bei anderen Rechtsnormen im Verk&#252;ndungsblatt zu stehen hat (vgl. zu diesen Grunds&#228;tzen Senatsurteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn. 47 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die dargelegten Anforderungen an die Verk&#252;ndung von Rechtsnormen stehen einer Verweisung auf nicht &#246;ffentlich zug&#228;ngliche DIN-Vorschriften in den textlichen Festsetzungen eines Bebauungsplans nicht von vornherein entgegen, und zwar auch dann nicht, wenn erst die Anwendung der DIN-Vorschrift ergibt, unter welchen Voraussetzungen ein Vorhaben im Plangebiet zul&#228;ssig ist. Verweist jedoch eine Festsetzung auf eine DIN-Vorschrift und ergibt sich erst aus dieser Vorschrift, unter welchen Voraussetzungen ein Vorhaben planungsrechtlich zul&#228;ssig ist, muss der Plangeber sicherstellen, dass die Planbetroffenen sich auch vom Inhalt der DIN-Vorschrift verl&#228;sslich Kenntnis verschaffen k&#246;nnen. Das d&#252;rfte unabh&#228;ngig davon gelten, ob der Plangeber eine Regelung insgesamt dem Ergebnis der Anwendung der DIN-Vorschrift &#252;berl&#228;sst oder ob er zwar dem Grunde nach selbst bestimmt, welchen Anforderungen die baulichen Anlagen gen&#252;gen m&#252;ssen, aber erst der Verweis auf die DIN-Vorschrift ergibt, nach welchen Methoden und Berechnungsverfahren der Inhalt der Anforderungen im Einzelnen zu ermitteln ist. Denn auch im zuletzt genannten Fall k&#246;nnen die Planbetroffenen nicht dem Bebauungsplan selbst, sondern erst dem Plan in Verbindung mit der DIN-Vorschrift entnehmen, welche Anforderungen im Einzelnen der Plan an die Zulassung von Geb&#228;uden stellt (BVerwG, Beschluss vom 29. Juli 2010 - BVerwG 4 BN 21.10 -, juris Rn. 12; ebenso Senatsurteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn. 48 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Wenn erst eine in den textlichen Festsetzungen des Bebauungsplans in Bezug genommene DIN-Vorschrift abschlie&#223;end bestimmt, unter welchen Voraussetzungen bauliche Anlagen im Plangebiet zul&#228;ssig sind, ist den dargelegten rechtsstaatlichen Anforderungen an die Verk&#252;ndung von Rechtsnormen nicht allein dadurch gen&#252;gt, dass die Gemeinde den Bebauungsplan gem&#228;&#223; &#167;&#160;10 Abs.&#160;3 BauGB bekannt macht. Sie muss vielmehr sicherstellen, dass die Betroffenen auch von der DIN-Vorschrift verl&#228;sslich und in zumutbarer Weise Kenntnis erlangen k&#246;nnen. Das kann sie dadurch bewirken, dass sie die in Bezug genommene DIN-Vorschrift bei der Verwaltungsstelle, bei der auch der Bebauungsplan eingesehen werden kann, zur Einsicht bereith&#228;lt und hierauf in der Bebauungsplanurkunde hinweist (BVerwG, Beschl&#252;sse vom 29. Juli 2010 - BVerwG 4 BN 21.10 -, juris Rn. 13, und vom 18. August 2016 - BVerwG 4 BN 24.16 -, juris Rn. 7; s. auch Senatsurteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn. 49 f.). Das Oberverwaltungsgericht des Landes Rheinland-Pfalz geht in seiner Rechtsprechung &#8211; anders als die Antragsgegnerin meint &#8211; ebenfalls von den zitierten Grunds&#228;tzen aus (vgl. OVG RhPf, Urteil vom 8. Juni 2011 - 1 C 11199/10 -, juris Rn. 20); die von der Antragsgegnerin f&#252;r ihre &#8211; gegenteilige &#8211; Ansicht herangezogenen Ausf&#252;hrungen dieses Gerichts befassen sich allein mit der hier unerheblichen (in der zitierten Entscheidung verneinten) Frage, ob auch bei der &#246;ffentlichen Auslegung des Planentwurfs im Sinne des &#167;&#160;3 Abs.&#160;2 BauGB auf die in einer Festsetzung erw&#228;hnte DIN und die Stelle hingewiesen werden m&#252;sse, an der sie eingesehen werden k&#246;nne (s. a.a.O., Rn. 22).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(2) Unter Zugrundelegung dieser Ma&#223;st&#228;be durfte sich die Antragsgegnerin hier nicht damit begn&#252;gen, in der textlichen Festsetzung Nr.&#160;1.6.1 auf die f&#252;r die an den stra&#223;enzugewandten Fassaden befindlichen Au&#223;enbauteile von Aufenthaltsr&#228;umen in Wohnungen erforderlichen bewerteten Luftschalld&#228;mmma&#223;e nach der DIN 4109 zu verweisen. Denn damit ergeben sich die Grundlagen f&#252;r die Ermittlung der ma&#223;geblichen Au&#223;enl&#228;rmpegel und der Schalld&#228;mmma&#223;e nicht mehr unmittelbar aus dem Bebauungsplan, sondern erst aus der Anwendung der genannten DIN-Vorschrift und den darin enthaltenen einzelnen Berechnungsbestimmungen. Die Antragsgegnerin h&#228;tte deshalb sicherstellen m&#252;ssen, dass sich die Planbetroffenen vom Inhalt der DIN 4109, Ausgabe November 1989, auf die die textliche Festsetzung Nr.&#160;1.6.1 Bezug nimmt, verl&#228;sslich Kenntnis verschaffen k&#246;nnen. Diese DIN-Vorschrift ist in Brandenburg nicht &#246;ffentlich zug&#228;nglich. Erst der in der textlichen Festsetzung enthaltene Verweis auf sie ergibt, welchen Anforderungen die baulichen Anlagen nach der textlichen Festsetzung gen&#252;gen m&#252;ssen. Zwar bestimmt die textliche Festsetzung das einzuhaltende L&#228;rmd&#228;mmma&#223; der Au&#223;enbauteile in den bezeichneten Stra&#223;en jeweils selbst. Gleichwohl ergibt erst die in Bezug genommene DIN-Vorschrift abschlie&#223;end, welchen Anforderungen die der Regelung unterfallenden Au&#223;enbauteile gen&#252;gen m&#252;ssen, denn die in der textlichen Festsetzung genannten Werte beziehen sich jeweils auf die Berechnungseinheit &#8222;bewertetes Schalld&#228;mmma&#223; R&#8217;w res nach DIN 4109, Ausgabe November 1989&#8220;, die nicht als allgemein bekannt vorausgesetzt werden kann, sondern deren Bedeutung sich erst aus den Berechnungsvorschriften der DIN-Vorschrift ergibt (so bereits zu einer &#228;hnlichen Festsetzung OVG Berlin-Brandenburg, Urteil vom 9. Mai 2012 - OVG 2 A 17.10 -, juris Rn. 38). Zudem ergeben sich die Anforderungen an die Schalld&#228;mmma&#223;e nicht ohne weiteres aus der &#8211; hier in der Planbegr&#252;ndung in Bezug genommenen &#8211; Tabelle 8 der DIN 4109, sondern erst aus einer Anwendung der Ziffern 5.2 bis 5.4 der DIN 4109 in Verbindung mit den Tabellen 8 bis 10 (s. dazu auch BVerwG, Beschluss vom 29. Juli 2010 - BVerwG 4 BN 21.10 -, juris Rn. 12). Insbesondere erschlie&#223;t sich erst aus der Tabelle 10, welchem Schalld&#228;mm-Ma&#223; ein konkretes Fenster ausgehend von dem Verh&#228;ltnis seiner Fl&#228;che zur Fl&#228;che der Au&#223;enwand gen&#252;gen muss; die in der Planbegr&#252;ndung gegebenen Informationen helfen insoweit nicht weiter.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Antragsgegnerin hat f&#252;r die Planbetroffenen keine f&#252;r sie erkennbare M&#246;glichkeit geschaffen, vom Inhalt der in Bezug genommenen DIN-Vorschrift Kenntnis zu nehmen. Einen Hinweis auf die M&#246;glichkeit der Einsichtnahme in die DIN-Norm enth&#228;lt weder die Planurkunde, noch wurde ein solcher Hinweis in den im Amtsblatt der Antragsgegnerin ver&#246;ffentlichen Bekanntmachungstext aufgenommen. Angesichts dessen ist es ohne Belang, dass die Antragsgegnerin &#8211; wie sie dem Senat auf dessen Nachfrage mit Schriftsatz vom 12. November 2019 mitgeteilt hat &#8211; die DIN 4109 in den R&#228;umen ihrer Verwaltung seit der &#246;ffentlichen Auslegung bereit h&#228;lt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>bb) Auch dieser Verfahrensmangel ist nicht unbeachtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>(1) Dieser Mangel ist mit Schreiben vom 4. Oktober 2016 (Seite&#160;8) rechtzeitig innerhalb der Jahresfrist des &#167;&#160;3 Abs.&#160;4 Satz&#160;1 KVerf Bbg ger&#252;gt worden. Soweit die Antragsgegnerin meint, der Antragsteller habe nicht bem&#228;ngelt, dass die DIN 4109 nicht in den R&#228;umen zur Verf&#252;gung gestanden habe, ist dies ohne Belang, weil er in dem besagten Schriftsatz jedenfalls geltend gemacht hat, die textliche Festsetzung Nr.&#160;1.6.1 des streitgegenst&#228;ndlichen Bebauungsplans sei der &#214;ffentlichkeit nicht in rechtsstaatlich gen&#252;gender Weise zug&#228;nglich gemacht worden. Dies gen&#252;gt den in &#167;&#160;3 Abs.&#160;4 Satz&#160;1 i.V.m. Satz&#160;3 KVerf Bbg geregelten inhaltlichen Anforderungen an eine R&#252;ge, wonach der Mangel gegen&#252;ber der Gemeinde unter Bezeichnung der verletzten Vorschrift und der Tatsache, die den Mangel ergibt, geltend gemacht sein muss. Der ausdr&#252;cklichen Bezeichnung des verletzten Paragrafen bedarf es insoweit nicht, sofern sich f&#252;r einen Rechtskundigen erschlie&#223;t, gegen welche Vorschriften versto&#223;en worden ist (vgl. Schumacher, in: Schumacher u.a., Kommunalverfassungsrecht Brandenburg, Loseblatt-Kommentar, Stand: Juli 2018, &#167;&#160;3 KVerf Tz. 9.5.3). Das ist hier der Fall, weil der Antragsteller neben dem Hinweis auf den Inhalt der ger&#252;gten Festsetzung auf eine Verletzung des Rechtsstaatsgebots abgestellt hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>(2) Der Fehler ist ferner nicht nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 BauGB unbeachtlich. Wie bereits ausgef&#252;hrt, stellt die rechtsstaatlich gebotene Verk&#252;ndung einen konstitutiven Bestandteil der f&#246;rmlichen Rechtssetzung dar. Den damit verbundenen rechtsstaatlichen Mindestanforderungen tr&#228;gt die Planerhaltungsvorschrift des &#167;&#160;214 BauGB Rechnung, indem sie Verfahrens- oder Formfehler, die die Bekanntmachung betreffen, f&#252;r beachtlich erkl&#228;rt, wenn der mit der Bekanntmachung verfolgte Hinweiszweck nicht erreicht worden ist (vgl. &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 BauGB; OVG Berlin-Brandenburg, Urteil vom 9. Mai 2012 - OVG 2 A 17.10 -, juris Rn. 40 m.w.N.). Das Fehlen eines Hinweises auf die M&#246;glichkeit, die den normativen Gehalt des Planes mitbestimmende DIN-Vorschrift einzusehen, stellt einen den Hinweiszweck der Bekanntmachung beeintr&#228;chtigenden Verfahrensfehler dar, denn ohne einen solchen Hinweis &#8211; sei es in der Bekanntmachung selbst oder in der Bebauungsplanurkunde &#8211; kann die Bekanntmachung ihren rechtsstaatlich gebotenen Zweck, dem Planbetroffenen eine zumutbare M&#246;glichkeit der Kenntnisnahme von der Rechtsnorm zu verschaffen, nicht vollst&#228;ndig erf&#252;llen (vgl. OVG Berlin-Brandenburg, Urteil vom 9. Mai 2012, a.a.O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>(b) Der Fehler ist schlie&#223;lich nicht nach &#167;&#160;215 Abs.&#160;1 BauGB unbeachtlich geworden, da sich diese Vorschrift nicht auf Fehler nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;4 BauGB bezieht, die sog. &#8222;Ewigkeitsfehler&#8220; darstellen (s. dazu OVG Berlin-Brandenburg, Urteil vom 9. Mai 2012 - OVG 2 A 17.10 -, juris Rn. 41).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>2. Die festgestellten formellen M&#228;ngel haben zur Folge, dass der Bebauungsplan insgesamt f&#252;r unwirksam zu erkl&#228;ren ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Feststellung w&#228;re auch dann zu treffen, wenn lediglich die in Ziffer 1.6.1 getroffene Festsetzung des Bebauungsplans als unwirksam erachtet werden w&#252;rde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Auch im Bauplanungsrecht ist anerkannt, dass die Teilunwirksamkeit eines Bebauungsplans nur ausnahmsweise und bei Vorliegen besonderer Umst&#228;nde zu dessen Gesamtunwirksamkeit f&#252;hrt. Die Unwirksamkeit einzelner Festsetzungen eines Bebauungsplans hat bei Fehlern, die lediglich eine einzelne Festsetzung oder einen in anderer Weise abgrenzbaren Teil des Bebauungsplans betreffen, nur dann nicht die Gesamtunwirksamkeit des Plans zur Folge, wenn die &#252;brigen Festsetzungen f&#252;r sich betrachtet noch eine den Anforderungen des &#167;&#160;1 Abs.&#160;3 BauGB gerecht werdende, sinnvolle st&#228;dtebauliche Ordnung bewirken k&#246;nnen und wenn zus&#228;tzlich die Gemeinde nach ihrem im Planungsverfahren zum Ausdruck gekommenen Willen im Zweifel auch einen Plan dieses eingeschr&#228;nkten Inhalts beschlossen h&#228;tte (vgl. BVerwG, Beschluss vom 24. April 2013 - BVerwG 4 BN 22.13 -, juris Rn. 3 m.w.N.; OVG Berlin-Brandenburg, Urteil vom 1. Dezember 2016 - OVG 10 A 15.12 -, juris Rn. 59).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r eine blo&#223;e Teilunwirksamkeit l&#228;gen hier auch dann nicht vor, wenn sich lediglich die textliche Festsetzung Nr.&#160;1.6.1 als unwirksam erwiese. Denn diese Festsetzung dient ma&#223;geblich dem Schutz der Geb&#228;ude im Bereich der Walter-Korsing-Stra&#223;e, der Fischerstra&#223;e (am Campus), der Bachgasse und der Gartenstra&#223;e vor Verkehrsl&#228;rm und betrifft damit &#8211; wie schon ein Blick auf die Plankarte nahelegt &#8211; wesentliche Teile des Plangebiets, so dass nicht davon ausgegangen werden kann, dass die Antragsgegnerin die Planung auch ohne diese Festsetzung vorgenommen h&#228;tte (vgl. zu &#228;hnlichen Fallkonstellationen OVG Berlin-Brandenburg, Urteil vom 9. Mai 2012 &#8211; OVG 2 A 17.10 -, juris Rn. 44; OVG MV, Urteil vom 10. Februar 2015 - 3 K 25/10 -, juris Rn. 60).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 und 2 VwGO. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d415657" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001411013</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
