<html>
<head><title>OVG-3-S-106-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.01.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 106/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2021:0127.OVG3S106.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;61 Abs 1d S 3 AufenthG 2004, &#167;&#160;61 Abs 1d S 1 AufenthG 2004, &#167;&#160;61 Abs 1d S 2 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001453157"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Recht der Ausl&#228;nderbeh&#246;rde auf &#196;nderungen bzw. Streichung einer Wohnsitzauflage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;61 Abs 1d S 3 AufenthG er&#246;ffnet der Ausl&#228;nderbeh&#246;rde nur die M&#246;glichkeit, die gesetzliche Wohnsitzauflage nach &#167;&#160;61 Abs 1d S 1, 2 AufenthG zu &#228;ndern, nicht jedoch sie lediglich zu streichen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453157","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453157","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 15. September 2020, 21 L 240/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts Berlin vom 15. September 2020 wird mit Ausnahme der Streitwertfestsetzung ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner wird im Wege der einstweiligen Anordnung verpflichtet, der Antragstellerin vorl&#228;ufig eine Duldung zu erteilen und ihr dar&#252;ber eine Bescheinigung auszustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt der Antragsgegner.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die zul&#228;ssige Beschwerde ist begr&#252;ndet. Mit der f&#252;r die Pr&#252;fung des Oberverwaltungsgerichts ma&#223;geblichen Beschwerdebegr&#252;ndung (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO) wendet sich die Antragstellerin erfolgreich gegen die Annahme des Verwaltungsgerichts, der Antragsgegner sei f&#252;r die Erteilung der erstrebten Duldung &#246;rtlich nicht zust&#228;ndig, weil sie ihren gew&#246;hnlichen Aufenthalt im Sinne des &#167;&#160;3 Abs.&#160;1 Nr.&#160;1a VwVfG nicht in B habe, wo sie sich seit Mitte 2018 aufh&#228;lt, sondern in K, wo sie ausl&#228;nderrechtlich verpflichtet sei, ihren Wohnsitz zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Allerdings hatte die Antragstellerin, die nach ihrer Einreise im Februar 2018 auf der Grundlage des von ihr angegebenen Geburtsjahres 2002 zun&#228;chst durch das Jugendamt K gem&#228;&#223; &#167;&#160;42a, &#167;&#160;88a SGB VIII vorl&#228;ufig in Obhut genommen worden war, zun&#228;chst dort ihren gew&#246;hnlichen Aufenthalt. Dementsprechend erteilte die Ausl&#228;nderbeh&#246;rde K ihr am 29. Mai 2018 eine bis zum 28. August 2018 g&#252;ltige Duldung mit dem Hinweis &#8222;Wohnsitznahme nur in K gestattet&#8220;. Nachdem Zweifel an der Minderj&#228;hrigkeit der Antragstellerin entstanden waren, beendete das Jugendamt am 7. Juni 2018 die Inobhutnahme der Antragstellerin, die am Tag zuvor ihre Unterkunft in K verlassen hatte und nach B aufgebrochen war, wo sie seit dem 28. August 2018 gemeldet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde macht mit Erfolg geltend, dass die gesetzliche Verpflichtung der Antragstellerin nach &#167;&#160;61 Abs.&#160;1d AufenthG, ihren Wohnsitz in K zu nehmen, dadurch erloschen sei, dass die Ausl&#228;nderbeh&#246;rde K die entsprechende Wohnsitzauflage am 2. Oktober 2018 in der Absicht gestrichen habe, der Antragstellerin den Umzug nach B zu erm&#246;glichen. Es spricht bei summarischer Pr&#252;fung alles daf&#252;r, der der Antragstellerin unter diesem Datum von der Ausl&#228;nderbeh&#246;rde K mit G&#252;ltigkeit bis zum 1. Dezember 2018 erteilten weiteren Duldung diesen Regelungsgehalt zu entnehmen. Dagegen ist eine vom Verwaltungsgericht in dem angefochtenen Beschluss ohne Erl&#228;uterung angenommene Ablehnung eines Antrags auf Gestattung des Zuzugs nach B nicht zu erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In der f&#252;r die Antragstellerin ausgestellten und ihr &#252;bergebenen Duldungsbescheinigung ist der Satz &#8222;Wohnsitznahme nur in K gestattet&#8220; gestrichen, versehen mit dem Hinweis &#8222;Amtlich ge&#228;ndert&#8220; und dem Dienstsiegel. Unabh&#228;ngig davon, dass die Duldung gegen&#252;ber der Antragstellerin mit dem ihr in dieser Form bekannt gegebenen Inhalt wirksam geworden ist, stimmt die aus der Bescheinigung ersichtliche Regelung auch mit dem Inhalt der bei der Ausl&#228;nderakte befindlichen Verf&#252;gung vom 2. Oktober 2018 &#252;berein, deren Text ebenfalls keine Wohnsitzauflage enth&#228;lt. Danach bestehen keine Anhaltspunkte daf&#252;r, dass es sich bei der Streichung in der Duldungsbescheinigung um einen blo&#223;en &#220;bertragungsfehler handeln k&#246;nnte. Auch der Antragsgegner geht in seinem Vermerk vom 13. Dezember 2018 im &#220;brigen von einer Streichung der Wohnsitzauflage aus. Insofern unterscheidet sich der Fall von dem einer (nur) fehlenden Anordnung einer Wohnsitzauflage, die noch nicht den Schluss zulassen d&#252;rfte, dass die Beh&#246;rde eine von der gesetzlichen Regelung abweichende Anordnung des Wohnsitzes getroffen hat (vgl. hierzu BayVGH, Beschluss vom 2. November 2016 - 10 ZB 16.1134 - juris Rn. 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001453157","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Allerdings er&#246;ffnet &#167;&#160;61 Abs.&#160;1d Satz&#160;3 AufenthG der Ausl&#228;nderbeh&#246;rde nur die M&#246;glichkeit, die gesetzliche Wohnsitzauflage nach &#167;&#160;61 Abs.&#160;1d Satz&#160;1, 2 AufenthG zu &#228;ndern, nicht jedoch sie lediglich zu streichen. Es kann dahinstehen, ob hieraus die Rechtswidrigkeit einer blo&#223;en Streichung folgt, oder ob eine ausgesprochene Streichung ohne Bezeichnung des Ortes, an dem der Ausl&#228;nder nunmehr seinen gew&#246;hnlichen Aufenthalt zu nehmen hat, in Ermangelung gegenteiliger Anhaltspunkte regelm&#228;&#223;ig so ausgelegt werden kann, dass ihm aufgegeben wird, seinen Wohnsitz an dem von ihm erstrebten Zuzugsort zu nehmen. Jedenfalls l&#228;sst sich hier dem Aktenvermerk vom 2. Oktober 2018 in der Ausl&#228;nderakte mit hinreichender Deutlichkeit entnehmen, dass die Streichung der Wohnsitzauflage der Antragstellerin erm&#246;glichen sollte, ihren gew&#246;hnlichen Aufenthalt in B zu nehmen. Es hei&#223;t dort im Anschluss an die Angabe &#252;ber eine telefonische R&#252;cksprache mit dem Landesamt f&#252;r Ausl&#228;nderangelegenheiten, dass die Antragstellerin &#8222;in B einen Asylantrag stellen&#8220; sollte, und weiter, dass die Duldung f&#252;r zwei Monate verl&#228;ngert worden sei, &#8222;da in B auch Wartezeiten bei den Beh&#246;rden sind&#8220;. In Verbindung mit dem Umstand, dass die Antragstellerin zu der Zeit in B in einer Einrichtung der Jugendhilfe wohnte und von ihrer dortigen Betreuerin, die den Gespr&#228;chsablauf in ihrer eidesstattlichen Versicherung vom 18. Juni 2020 best&#228;tigt hat, auch zur Ausl&#228;nderbeh&#246;rde begleitet wurde, spricht dies daf&#252;r, die Streichung der Wohnsitzauflage als &#196;nderung in eine Verpflichtung der Antragstellerin, ihren Wohnsitz in B zu nehmen, auszulegen. Dementsprechend ist in der Ausl&#228;nderakte der Antragstellerin unter dem 30. November 2018 vermerkt &#8222;Wegzug zum 01.12.2018 nach B&#8220;, sowie: &#8222;Akte angefordert? Ansonsten Akte anbieten&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Auslegung der Duldung vom 2. Oktober 2018 dahin, dass sie &#252;ber die (weitere) Aussetzung der Abschiebung hinaus die gesetzliche Wohnsitzauflage &#228;ndert, steht bei summarischer Pr&#252;fung auch nicht der Umstand entgegen, dass die Duldungsverf&#252;gung - anders als die der Antragstellerin ausgeh&#228;ndigte, f&#252;r den Inhalt der bekannt gegebenen Regelung ma&#223;gebliche Duldungsbescheinigung - weiterhin den Zusatz &#8222;Nebenbestimmung: Der Aufenthalt ist beschr&#228;nkt auf &#8220; enth&#228;lt. Dieser betrifft nicht die Wohnsitzauflage nach &#167;&#160;61 Abs.&#160;1d AufenthG, sondern eine r&#228;umliche Beschr&#228;nkung im Sinne des &#167;&#160;61 Abs.&#160;1 AufenthG, die nach &#167;&#160;61 Abs.&#160;1b AufenthG ohnehin drei Monate nach Erteilung der Duldung vom 29. Mai 2018 kraft Gesetzes erloschen sein d&#252;rfte. Danach d&#252;rfte es sich beim Verbleib des Zusatzes in der Verf&#252;gung um ein Versehen handeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Es spricht auch alles daf&#252;r, dass die &#196;nderung der Wohnsitzauflage wirksam war. Nichtigkeitsgr&#252;nde im Sinne des &#167;&#160;44 VwVfG sind nicht ersichtlich. Insbesondere kann dahinstehen, unter welchen Voraussetzungen ein Zust&#228;ndigkeitsmangel oder eine fehlende Zustimmung einer anderen Beh&#246;rde zur Nichtigkeit f&#252;hren k&#246;nnen (vgl. &#167;&#160;44 Abs.&#160;3 Nr.&#160;1, 4 VwVfG), denn derartige Fehler sind nicht erkennbar. Die Ab&#228;nderungsbefugnis nach &#167;&#160;61 Abs.&#160;1d Satz&#160;3 AufenthG steht der Ausl&#228;nderbeh&#246;rde des bisherigen Wohnorts zu (vgl. OVG Bremen, Urteil vom 17. September 2020 - 2 B 148/20 - juris Rn. 16; BayVGH, Beschluss vom 15. September 2020 - 10 ZB 20.1593 - juris Rn. 4; OVG SLH, Beschluss vom 30. Juli 2020 - 4 MB 23/20, 4 O 20/20 - juris Rn. 24; OVG Berlin-Brandenburg, Beschluss vom 22. November 2019 - OVG 12 M 38.19 -; OVG LSA, Beschluss vom 22. Januar 2015 - 2 O 1/15 - juris Rn. 8). Das war hier die Ausl&#228;nderbeh&#246;rde Kiel. Eine Zustimmung der Ausl&#228;nderbeh&#246;rde des Zuzugsorts - hier des Antragsgegners - bedurfte es nicht, denn &#167;&#160;61 Abs.&#160;1d Satz&#160;3 AufenthG sieht ein solches Zustimmungserfordernis nicht vor (vgl. OVG Bremen, Urteil vom 17. September 2020 - 2 B 148/20 - juris Rn. 17; OVG Berlin-Brandenburg, Beschluss vom 22. November 2019 - OVG 12 M 38.19 -; OVG LSA, Beschluss vom 22. Januar 2015 - 2 O 1/15 - juris Rn. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>An der wirksamen &#196;nderung der Wohnsitzauflage &#228;ndert sich nichts dadurch, dass der Antragsgegner als Zuzugsbeh&#246;rde, der in seinem Vermerk vom 13. Dezember 2018 noch von einer Streichung der Wohnsitzauflage ausgegangen war, die zu pr&#252;fen und &#8222;ggf. Zuzug r&#252;ckg&#228;ngig zu machen&#8220; sei, indem die Antragstellerin &#8222;wenn kein plausibler Grund f&#252;r die Streichung vorliegt &#8230; wieder an die ABH K zu verweisen&#8220; sei, sp&#228;ter, im Schreiben vom 30. Januar 2019 an die Ausl&#228;nderbeh&#246;rde K, von einem Missverst&#228;ndnis ausgegangen ist und die Ausl&#228;nderakte wieder dorthin zur&#252;ckgesandt hat mit der Bitte, sich f&#252;r die Antragstellerin im Ausl&#228;nderzentralregister wieder f&#252;r zust&#228;ndig zu erkl&#228;ren. F&#252;r eine R&#252;cknahme der &#196;nderung war der Antragsgegner nicht zust&#228;ndig, er hat eine solche auch in den an die Antragstellerin gerichteten &#8222;Bescheinigung(en) zur Vorlage bei der zust&#228;ndigen Ausl&#228;nderbeh&#246;rde, in denen er sie aufgefordert hat, sich in B abzumelden und in den Einzugsbereich der f&#252;r sie zust&#228;ndigen Ausl&#228;nderbeh&#246;rde K zur&#252;ckzukehren, nicht ausgesprochen. Die Ausl&#228;nderbeh&#246;rde K hat ebenfalls keine R&#252;cknahme der &#196;nderung der Wohnsitzauflage gegen&#252;ber der Antragstellerin erkl&#228;rt. In dem Umstand, dass die Beh&#246;rde die Ausl&#228;nderakte zur&#252;ckgenommen und eine entsprechende &#196;nderung im Ausl&#228;nderzentralregister veranlasst hat, d&#252;rfte eine R&#252;cknahmeentscheidung nicht zu sehen sein, ebenso wenig wie in dem an die Antragstellerin unter ihrer fr&#252;heren Anschrift in K gerichteten Schreiben aus August 2019, mit dem sie aufgefordert wurde, im Dezember bei der Beh&#246;rde in K vorzusprechen und ihre bisherige Duldung mitzubringen oder die sp&#228;ter in diversen teils verwaltungsinternen eMails vertretene Auffassung, die Ausl&#228;nderbeh&#246;rde K sei zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Ist die Wohnsitzauflage am 2. Oktober 2018 dahin ge&#228;ndert worden, dass die Antragstellerin ihren Wohnsitz in B zu nehmen hat, kommt es f&#252;r die Zust&#228;ndigkeit des Antragsgegners zur Erteilung der erstrebten Duldung nicht darauf an, ob die materiellen Voraussetzungen f&#252;r eine solche &#196;nderung nach &#167;&#160;61 Abs.&#160;1d Satz&#160;3 AufenthG gegeben waren oder zum jetzigen Zeitpunkt gegeben sind, namentlich ob der Umstand, dass die Antragstellerin seit Mai 2020 in B in station&#228;rer psychiatrischer Behandlung ist, und der nach dessen eidesstattlicher Versicherung vom 11. Oktober 2020 famili&#228;re Kontakt zu dem f&#252;r sie bestellten Betreuer mit umfassendem Aufgabenkreis (zuletzt durch Beschluss des Amtsgerichts P vom 23. November 2020) - ungeachtet der M&#246;glichkeit einer Krankenhausbehandlung und Bestellung eines anderen Betreuers in K - humanit&#228;re Gr&#252;nde im Sinne des &#167;&#160;61 Abs.&#160;1d Satz&#160;3 AufenthG darstellen, die eine &#196;nderung der Wohnsitzauflage - unterstellt sie w&#228;re nicht schon erfolgt - rechtfertigen w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die materiellen Voraussetzungen des geltend gemachten Duldungsanspruchs haben weder das Verwaltungsgericht noch der Antragsgegner in Frage gestellt. Die Antragstellerin ist vollziehbar ausreisepflichtig, seit ihr Antrag auf Anordnung der aufschiebenden Wirkung der gegen den ihren Asylantrag als offensichtlich unbegr&#252;ndet ablehnenden Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 7. April 2020 durch Beschluss des Verwaltungsgerichts Schleswig vom 8. Mai 2020 - 3 B 41/20 - abgelehnt wurde. Eine Abschiebung d&#252;rfte im Hinblick auf ihre station&#228;r behandelte psychische Erkrankung rechtlich, im &#220;brigen mangels g&#252;ltigen Reisepasses auch tats&#228;chlich unm&#246;glich sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach alledem ist hier die vorl&#228;ufige Erteilung einer Duldung durch den Antragsgegner - auch im Hinblick auf die station&#228;re Behandlung der Antragstellerin - als Ergebnis einer vorzunehmenden Abw&#228;gung gerechtfertigt. Etwa verbleibende Zweifel an der Zust&#228;ndigkeit des Antragsgegners k&#246;nnen hier nicht zu Lasten der Antragstellerin gehen (vgl. OVG Berlin-Brandenburg, Beschluss vom 16. April 2020 - OVG 3 S 18/20 -). Die Befristung der zu erteilenden Duldung steht grunds&#228;tzlich im Ermessen des Antragsgegners. Der Senat geht davon aus, dass der Antragsgegner dieses Ermessen nach den Vorgaben der VAB (Nr.&#160;60a.2.1.5) aus&#252;ben wird, und dass danach die zu erteilende Duldung nicht hinter der beantragten Frist von drei Monaten zur&#252;ck bleiben d&#252;rfte. Eine Zur&#252;ckweisung des Antrags und der Beschwerde im &#220;brigen kommt daher nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d280910" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001453157</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
