<html>
<head><title>OVG-3-S-45-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3 S 45.18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2018:0910.3S45.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 29 Abs 3 Verf BB, &#167;&#160;53 Abs 3 S 7 SchulG BB, &#167;&#160;106 SchulG BB, Art 29 Abs 1 Verf BB, Art 30 Abs 4 Verf BB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001359339"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Recht auf Bildung; Anspruch auf Schulplatz bei &#220;bernachfrage; Gleichheitswidrigkeit der gesetzlichen Regelung des Rechts auf Aufnahme an Gesamtschulen <br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das in Art 29 Abs 1 und Abs 3 in Verbindung mit Art 30 Abs 4 der Verfassung des Landes Brandenburg (juris: Verf BB)) normierte Recht auf Bildung gew&#228;hrleistet gleichen Zugang zu den &#246;ffentlichen Bildungseinrichtungen, unabh&#228;ngig von der wirtschaftlichen und sozialen Lage und der politischen &#220;berzeugung, und garantiert ein einklagbares Teilhaberecht an den vorhandenen schulischen Kapazit&#228;ten im Rahmen der gesetzlichen Vorschriften.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dem Gesetzgeber steht hinsichtlich der Frage, nach welchen Kriterien die Schulplatzvergabe bei der Aufnahme in eine weiterf&#252;hrende allgemein bildende Schule erfolgt, ein weiter Gestaltungsspielraum zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dass der Gesetzgeber die Aufnahme an Gesamtschulen gem&#228;&#223; &#167;&#160;53 Abs 3 S 7 iVm Abs 3 S 5 und S 6 BbgSchulG (juris: SchulG BB) grunds&#228;tzlich vom Vorliegen eines besonderen H&#228;rtefalles (&#167;&#160;53 Abs 4 BbgSchulG (juris: SchulG BB)) sowie im &#220;brigen von der N&#228;he der Wohnung zur Schule abh&#228;ngig gemacht hat, ist als solches nicht gleichheitswidrig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 20. Juli 2018, 12 L 568/18, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Potsdam vom 20. Juli 2018 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten der Beschwerde tr&#228;gt der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Beschwerdegegenstandes wird auf 2.500,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Das Beschwerdevorbringen, das nach &#167;&#160;146 Abs.&#160;4 VwGO den Umfang der &#220;berpr&#252;fung durch das Oberverwaltungsgericht bestimmt, rechtfertigt keine Aufhebung oder &#196;nderung des erstinstanzlichen Beschlusses.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der mit der Beschwerde vorgebrachte Einwand, dem Antragsteller sei bei der Aufnahme in die Sekundarstufe I ein gleichwertiger Zugang zur Bildung in verfassungswidriger Weise verwehrt worden, weil er durch die Ausgestaltung des Aufnahmeverfahrens angesichts seines Wohnortes sowie der &#8222;Potsdamer Schullandschaft und territorialer Gegebenheiten&#8220; von vornherein chancenlos und damit benachteiligt gewesen sei, greift nicht durch.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Das in Art.&#160;29 Abs.&#160;1 und Abs.&#160;3 in Verbindung mit Art.&#160;30 Abs.&#160;4 der Verfassung des Landes Brandenburg &#8211; LVBbg - normierte Recht auf Bildung gew&#228;hrleistet gleichen Zugang zu den &#246;ffentlichen Bildungseinrichtungen, unabh&#228;ngig von der wirtschaftlichen und sozialen Lage und der politischen &#220;berzeugung, und garantiert ein einklagbares Teilhaberecht an den vorhandenen schulischen Kapazit&#228;ten im Rahmen der gesetzlichen Vorschriften. Aus diesen verfassungsrechtlichen Regelungen folgt jedoch grunds&#228;tzlich kein einklagbares Recht auf Aufnahme in eine bestimmte Schule oder auf Erweiterung bestehender Kapazit&#228;ten (vgl. dazu Verfassungsgericht des Landes Brandenburg, Beschluss vom 25. Februar 1999 &#8211; 41/98 &#8211; juris Rn. 28 f.; OVG Berlin-Brandenburg, Urteil vom 10. September 2015 &#8211; OVG 3 A 5.14 &#8211; juris Rn. 76). Das Recht auf Bildung ist grunds&#228;tzlich auf das vorhandene Bildungsangebot bezogen und kann nicht hiervon losgel&#246;st betrachtet werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Gemessen daran unterliegt die von der Beschwerde beanstandete Ausgestaltung des Aufnahmeverfahrens durch den Gesetz- und Verordnungsgeber keinen verfassungsrechtlichen Zweifeln, auch wenn der Antragsteller nicht in die f&#252;r ihn n&#228;chstgelegene Gesamtschule L. aufgenommen worden ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Dem Gesetzgeber steht hinsichtlich der Frage, nach welchen Kriterien die Schulplatzvergabe bei der Aufnahme in eine weiterf&#252;hrende allgemein bildende Schule erfolgt, ein weiter Gestaltungsspielraum zu. Dies betrifft auch die Platzvergabe bei einer &#220;bernachfrage. Danach ist es nicht zu beanstanden, dass der Gesetzgeber die Aufnahme an Gesamtschulen gem&#228;&#223; &#167;&#160;53 Abs.&#160;3 Satz&#160;7 in Verbindung mit Abs.&#160;3 Satz&#160;5 und Satz&#160;6 BbgSchulG grunds&#228;tzlich vom Vorliegen eines besonderen H&#228;rtefalles (&#167;&#160;53 Abs.&#160;4 BbgSchulG) sowie im &#220;brigen von der N&#228;he der Wohnung zur Schule abh&#228;ngig gemacht hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001359339","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Diese Vorgaben sind als solche nicht gleichheitswidrig. Da f&#252;r besondere H&#228;rtef&#228;lle Ausnahmen vorgesehen sind, l&#228;sst sich das objektive Kriterium der Wohnortn&#228;he, das nicht an eine gem&#228;&#223; Art.&#160;29 Abs.&#160;3 Satz&#160;1 LVBbg, &#167;&#160;3 Abs.&#160;1 BbgSchulG verbotene Differenzierung ankn&#252;pft, bei einer &#220;bernachfrage als sachgerecht ansehen. Soweit eine Sch&#252;lerin oder ein Sch&#252;ler an bestimmten Gesamtschulen in der Stadtmitte, an denen eine sehr gro&#223;e Nachfrage besteht, aufgrund der eigenen Wohnsituation am Stadtrand geringere Chancen auf eine Aufnahme hat, ist dies grunds&#228;tzlich hinzunehmen. Dies gilt auch dann, wenn es sich bei der Wunschschule um die wohnortn&#228;chste Gesamtschule handelt. Es besteht kein gesetzlicher Anspruch auf Aufnahme an der wohnortn&#228;chsten Schule, sondern die Wohnortn&#228;he stellt lediglich ein Auswahlkriterium unter allen Bewerberinnen und Bewerbern dar, die um einen Platz an derselben Schule konkurrieren. Das von der Beschwerde angesprochene &#8222;musische Profil&#8220; ist als Auswahlkriterium ohne rechtliche Bedeutung. In verfassungsrechtlicher Hinsicht ist im &#220;brigen entscheidend, dass der bzw. dem Betroffenen (&#252;berhaupt) ein zumutbarer Platz an der gew&#252;nschten Schulform bzw. dem gew&#252;nschten Bildungsgang zur Verf&#252;gung steht. Die Beschwerde tr&#228;gt nicht vor, dass dies hier entgegen der erstinstanzlichen W&#252;rdigung nicht der Fall w&#228;re.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Forderung, dass &#8222;mindestens zwei Schulamtsbezirke&#8220; eingerichtet werden m&#252;ssten, verhilft der Beschwerde ebenso wenig zum Erfolg. Abgesehen davon, dass die Beschwerde nicht hinreichend konkret ausf&#252;hrt, warum der Antragsteller unter diesen &#8211; nicht n&#228;her bezeichneten - Voraussetzungen einen Platz an seiner Wunschschule erhalten m&#252;sste, sieht das Brandenburgische Schulgesetz f&#252;r weiterf&#252;hrende allgemeinbildende Schulen &#8211; anders als bei Grundschulen und Bildungsg&#228;ngen, in denen die Berufsschulpflicht erf&#252;llt wird, vgl. &#167;&#160;106 BbgSchulG - keine Einrichtung von Schulbezirken durch den Schultr&#228;ger vor. Die Beschwerde macht auch nicht geltend, dass der zust&#228;ndige Schultr&#228;ger gem&#228;&#223; &#167;&#160;104 BbgSchulG unter Ber&#252;cksichtigung des Schulentwicklungsplans eine weitere Gesamtschule errichten m&#252;sste.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d357607" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001359339</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
