<html>
<head><title>OVG-5-N-2-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.08.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 N 2.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0821.OVG5N2.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;130 Abs 2 S 3 BauGB, &#167;&#160;131 Abs 1 BauGB, &#167;&#160;133 Abs 1 BauGB, &#167;&#160;133 Abs 2 BauGB, &#167;&#160;134 Abs 1 BauGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001193522"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Ber&#252;cksichtigung des Quellverkehrs eines doppelt erschlossenen, gewerblich genutzten Grundst&#252;cks bei Erhebung des Artzuschlags; Ber&#252;cksichtigung des Ist&#8211;Zustandes; Zusammenfassungsentscheidung vor endg&#252;ltiger Herstellung der Erschlie&#223;ungsanlage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ist die tats&#228;chliche gewerbliche Nutzung f&#252;r die Erhebung des Artzuschlages entscheidend, kann nicht unber&#252;cksichtigt bleiben, wenn bei einem doppelt erschlossenen Grundst&#252;ck der durch die gewerbliche Nutzung verursachte Ziel- und Quellverkehr nicht &#252;ber die abzurechnende Erschlie&#223;ungsanlage, sondern ausschlie&#223;lich &#252;ber eine andere Anbaustra&#223;e erfolgt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei der Beurteilung des Artzuschlages f&#252;r die gewerbliche Nutzung ist der Ist&#8211;Zustand zu ber&#252;cksichtigen und die bauplanungsrechtliche Situation unbeachtet zu lassen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Wahlfreiheit der Gemeinde, von der ihr durch den Gesetzgeber einger&#228;umten M&#246;glichkeit zur Aufwandsermittlung grunds&#228;tzlich nach ihrem Ermessen Gebrauch zu machen, endet mit der endg&#252;ltigen Herstellung der Erschlie&#223;ungsanlage, d.h. mit dem Zeitpunkt des Entstehens der sachlichen Beitragspflicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Will die Gemeinde das Entstehen der sachlichen Beitragspflicht f&#252;r eine einzelne Erschlie&#223;ungsanlage verhindern und sich die M&#246;glichkeit der Bildung einer Erschlie&#223;ungseinheit offen halten, kann sie das dadurch erreichen, dass sie die eine Einheit bildenden Erschlie&#223;ungsanlagen rechtzeitig, also bevor eine sachliche Beitragspflicht f&#252;r eine Einzelanlage entstanden ist, zur gemeinsamen Abrechnung zusammenfasst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 18. M&#228;rz 2011, 12 K 2422/06, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Beklagten auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Potsdam vom 18. M&#228;rz 2011 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 15.304,68 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der in erster Linie auf den Zulassungsgrund der besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO), desweiteren auf die Zulassungsgr&#252;nde der ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) und grunds&#228;tzlichen Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) gest&#252;tzte Antrag des Beklagten hat keinen Erfolg. Sein fristgerechtes Vorbringen, das den Pr&#252;fungsumfang f&#252;r das Oberverwaltungsgericht bestimmt (&#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO), rechtfertigt die Zulassung der Berufung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte zeigt mit seinem Zulassungsvorbringen keine besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten der Rechtssache im Sinne des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO auf. Solche liegen vor, wenn eine Rechtssache in tats&#228;chlicher oder rechtlicher Hinsicht entscheidungserhebliche Fragestellungen aufwirft, die sich im Zulassungsverfahren nicht verl&#228;sslich beantworten lassen und daher die Durchf&#252;hrung eines Berufungsverfahrens erfordern. Das ist hier nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Auffassung des Beklagten, dass die Rechtssache schon deshalb schwierig sei, weil sie nicht gem&#228;&#223; &#167;&#160;6 VwGO auf den Einzelrichter &#252;bertragen worden sei, vor der Urteilsfindung zwei Ortstermine stattgefunden h&#228;tten, die Schwierigkeit der Rechtsfragen in dem im vorl&#228;ufigen Rechtsschutzverfahren ergangenen Beschluss ausdr&#252;cklich best&#228;tigt und diese dort offen geblieben seien und im &#220;brigen der Vorsitzende der Kammer in der m&#252;ndlichen Verhandlung auf die besondere Schwierigkeit des Streitfalls hingewiesen habe, &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Verwendung der Begrifflichkeit &#8222;besonderer Schwierigkeiten tats&#228;chlicher oder rechtlicher Art&#8220; in &#167;&#160;6 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VwGO und in &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO bedeutet nicht, dass aus der Nicht&#252;bertragung des Rechtsstreits durch die Kammer auf den Einzelrichter auf das Vorliegen der Voraussetzungen des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO geschlossen werden kann. Die Frage, ob im erstinstanzlichen Verfahren die Kammer oder der Einzelrichter &#252;ber den Rechtsstreit entscheiden soll, ist aus einem anderen Blickwinkel und auf der Grundlage eines anders aufbereiteten Streitstoffes zu beantworten als die Frage, ob die erstinstanzliche Entscheidung einer &#220;berpr&#252;fung in einem Berufungsverfahren bedarf. Entscheidend f&#252;r die Beurteilung des Zulassungsgrundes des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO kann daher nur die Sichtweise des Oberverwaltungsgerichts im Zeitpunkt seiner Entscheidung und nicht die das h&#246;here Gericht ohnehin nicht bindende Einsch&#228;tzung des Schwierigkeitsgrades durch die Vorinstanz sein. Das Rechtsmittelgericht baut auf der Vorarbeit auf, die in dem erstinstanzlichen Gerichtsverfahren geleistet worden ist. Ein urspr&#252;nglich schwieriger Fall, den das Verwaltungsgericht nach aufw&#228;ndiger Aufkl&#228;rung des Sachverhalts und gr&#252;ndlicher rechtlicher Aufarbeitung entschieden hat, muss aus der ma&#223;geblichen Sicht des Rechtsmittelgerichts keine besonderen Schwierigkeiten mehr aufweisen. Von Letzterem ist vorliegend bei W&#252;rdigung des Zulassungsvorbringens des Beklagten auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Soweit der Beklagte eine besondere rechtliche Schwierigkeit darin erblickt, dass das Verwaltungsgericht bei dem vom N... aus erschlossenen und gewerblich genutzten Grundst&#252;ck des Kl&#228;gers von der h&#246;chstrichterlich nicht gekl&#228;rten M&#246;glichkeit eines Auseinanderfallens von Erschlie&#223;ungsbeitragspflicht und Artzuschlag f&#252;r die gewerbliche Nutzung ausgegangen sei, kann ihm nicht gefolgt werden. Dass das Verwaltungsgericht eine Erschlie&#223;ungsbeitragspflicht bejaht, die Rechtm&#228;&#223;igkeit des von dem Beklagten erhobenen grundst&#252;cksbezogenen Artzuschlages hingegen verneint hat, ist ohne weiteres damit zu erkl&#228;ren, dass die Erschlie&#223;ungsbeitragspflicht gem&#228;&#223; &#167;&#160;133 Abs.&#160;1 BauGB an den durch die blo&#223;e Inanspruchnahmem&#246;glichkeit der Erschlie&#223;ungsanlage ausgel&#246;sten Erschlie&#223;ungsvorteil nach &#167;&#160;131 Abs.&#160;1 BauGB ankn&#252;pft, w&#228;hrend bei dem Artzuschlag f&#252;r die gewerbliche Nutzung nach &#167;&#160;6 Abs.&#160;2 Nr.&#160;1 Buchstaben a) bis e) der einschl&#228;gigen Erschlie&#223;ungsbeitragssatzung der Fontanestadt Neuruppin vom 13. Mai 2002 - EBS - auf die tats&#228;chliche gewerbliche Nutzung des Grundst&#252;cks im Zeitpunkt der Entstehung der Beitragspflicht abzustellen ist. Ist aber die tats&#228;chliche gewerbliche Nutzung f&#252;r die Erhebung des Artzuschlages entscheidend, kann nicht unber&#252;cksichtigt bleiben, wenn bei einem doppelt erschlossenen Grundst&#252;ck der durch die gewerbliche Nutzung verursachte Ziel- und Quellverkehr nicht &#252;ber die abzurechnende Erschlie&#223;ungsanlage, sondern ausschlie&#223;lich &#252;ber eine andere Anbaustra&#223;e erfolgt. Denn in diesen F&#228;llen ist der Ankn&#252;pfungspunkt f&#252;r den Artzuschlag, der durch die tats&#228;chliche gewerbliche Nutzung vermehrte Vorteil des Grundst&#252;ckseigent&#252;mers, durch die abzurechnende Erschlie&#223;ungsanlage gerade nicht gegeben, sodass die Erhebung eines Artzuschlages nicht gerechtfertigt ist (vgl. Bundesverwaltungsgericht, Urteil vom 23. Januar 1998 - BVerwG 8 C 12.96 -, juris Rdnr. 16). So liegt der Fall hier, weil sich die Zufahrt zu dem auf dem kl&#228;gerischen Grundst&#252;ck betriebenen Gewerbe unstreitig nicht an der abzurechnenden Erschlie&#223;ungsanlage N..., sondern an der L... befindet. Vor diesem Hintergrund weist das von dem Beklagten monierte Auseinanderfallen von Erschlie&#223;ungsbeitragspflicht und Artzuschlag keine besonderen rechtlichen Schwierigkeiten auf und bedarf im Hinblick auf die zitierte Rechtsprechung auch keiner h&#246;chstrichterlichen Kl&#228;rung (vgl. Bundesverwaltungsgericht, Urteil vom 23. Januar 1998, a.a.O., Leitsatz und Rdnr. 1).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Anders als der Beklagte meint, ergeben sich weder besondere rechtliche Schwierigkeiten der Rechtssache noch ernstliche Zweifel an der Richtigkeit des Urteils daraus, dass das Verwaltungsgericht bei der Beurteilung des Artzuschlages f&#252;r die gewerbliche Nutzung die bauplanungsrechtliche Situation unbeachtet gelassen hat und als Konsequenz eine zu einem sp&#228;teren Zeitpunkt von der Erschlie&#223;ungsanlage N... aus in zul&#228;ssiger Weise tats&#228;chlich angelegte Zufahrt zum Grundst&#252;ck des Kl&#228;gers beitragsrechtlich unber&#252;cksichtigt bleibt. Es ist unerheblich, dass die in Rede stehenden tats&#228;chlichen Verh&#228;ltnisse vom Kl&#228;ger m&#246;glicherweise ge&#228;ndert werden k&#246;nnten. Denn es entspricht den Grunds&#228;tzen des allgemeinen Abgabenrechts, auf die im Zeitpunkt der Heranziehung vorliegenden Umst&#228;nde abzustellen. Ver&#228;nderungen der ma&#223;gebenden Situation, die erst nach Wirksamwerden eines Heranziehungsbescheides eintreten, werden regelm&#228;&#223;ig nicht ber&#252;cksichtigt. Das Abgabenrecht ist darauf angewiesen, die Pr&#252;fung der Voraussetzungen der Abgabenpflicht auf einen bestimmten Zeitpunkt zu fixieren. Dieser ma&#223;gebende Zeitpunkt wird f&#252;r das Erschlie&#223;ungsbeitragsrecht durch die &#167;&#167;&#160;133 Abs.&#160;2, 134 Abs.&#160;1 BauGB bestimmt. Rechtliche Bedenken gegen diese zeitliche Fixierung, die in aller Regel zu sachgerechten Ergebnissen f&#252;hrt, bestehen nicht. Die M&#246;glichkeit einer sp&#228;teren &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse ist vielmehr dem grundst&#252;cksbezogenen Artzuschlag immanent (vgl. Bundesverwaltungsgericht, Urteil vom 23. Januar 1998, a.a.O., Rdnr. 20 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Entgegen der Auffassung des Beklagten stellt sich die Frage, ob die Gemeinde vor der Entstehung der sachlichen Beitragspflicht eine Entscheidung zur Bildung einer Erschlie&#223;ungseinheit getroffen haben muss, nicht als derart schwierig dar, dass sie einer Beantwortung in einem Berufungsverfahren bed&#252;rfte. Das Verwaltungsgericht hat die Ansicht vertreten, dass die Erschlie&#223;ungsanlagen N... und L... nicht als Erschlie&#223;ungseinheit nach &#167;&#160;130 Abs.&#160;2 Satz&#160;3 BauGB i.V.m. &#167;&#160;5 Abs.&#160;1 EBS zu sehen seien, bei deren Vorliegen es f&#252;r die Erhebung des Artzuschlages nicht ma&#223;geblich w&#228;re, von welcher Erschlie&#223;ungsanlage aus der Kl&#228;ger sein Gewerbe betreibe. Der nach dem 1. Mai 2008 gefasste Beschluss der Fontanestadt Neuruppin ... &#252;ber die r&#252;ckwirkende Bildung einer Erschlie&#223;ungseinheit sei n&#228;mlich keine ausreichende rechtliche Grundlage f&#252;r die gemeinsame Abrechnung des N... mit der L... Die Wahlfreiheit der Gemeinde, von der ihr durch den Gesetzgeber einger&#228;umten M&#246;glichkeit zur Aufwandsermittlung grunds&#228;tzlich nach ihrem Ermessen Gebrauch zu machen, ende mit der endg&#252;ltigen Herstellung der Erschlie&#223;ungsanlage, d.h. mit dem Zeitpunkt des Entstehens der sachlichen Beitragspflicht, hier also mit Ablauf des 30. April 2008. Diese verwaltungsgerichtliche W&#252;rdigung ist nicht zu beanstanden. Sie fu&#223;t auf dem abgabenrechtlichen, die Vorschrift des &#167;&#160;130 Abs.&#160;2 Satz&#160;3 BauGB ebenso wie deren inhaltsgleiche Vorg&#228;ngernorm des &#167;&#160;130 Abs.&#160;2 Satz&#160;2 BBauG pr&#228;genden Grundsatz, dass die Beitragspflicht f&#252;r ein Grundst&#252;ck bezogen auf die erstmalige Herstellung einer bestimmten Erschlie&#223;ungsanlage nur einmal entsteht und, ist sie einmal entstanden, nicht nachtr&#228;glich zu einem anderen Zeitpunkt und in anderer H&#246;he noch einmal entstehen kann. Sind - wie hier - f&#252;r eine bestimmte beitragsf&#228;hige einzelne Erschlie&#223;ungsanlage die Voraussetzungen erf&#252;llt, von denen das Entstehen der sachlichen Beitragspflicht abh&#228;ngt, entsteht die Beitragspflicht f&#252;r ihre erstmalige endg&#252;ltige Herstellung gem&#228;&#223; &#167;&#160;133 Abs.&#160;2 BauGB kraft Gesetzes unabh&#228;ngig von einem darauf gerichteten Willen der Gemeinde. Die M&#246;glichkeit einer (nachtr&#228;glichen) Bildung einer Erschlie&#223;ungseinheit ist danach ausgeschlossen, der entstandene beitragsf&#228;hige Aufwand darf dann ausschlie&#223;lich f&#252;r die einzelne Erschlie&#223;ungsanlage ermittelt und auf die von ihr erschlossenen Grundst&#252;cke verteilt werden (vgl. Bundesverwaltungsgericht, Urteil vom 9. Dezember 1983 - BVerwG 8 C 112.82 -, juris Rdnr. 26).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001193522","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Will die Gemeinde das Entstehen der sachlichen Beitragspflicht f&#252;r eine einzelne Erschlie&#223;ungsanlage verhindern und sich die M&#246;glichkeit der Bildung einer Erschlie&#223;ungseinheit offen halten, kann sie das dadurch erreichen, dass sie die eine Einheit bildenden Erschlie&#223;ungsanlagen rechtzeitig, also bevor eine sachliche Beitragspflicht f&#252;r eine Einzelanlage entstanden ist, zur gemeinsamen Abrechnung zusammenfasst. Eine solche Entscheidung sperrt das Entstehen einer Beitragspflicht f&#252;r jede der betroffenen Einzelanlagen (vgl. Bundesverwaltungsgericht, Urteil vom 26. September 1983 - BVerwG 8 C 47.82 u.a. -, juris Rn. 22). Der Vorhalt des Beklagten, dass es dabei zu einem Ermessensfehlgebrauch kommen k&#246;nne, weil vor Entstehung der sachlichen Beitragspflicht der f&#252;r die Zusammenfassung ma&#223;gebliche Sachverhalt noch gar nicht feststehe, verkennt, dass die Gemeinde eine Prognoseentscheidung trifft, f&#252;r deren Rechtm&#228;&#223;igkeit allein die im Entscheidungszeitpunkt vorliegenden Daten ma&#223;geblich sind (vgl. Driehaus, Erschlie&#223;ungs- und Ausbaubeitr&#228;ge, 9. Auflage 2012, &#167;&#160;14 Rdnr. 38).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Hinweis des Beklagten, dass das Bundesverwaltungsgericht in seiner Entscheidung vom 3. Februar 1989 - BVerwG 8 C 66.87 -, juris Leitsatz 1, von dem oben zitierten Urteil vom 9. Dezember 1983, a.a.O., ausdr&#252;cklich abgewichen sei, geht ins Leere. Die in Rede stehende Abweichung bezog sich auf die Bedeutung &#246;ffentlich-rechtlicher Baubeschr&#228;nkungen bei der Verteilung des Erschlie&#223;ungsaufwandes und lie&#223; die Anforderungen an eine rechtm&#228;&#223;ige gemeindliche Entscheidung zur Bildung einer Erschlie&#223;ungseinheit unber&#252;hrt. Von diesen Anforderungen abzuweichen bestand auch deshalb kein Anlass, weil in dem der Entscheidung vom 3. Februar 1989 zu Grunde liegenden Fall die Zusammenfassungsentscheidung der Gemeinde rechtzeitig getroffen worden war (vgl. Bundesverwaltungsgericht, Urteil vom 3. Februar 1989, a.a.O., juris Rdnrn. 4 und 12).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Steht nach alldem die Auffassung des Verwaltungsgerichts, wonach die Bildung einer Erschlie&#223;ungseinheit an einer wirksamen Zusammenfassungsentscheidung der Fontanestadt Neuruppin scheitere, im Einklang mit abgabenrechtlichen Grunds&#228;tzen und der h&#246;chstrichterlichen Rechtsprechung, liegt es auf der Hand, dass der Beklagte insoweit eine Zulassung der Berufung auch nicht auf die Zulassungsgr&#252;nde der ernstlichen Richtigkeitszweifel und der grunds&#228;tzlichen Bedeutung der Rechtssache zu st&#252;tzen vermag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Schlie&#223;lich rechtfertigen weder die vom Verwaltungsgericht vorgenommene erschlie&#223;ungsbeitragsrechtliche Einordnung der L... noch die in dem Urteil des Bundesverwaltungsgerichts vom 10. Juni 2009 - BVerwG 9 C 2.08 -, juris, enthaltenen erschlie&#223;ungsbeitragsrechtlichen Ma&#223;st&#228;be eine Zulassung der Berufung wegen besonderer Schwierigkeiten der Rechtssache oder ernstlicher Zweifel an der Richtigkeit des erstinstanzlichen Urteils. Das Verwaltungsgericht hat mit Blick auf die zitierte Entscheidung des Bundesverwaltungsgerichts vom 10. Juni 2009 ausgef&#252;hrt, dass sich die Bildung einer Erschlie&#223;ungseinheit auch nicht zu einer Rechtspflicht im Sinne einer unausweichlichen &#8222;Ermessensreduzierung auf Null&#8220; verdichtet habe. Unabh&#228;ngig davon, dass es vor dem Entstehen der sachlichen Beitragspflicht keine entsprechende Willensbet&#228;tigung der Fontanestadt Neuruppin gegeben habe, l&#228;gen die Voraussetzungen zur Bildung einer Erschlie&#223;ungseinheit nicht vor. Die Zusammenfassung von zwei oder mehr selbst&#228;ndigen Erschlie&#223;ungsanlagen zu einer Erschlie&#223;ungseinheit setze tatbestandlich voraus, dass zwischen ihnen eine funktionale Abh&#228;ngigkeit dergestalt bestehe, dass die Anlieger der einen Anlage auf die Benutzung der anderen Anlage angewiesen seien, um das &#252;brige Stra&#223;ennetz der Gemeinde zu erreichen. An dieser funktionellen Abh&#228;ngigkeit mangele es hier, weil die eine U-Form aufweisende L..., die am N... beginne und ohne weitere Anbindung an das Stra&#223;ennetz wieder in ihn einm&#252;nde, bei nat&#252;rlicher Betrachtungsweise in zwei selbst&#228;ndige Erschlie&#223;ungsanlagen (ehemalige P... als &#246;stlicher Schenkel sowie restlicher Teil der L...) zerfalle, die nicht aufeinander angewiesen seien, um das &#252;brigen Stra&#223;ennetz zu erreichen. Beide Anlagen bes&#228;&#223;en jeweils zwei Anschl&#252;sse an das &#252;brige Stra&#223;ennetz der Gemeinde. Einerseits grenzten sie aneinander und andererseits jeweils an den N.... Da sie keine unselbst&#228;ndigen Stichstra&#223;en (Anh&#228;ngsel) des N... seien, komme es auch nicht entscheidungserheblich darauf an, dass die fr&#252;here P... weniger als 100 Meter L&#228;nge aufweise.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Ungeachtet dessen, dass das Verwaltungsgericht die Bildung einer Erschlie&#223;ungseinheit mit der selbst&#228;ndig tragenden Begr&#252;ndung verneint hat, dass es an einer wirksamen Zusammenfassungsentscheidung der Fontanestadt Neuruppin ... fehle, zeigt der Beklagte mit seiner Einsch&#228;tzung, dass es sich bei der L... um eine einheitliche Erschlie&#223;ungsanlage handele, weil die Unterschiede der &#8222;3 &#196;ste des &#8218;U&#8216;&#8220; gering seien, keine komplizierte Rechtsfrage auf. Vielmehr stellt er lediglich seine eigene Betrachtungsweise gegen die des Verwaltungsgerichts, ohne - im Gegensatz zu diesem - alle insoweit relevanten Umst&#228;nde zu w&#252;rdigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>F&#252;r die Beurteilung der Ausdehnung einer Erschlie&#223;ungsanlage, d.h. der Frage, wo eine selbst&#228;ndige Erschlie&#223;ungsanlage beginnt und endet, kommt es weder auf die Parzellierung noch auf eine einheitliche oder unterschiedliche Stra&#223;enbezeichnung an; ma&#223;gebend ist vielmehr das Erscheinungsbild, also die tats&#228;chlichen Verh&#228;ltnisse, wie sie z.B. durch die Stra&#223;enf&#252;hrung, Stra&#223;enbreite, Stra&#223;enl&#228;nge und Stra&#223;enausstattung gepr&#228;gt werden und sich im Zeitpunkt des Entstehens sachlicher Beitragspflichten einem unbefangenen Beobachter bei nat&#252;rlicher Betrachtungsweise darstellen (st&#228;ndige Rechtsprechung des Bundesverwaltungsgerichts, vgl. nur Urteil vom 21. September 1979 - BVerwG 4 C 55.76 -, juris Rdnr. 13). Das Verwaltungsgericht ist zu der Erkenntnis gelangt, dass sich die ehemalige P... bei nat&#252;rlicher Betrachtungsweise schon auf Grund ihrer gr&#246;&#223;eren Breite von 5,60 Meter sowie ihrer Ausstattung mit beidseitigen Hochborden und Stra&#223;eneinl&#228;ufen so sehr von dem &#252;brigen Verlauf der L... unterscheide, dass sie eine eigene Anlage bilde. Der Rest der L... mit einer Breite bis zu 4,80 Meter sei - obwohl er im rechten Winkel abknicke - als eine weitere Anlage zu betrachten. Denn er sei im Wesentlichen gleichf&#246;rmig angelegt; jeweils eine einheitliche Stra&#223;enfl&#228;che mit identischem Verbundpflaster am Stra&#223;enrand und einer sich anschlie&#223;enden Regenentw&#228;sserung. Beide Stra&#223;enabschnitte verf&#252;gten weder &#252;ber Hochborde noch Stra&#223;eneinl&#228;ufe und seien - im Gegensatz zur ehemaligen P...- in derselben Bauklasse ausgebaut. Diese Gesamtbetrachtung vermag der Beklagte mit seinem Zulassungsvorbringen schon deshalb nicht zu ersch&#252;ttern, weil er mit keinem Wort auf die vom Verwaltungsgericht f&#252;r ma&#223;geblich erachteten Unterschiede in der Stra&#223;enausstattung mit Hochborden und Stra&#223;eneinl&#228;ufen eingeht, sondern sich insoweit darauf beschr&#228;nkt, auf die einheitliche Asphaltdecke und die zwei rechten Winkel der L... hinzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Vorhalt des Beklagten, das Verwaltungsgericht benenne nicht die erschlie&#223;ungsbeitragsrechtliche Konsequenz, soweit es die deutlich unter 100 Meter, n&#228;mlich nur etwa 60 Meter lange ehemalige P... einerseits ...als selbst&#228;ndigen Schenkel sehe, diese andererseits aber auch nicht f&#252;r eine unselbst&#228;ndige Stichstra&#223;e des N... halte, verf&#228;ngt nicht. Das Verwaltungsgericht hat die vom Beklagten vermisste erschlie&#223;ungsbeitragsrechtliche Konsequenz dadurch gezogen, dass es die ehemalige P... ausdr&#252;cklich als eigenst&#228;ndige Erschlie&#223;ungsanlage gewertet hat. Dieser Wertung steht auch nicht die geringe L&#228;nge der ehemaligen P... entgegen. Die Qualifizierung einer Verkehrsanlage als beitragsf&#228;hige Erschlie&#223;ungsanlage setzt nicht voraus, dass diese eine bestimmte Mindestgr&#246;&#223;e erreicht (vgl. Bundesverwaltungsgericht, Urteil vom 18. Mai 1990 - BVerwG 8 C 80.88 -, juris Rdnr. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Schlie&#223;lich hat das Verwaltungsgericht nicht die Ma&#223;st&#228;be der Entscheidung des Bundesverwaltungsgerichts vom 10. Juni 2009, a.a.O, juris, verkannt, indem es eine funktionale Abh&#228;ngigkeit der Erschlie&#223;ungsanlagen verneint hat. Das Bundesverwaltungsgericht hat klargestellt, dass die Zusammenfassung von zwei (oder mehr) selbst&#228;ndigen Erschlie&#223;ungsanlagen zu einer Erschlie&#223;ungseinheit tatbestandlich voraussetze, dass zwischen ihnen eine funktionale Abh&#228;ngigkeit bestehe und eine solche nur angenommen werden k&#246;nne, wenn ausschlie&#223;lich eine Anlage einer anderen Anlage die Anbindung an das &#252;brige Stra&#223;ennetz vermittle, was typischerweise bei einer Hauptstra&#223;e mit einer davon abzweigenden selbst&#228;ndigen Stichstra&#223;e sowie bei einer &#8222;Ringstra&#223;e&#8220;, die von der Hauptstra&#223;e abzweige und - ohne Anschluss an das &#252;brige Stra&#223;ennetz - in sie wieder einm&#252;nde, gegeben sei (vgl. Urteil vom 10. Juni 2009, a.a.O., juris Leitsatz 1 sowie Rdnrn. 24 und 25). Hieran gemessen ist die Entscheidung des Verwaltungsgerichts nicht zu beanstanden. Der Umstand, dass die ... einen vergleichbaren Verlauf wie die in dem Urteil des Bundesverwaltungsgerichts beschriebene &#8222;Ringstra&#223;e&#8220; aufweist, rechtfertigt keine erschlie&#223;ungsrechtliche Gleichbehandlung. Bedeutsam ist vielmehr, dass in dem vom Bundesverwaltungsgericht entschiedenen Fall die &#8222;Ringstra&#223;e&#8220; eine einheitliche Erschlie&#223;ungsanlage darstellte (vgl. Urteil vom 10. Juni 2009, a.a.O., juris Rdnr. 15), bei der eine funktionelle Abh&#228;ngigkeit von der Hauptstra&#223;e gegeben war. Im vorliegenden Fall zerf&#228;llt die L... indes nach den von dem Beklagten nicht erfolgreich in Zweifel gezogenen Feststellungen des Verwaltungsgerichts in zwei Erschlie&#223;ungsanlagen, die zwar jeweils funktionell von der Erschlie&#223;ungsanlage N... abh&#228;ngig sind, aber untereinander in keinem funktionellen Abh&#228;ngigkeitsverh&#228;ltnis stehen, sodass es nicht gerechtfertigt ist, die drei Erschlie&#223;ungsanlagen zur gemeinsamen Aufwandsermittlung und -verteilung zusammenzufassen (siehe zum vergleichbaren Fall zweier selbst&#228;ndiger, jeweils von der gleichen Hauptstra&#223;e abzweigenden Sackgassen Bundesverwaltungsgericht, Urteil vom 25. Februar 1994 - BVerwG 8 C 14.92 -, juris Leitsatz 1 und Rdnr. 21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462389" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001193522</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
