<html>
<head><title>OVG-5-N-40-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 N 40.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2016:0502.OVG5N40.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;48 Abs 4 VwVfG, &#167;&#160;1 Abs 2 S 3 HuHV BB, &#167;&#160;8 Abs 2 HuHV BB, &#167;&#160;10 Abs 1 HuHV BB, &#167;&#160;16 Abs 1 HuHV BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001261646"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>R&#252;cknahme einer Hundehaltererlaubnis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der R&#252;cknahme einer Hundehaltererlaubnis ist nicht bereits mit deren Erteilung verwirkt, wenn bei Anwendung einer &#220;bergangsregelung das rechtlich bedeutsame Geburtsdatum des Hundes f&#252;r die Erteilung einer&#160; Hundehaltererlaubnis fehlerhaft (nicht) zugrunde gelegt wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001261646","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001261646","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt (Oder), 30. Juni 2014, 3 K 946/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Frankfurt (Oder) vom 30. Juni 2014 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Berufungszulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger richtet sich mit seinem Antrag auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Frankfurt (Oder) vom 30. Juni 2014, mit dem seine gegen die R&#252;cknahme der Erlaubnis zur Haltung eines Hundes der Rasse Staffordshire Bullterrier gerichtete Klage abgewiesen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das auf die Zulassungsgr&#252;nde des &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 und 3 VwGO gest&#252;tzte Vorbringen des Kl&#228;gers, das den Pr&#252;fungsumfang f&#252;r das Oberverwaltungsgericht bestimmt, rechtfertigt die Zulassung der Berufung nicht. Ma&#223;gebend sind dabei allein die innerhalb der gesetzlichen Frist des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO, vorliegend mit Schriftsatz vom 15. September 2014 dargelegten Gr&#252;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Gemessen an den Einwendungen des Kl&#228;gers bestehen keine ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Das Vorbringen ist nicht geeignet, einen einzelnen tragenden Rechtssatz oder eine erhebliche Tatsachenfeststellung des angegriffenen Urteils mit schl&#252;ssigen Gegenargumenten in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage als unbegr&#252;ndet angesehen, weil die R&#252;cknahme des Bescheides vom 15. M&#228;rz 2006, mit dem dem Kl&#228;ger die Erlaubnis zur Haltung seines am 1. November 2004 geborenen Hundes &#8222;Sammy&#8220; erteilt worden war, rechtm&#228;&#223;ig erfolgt sei. Die Erteilung einer Hundehaltungserlaubnis nach &#167;&#160;10 Abs.&#160;1 der Hundehalterverordnung - HundehV - sei rechtswidrig gewesen, da sie nicht f&#252;r Hunde i.S.v. &#167;&#160;8 Abs.&#160;2, hier nach &#167;&#160;8 Abs.&#160;2 Nr.&#160;4 HundehV [Staffordshire Bullterrier] in Betracht komme. Der R&#252;cknahmebescheid vom 29. April 2013 in der Gestalt des Widerspruchsbescheides vom 15. Juli 2013 wahre auch die Jahresfrist des &#167;&#160;48 Abs.&#160;4 VwVfG, die zu laufen beginne, wenn die Beh&#246;rde positive Kenntnis erlangt habe und ihr die f&#252;r die Entscheidung erheblichen Tatsachen, zu denen auch die Kenntnis von der Rechtswidrigkeit z&#228;hle, vollst&#228;ndig bekannt seien. Diese Frist sei fr&#252;hestens am 9. Juli 2012 in Gang gesetzt worden, als sich der Kl&#228;ger nach den Haltungsm&#246;glichkeiten in Bezug auf Tiere einer anderen Hunderasse erkundigt habe und bei dieser Gelegenheit aufgefallen sei, dass er Halter eines Staffordshire Bullterriers sei. Darauf, dass die Beklagte die die Rechtswidrigkeit der Erlaubnis begr&#252;ndenden Tatsachen - namentlich die Hunderasse - als solche gekannt habe, komme es nicht an, weil die R&#252;cknahmefrist erst mit der Kenntnis (auch) von der Rechtswidrigkeit des Genehmigungsbescheides in Gang gesetzt worden sei. Im Zeitpunkt der Erteilung der Erlaubnis sei die Beh&#246;rde aber ersichtlich noch der irrigen Annahme gewesen, es sei die Haltung eines gef&#228;hrlichen Hundes jedweder Rasse genehmigungsf&#228;hig. Die Beklagte habe die M&#246;glichkeit zur R&#252;cknahme des Erlaubnisbescheides auch nicht durch ihre lange Unt&#228;tigkeit verwirkt, da dies nach Lage der Umst&#228;nde lediglich darauf schlie&#223;en lasse, dass ihr die Rechtswidrigkeit der erteilten Erlaubnis nicht bewusst gewesen sei; das reiche aber nicht aus, ein Vertrauen darauf zu begr&#252;nden, dass - nach einer diesbez&#252;glichen Erkenntnis - von der M&#246;glichkeit der R&#252;cknahme nicht mehr Gebrauch gemacht werden w&#252;rde. Ermessensfehler seien nicht ersichtlich. Die weitere Anordnung, den Hund &#8222;Sammy&#8220; einem Tierheim zu &#252;bergeben oder einer Person mit der notwendigen Zuverl&#228;ssigkeit in einem Bundesland, in dem die Haltung dieser Hunderassen zul&#228;ssig sei, sei ebenfalls nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger wendet insoweit ein, die Beklagte habe die Jahresfrist nicht gewahrt, weil ihr bei Erteilung der Erlaubnis am 15. M&#228;rz 2006 bekannt gewesen sei, dass der kl&#228;gerische Hund in Brandenburg nicht gehalten werden d&#252;rfe, so dass die Hundehaltung &#8222;sehenden Auges&#8220; in Kenntnis der Gesetzeswidrigkeit gestattet worden sei. Dies ergebe sich insbesondere aus dem ihm im Vorfeld der Erlaubniserteilung &#252;bersandten Schreiben der Beklagten vom 21. Februar 2006.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Diese Argumentation verfehlt den Inhalt des genannten Schreibens. Darin wurde dem Kl&#228;ger, der im Februar 2006 von Berlin in die Gemeinde Wandlitz umgezogen war und dem Ordnungsamt die Haltung seines am 1. November 2004 geborenen Hundes &#8222;Sammy&#8220; angezeigt hatte, mitgeteilt, dass die Haltung von Hunden i.S.v. &#167;&#160;8 Abs.&#160;2 HundehV verboten sei, es sei denn, er besitze zum 1. Oktober 2004 alle notwendigen ordnungsbeh&#246;rdlichen Erlaubnisse, die ihn zur Haltung dieses Hundes berechtigten. Der Hund sei bisher in Berlin gehalten worden, wo keine weitere Erlaubnis ben&#246;tigt worden sei. F&#252;r die Hundehaltung im Bundesland Brandenburg sei allerdings eine Erlaubnis der zust&#228;ndigen Ordnungsbeh&#246;rde zwingend erforderlich, welche unter Beibringung bestimmter, nachfolgend im Einzelnen benannter Unterlagen zeitnah beantragt werden m&#252;sse. In diesem Schreiben nimmt die Beklagte erkennbar Bezug auf den Inhalt der &#220;bergangsregelung des &#167;&#160;16 Abs.&#160;1 HundehV, welcher lautet: &#8222;Soweit die Haltung des Hundes am 1. Juli 2004 nicht untersagt war und die Tatbestandsmerkmale des &#167;&#160;8 Abs.&#160;1 nicht vorliegen, findet f&#252;r den Halter eines gef&#228;hrlichen Hundes im Sinne des &#167;&#160;8 Abs.&#160;2 das Verbot des &#167;&#160;1 Abs.&#160;2 Satz&#160;3 keine Anwendung; es gilt f&#252;r diese ab dem 1. Oktober 2004 die Erlaubnispflicht des &#167;&#160;10 Abs.&#160;2 mit der Ma&#223;gabe, dass der Nachweis eines berechtigten Interesses zum Halten dieses gef&#228;hrlichen Hundes entf&#228;llt.&#8220; Mithin konnte auch den Haltern eines gef&#228;hrlichen Hundes i.S.v. &#167;&#160;8 Abs.&#160;2 HundehV unter bestimmten Voraussetzungen eine Haltungserlaubnis erteilt werden, sofern die Haltung des Hundes am 1. Juli 2004, dem Tag des Inkrafttretens der HundehV (vgl. &#167;&#160;17 Satz&#160;1 HundehV), nicht untersagt war und die Tatbestandsmerkmale des &#167;&#160;8 Abs.&#160;1 nicht vorlagen. Die Beklagte hatte allerdings in diesem Schreiben und auch mit der nachfolgend erteilten Hundehaltungserlaubnis erkennbar &#252;bersehen, dass der Hund &#8222;Sammy&#8220; erst am 1. November 2004 geboren worden war und daher mangels Hundehaltung am 1. Juli 2004 die &#220;bergangsvorschrift keine Anwendung finden konnte. Dies ist dem Kl&#228;ger sowohl anl&#228;sslich seiner Anh&#246;rung mit Schreiben vom 10. Dezember 2012 als auch in dem angegriffenen Bescheid vom 29. April 2013 mitgeteilt worden. Demzufolge geht er fehl in seiner Annahme, die Beklagte habe sehenden Auges und in Kenntnis der Gesetzeswidrigkeit eine rechtswidrige Erlaubnis erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001261646","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Vor diesem Hintergrund muss auch dem Einwand des Kl&#228;gers, die Beklagte habe aufgrund positiver Kenntnis der Rechtswidrigkeit des Verwaltungsaktes bereits bei Erlass die M&#246;glichkeit zur R&#252;cknahme des Erlaubnisbescheides verwirkt, der Erfolg versagt bleibe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2. Die weiterhin geltend gemachte grunds&#228;tzliche Bedeutung der Rechtssache gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO l&#228;ge nur dann vor, wenn der Rechtsstreit eine entscheidungserhebliche, bisher h&#246;chstrichterlich oder obergerichtlich nicht beantwortete Rechts- oder Tatsachenfrage von allgemeiner Bedeutung aufw&#252;rfe, die sich auch in dem erstrebten Rechtsmittelverfahren stellen w&#252;rde und die im Interesse der Einheitlichkeit der Rechtsprechung oder der Fortentwicklung des Rechts einer obergerichtlichen Kl&#228;rung in einem Berufungsverfahren bed&#252;rfte. Demgem&#228;&#223; fordert die Darlegung dieses Zulassungsgrundes prinzipiell die Formulierung einer konkreten, entscheidungserheblichen, kl&#228;rungsbed&#252;rftigen und im obergerichtlichen Verfahren kl&#228;rungsf&#228;higen Rechts- oder Tatfrage von fall&#252;bergreifender Bedeutung (vgl. etwa Beschluss des Senats vom 20. September 2011 - OVG 5 N 25.08 -).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Diesen Anforderungen entspricht der Antrag nicht. Die Fragestellung, &#8222;ob eine Beh&#246;rde sehenden Auges einen rechtswidrigen Verwaltungsakt erlassen und in der Folge an diesen auch dauerhaft gebunden sein kann, wenn der Verwaltungsakt entgegen geltenden Rechts erlassen worden ist, bzw. ab wann in einer derartigen Konstellation die R&#252;cknahmefrist zu laufen beginnt und welcher Zeitpunkt f&#252;r die Verwirkungseinrede erheblich ist&#8220;, ist schon nicht entscheidungserheblich, da der Kl&#228;ger insoweit - wie dargelegt - von einem falschen Sachverhalt ausgeht. Abgesehen davon sind die grunds&#228;tzlichen Ma&#223;st&#228;be f&#252;r den Beginn der Jahresfrist des &#167;&#160;48 Abs.&#160;4 VwVfG sowie die Voraussetzungen einer Verwirkung h&#246;chstrichterlich gekl&#228;rt, w&#228;hrend die jeweilige Subsumtion einzelfallbezogen erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d477328" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001261646</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
