<html>
<head><title>OVG-10-S-22-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 S 22.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:0318.OVG10S22.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;42 Abs 2 VwGO, &#167;&#160;34 Abs 3 BauGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001216944"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Antragsbefugnis eines Bauvorbescheidantragstellers f&#252;r ein Vorhaben auf dem Nachbargrundst&#252;ck; drittsch&#252;tzende Wirkung des &#167;&#160;34 Abs.&#160;3 BauGB</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Einem Bauherrn, der einen Bauvorbescheid f&#252;r die Erweiterung eines auf dem Grundst&#252;ck eines Dritten betriebenen Supermarkts beantragt, steht kein Abwehranspruch gegen solche beh&#246;rdlichen Ma&#223;nahmen zu, die seinen Anspruch auf Erteilung einer Baugenehmigung vereiteln k&#246;nnten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216944","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Durch den Antrag auf Erteilung einer Baugenehmigung - bzw. eines Vorbescheids - wird ein Verwaltungsverfahren zwischen dem jeweiligen Antragsteller und der Baugenehmigungsbeh&#246;rde begr&#252;ndet, das durch die Erteilung von Genehmigungen an Dritte im Grundsatz nicht ber&#252;hrt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216944","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. &#167;&#160;34 Abs.&#160;3 BauGB kommt der Sache nach keine drittsch&#252;tzende Wirkung zu.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216944","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216944","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 15. September 2014, 13 L 171.14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragsteller gegen den Beschluss des Verwaltungsgerichts Berlin vom 15. September 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller tragen die Kosten des Beschwerdeverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 15.000 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin zu 1. ist Eigent&#252;merin des Grundst&#252;cks B... in Berlin Pankow, auf dem zurzeit ein gro&#223;fl&#228;chiger Supermarkt und ein Baumarkt betrieben werden. Der Antragsteller zu 2. hat im September 2013 einen Vorbescheidsantrag gestellt f&#252;r die Errichtung eines Verbrauchermarkts auf diesem Grundst&#252;ck, wobei die Verkaufsfl&#228;che unter Abbruch der bestehenden Bausubstanz auf 3.300 m&#178; erweitert werden soll. Beide Antragsteller wenden sich dagegen, dass der Antragsgegner der Beigeladenen eine Baugenehmigung zur Errichtung eines gro&#223;fl&#228;chigen Einzelhandelsbetriebs - EDEKA E-Center mit Stellpl&#228;tzen - mit einer Verkaufsfl&#228;che von 3.300 m&#178; erteilt hat. Das Vorhaben soll auf dem Grundst&#252;ck B... errichtet werden, das gegen&#252;ber dem Grundst&#252;ck der Antragstellerin zu 1. auf der anderen Stra&#223;enseite liegt und bereits zuvor durch gro&#223;fl&#228;chigen Einzelhandel genutzt wurde. Das Verwaltungsgericht hat den Antrag auf Anordnung der aufschiebenden Wirkung der Widerspr&#252;che der Antragsteller zur&#252;ckgewiesen. Die dagegen erhobene Beschwerde ist zul&#228;ssig (1.), aber nicht begr&#252;ndet (2.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1.a) Entgegen den Bedenken des Antragsgegners ist das mit Schriftsatz vom 3. Oktober 2014 eingelegte Rechtsmittel der Antragsteller trotz der Bezeichnung als &#8222;Widerspruch&#8220; als Beschwerde i.S.d. &#167;&#160;146 VwGO auszulegen. Allerdings sind der Umdeutung einer Rechtsmittelerkl&#228;rung enge Grenzen gesetzt. Hat ein Rechtsanwalt oder ein anderer rechtskundiger Prozessbevollm&#228;chtigter - wie hier ein Hochschullehrer - ein Rechtsmittel eingelegt, ist diese prozessuale Erkl&#228;rung einer gerichtlichen Umdeutung grunds&#228;tzlich nicht zug&#228;nglich, insbesondere kann ein ausdr&#252;cklich eingelegtes unstatthaftes Rechtsmittel nach Ablauf der Rechtsmittelfrist nicht in das zul&#228;ssige Rechtsmittel umgedeutet werden (vgl. nur BVerwG, Beschluss vom 13. Juni 1994 - BVerwG 9 B 374.94 -, DVBl. 1994, 1409, juris Rn. 2; Beschluss vom 7. Februar 2005 - BVerwG 2 B 104.04 -, juris Rn. 5; Beschluss vom 19. April 2010 - BVerwG 9 B 4.10 -, juris Rn. 5). Dies gilt jedenfalls dann, wenn die Rechtsbehelfe unterschiedlichen Zwecken dienen, wie etwa eine Revision im Vergleich zur Nichtzulassungsbeschwerde, eine Berufung im Vergleich zum Antrag auf Zulassung der Berufung oder ein Berufungszulassungsantrag im Vergleich zu einer Nichtzulassungsbeschwerde (vgl. BVerwG, Beschluss vom 25. Juli 2001 - BVerwG 3 B 83.01 -, juris Rn. 2). Um eine solche Fallkonstellation handelt es sich hier jedoch nicht. Das Widerspruchsverfahren im Verwaltungsrecht dient der Kontrolle beh&#246;rdlicher Entscheidungen durch die Verwaltung und stellt weder ein gerichtliches Verfahren dar noch erm&#246;glicht es die &#220;berpr&#252;fung gerichtlicher Entscheidungen. Es kommt daher bereits vom Ansatz her nicht als statthaftes Rechtsmittel gegen eine Entscheidung des Verwaltungsgerichts in Betracht. Dem Schriftsatz des Bevollm&#228;chtigten der Antragsteller vom 3. Oktober 2014 ist auch nicht zu entnehmen, dass dieser gleichwohl ein solches Widerspruchsverfahren i.S.d. &#167;&#167;&#160;68 ff. VwGO einleiten wollte. Der Schriftsatz zielt erkennbar darauf, den Beschluss des Verwaltungsgerichts einer obergerichtlichen &#220;berpr&#252;fung zu unterziehen, ist den Anforderungen des &#167;&#160;147 Abs.&#160;1 VwGO entsprechend innerhalb der Beschwerdefrist beim Verwaltungsgericht Berlin gestellt worden und enth&#228;lt den f&#252;r das Beschwerdeverfahren zutreffenden Antrag. Aus der Gesamtbetrachtung dieser Umst&#228;nde ergibt sich, dass mit der Rechtsmittelschrift nicht die Einleitung eines Widerspruchsverfahrens, sondern die Einlegung einer Beschwerde i.S.d. &#167;&#160;146 VwGO tats&#228;chlich gewollt war und das Rechtsmittel nur fehlerhaft bezeichnet worden ist. Diese Falschbezeichnung ist unsch&#228;dlich und steht der Zul&#228;ssigkeit der tats&#228;chlich erhobenen Beschwerde nicht entgegen (vgl. OVG Nds., Beschluss vom 15. Oktober 2009 - 5 LA 230/09 -, juris Rn. 4; zur Abgrenzung einer Falschbezeichnung auch BVerwG, Beschluss vom 2. August 1995 - BVerwG 9 B 303.95 -, DVBl. 1996, 105, juris Rn. 3; OVG Bln-Bbg, Beschluss vom 24. November 2009 - OVG 9 B 38.09 -, NJW 2010, 953, juris Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>b) Das Begehren der Antragsteller ist auch nicht durch die Fertigstellung des Bauvorhabens und Inbetriebnahme des genehmigten Einzelhandelsbetriebs unzul&#228;ssig geworden. Denn die Antragsteller r&#252;gen keine Verletzung ihrer Nachbarrechte durch die &#228;u&#223;ere Gestaltung des Bauwerks oder nachteilige Auswirkungen des Bauk&#246;rpers, sondern wenden sich auch und gerade gegen die Nutzung der baulichen Anlage. Mit dem Ziel, diese Nutzung einstweilen zu unterbinden, ist der Antrag auf Anordnung der aufschiebenden Wirkung der Widerspr&#252;che weiterhin zul&#228;ssig (vgl. etwa OVG Bln-Bbg, Beschluss vom 21. Dezember 2011 - OVG 10 S 29.10 -, juris Rn. 5 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>2. Die Beschwerde ist jedoch nicht begr&#252;ndet. Das Vorbringen der Antragsteller, das allein Gegenstand der Pr&#252;fung des Oberverwaltungsgerichts ist (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), rechtfertigt eine &#196;nderung des angefochtenen Beschlusses nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216944","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>a) Ohne Erfolg macht die Beschwerde geltend, das Verwaltungsgericht habe zu Unrecht den Antrag des Antragstellers zu 2. f&#252;r unzul&#228;ssig erachtet. Das Verwaltungsgericht hat dessen Antragsbefugnis (&#167;&#160;42 Abs.&#160;2 VwGO) mit der Begr&#252;ndung verneint, er sei nicht Eigent&#252;mer oder sonstiger Berechtigter und mache auch nicht geltend, sch&#228;dlichen Umwelteinwirkungen ausgesetzt zu sein. Blo&#223;e Gewinnchancen wie ein m&#246;glicher k&#252;nftiger Vorbescheid l&#228;gen nicht im sachlichen Schutzbereich des Art.&#160;14 GG, Art.&#160;12 GG sch&#252;tze nicht vor Konkurrenz und vor Wettbewerbsver&#228;nderung durch staatlichen Einzelakt nur dann, wenn staatliche Mittel verteilt w&#252;rden. Soweit sich der Antragsteller zu 2. demgegen&#252;ber darauf beruft, er habe als Bauherr einen Bauvorbescheid beantragt f&#252;r die Erweiterung des auf dem Grundst&#252;ck der Antragstellerin zu 1. betriebenen Supermarkts, weshalb ihm ein Abwehranspruch gegen solche beh&#246;rdlichen Ma&#223;nahmen zustehe, die seinen Anspruch auf Erteilung einer Baugenehmigung rechtswidrig vereitelten, vermag dies nicht zu &#252;berzeugen. Denn der Umstand, dass der Antragsgegner der Beigeladenen eine Baugenehmigung erteilt hat, betrifft nicht das durch den Vorbescheidsantrag eingeleitete Genehmigungsverfahren zwischen dem Antragsteller zu 2. und der Antragsgegnerin und ist daher nicht geeignet, den Antragsteller zu 2. in eigenen Rechten (m&#246;glicherweise) zu verletzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Hinweis der Beschwerde auf eine Entscheidung des Oberverwaltungsgerichts Rheinland-Pfalz (Beschluss vom 21. M&#228;rz 2014 - 8 B 10139/14.OVG -, BauR 2014, 1133, juris) f&#252;hrt zu keiner anderen Beurteilung. Die Entscheidung betraf die Problematik der Bescheidung paralleler Genehmigungsantr&#228;ge f&#252;r Windenergieanlagen. Diese Fallkonstellation ist dadurch gekennzeichnet, dass mehrere Genehmigungsantr&#228;ge gestellt werden, die in einem echten Konkurrenzverh&#228;ltnis stehen. Die Bejahung einer m&#246;glicherweise verletzten subjektiv-&#246;ffentlichen Rechtsposition fu&#223;t dabei auf der Annahme, dass die Genehmigung des einen Antrags zwangsl&#228;ufig dazu f&#252;hrt, dass der andere Antrag nicht mehr genehmigt werden kann, was bei Windenergieanlagen etwa wegen sch&#228;dlicher Turbolenzeffekte der genehmigten Anlage der Fall ist (vgl. OVG RP, Beschluss vom 21. M&#228;rz 2014, a.a.O., Rn. 13 f.; vgl. auch OVG MV, Beschluss vom 28. M&#228;rz 2008 - 3 M 188/07 -, BauR 2008, 1562, juris Rn. 6 f.; Th&#252;rOVG, Beschluss vom 1. Juni 2011 - 1 EO 69/11 -, juris Rn. 32). Um einen solchen Fall sich gegenseitig zwangsl&#228;ufig ausschlie&#223;ender Genehmigungsantr&#228;ge geht es hier aber nicht. Die Genehmigung eines gro&#223;fl&#228;chigen Einzelhandelsbetriebs steht der Genehmigung eines weiteren Betriebes nicht von vornherein entgegen. Weder gibt es hier ein festgelegtes Kontingent genehmigungsf&#228;higer Betriebe oder Verkaufsfl&#228;chen noch stehen zwei derartige Vorhaben in einer unmittelbaren Wechselwirkung mit der Folge, dass die Errichtung des einen Vorhabens unmittelbaren Einfluss auf die Zul&#228;ssigkeit des zweiten h&#228;tte, vergleichbar etwa mit der Frage der Standfestigkeit von Windr&#228;dern, die die Einhaltung von Sicherheitsabst&#228;nden verlangt und deshalb die Genehmigung einer weiteren Anlage in geringer Entfernung grunds&#228;tzlich ausschlie&#223;t. Die Antragsteller berufen sich in diesem Zusammenhang darauf, dass im Rahmen der Pr&#252;fung, inwieweit von einem zur Genehmigung gestellten Einzelhandelsbetrieb sch&#228;dliche Auswirkungen auf einen zentralen Versorgungsbereich i.S.d. &#167;&#160;34 Abs.&#160;3 BauGB zu erwarten sind, auch etwaige &#8222;Vorbelastungen&#8220; durch bereits vorhandene Einzelhandelsbetriebe zu ber&#252;cksichtigen sind (vgl. dazu BVerwG, Beschluss vom 17. Dezember 2009 - BVerwG 4 C 2.08 -, BVerwGE 136, 10, juris Rn. 16). Dies betrifft jedoch lediglich mittelbare Auswirkungen, die die Errichtung eines Einzelhandelsbetriebes f&#252;r die Zul&#228;ssigkeit eines weiteren haben kann, zumal in diesem Zusammenhang eine Gesamtw&#252;rdigung unter Einbeziehung zahlreicher weiterer Umst&#228;nde anzustellen ist. Mit einer echten Konkurrenzsituation sich gegenseitig ausschlie&#223;ender Genehmigungsantr&#228;ge ist dies nicht vergleichbar. Den Antragsgegner trifft im Rahmen des Vorbescheidsantrages auch keine Pflicht, bis zur Bescheidung des Antrages alle Entscheidungen &#252;ber weitere Antr&#228;ge zur&#252;ckzustellen, die in irgendeiner Weise von Einfluss auf die Beurteilung des Vorbescheidsantrages sein k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>b) Die Auffassung des Verwaltungsgerichts, der Antrag sei jedenfalls unbegr&#252;ndet, weil den Antragstellern kein nachbarlicher Abwehranspruch zustehe, wird durch das Beschwerdevorbringen ebenfalls nicht nachhaltig in Zweifel gezogen. Die Antragsteller machen insoweit geltend, ihr Anspruch auf Aufhebung der streitgegenst&#228;ndlichen Baugenehmigung folge aus einem Versto&#223; gegen die Beachtung ihres Anspruchs auf Genehmigung eines eigenen gro&#223;fl&#228;chigen Lebensmittelmarktes. Ihr Anspruch auf Erteilung einer Baugenehmigung werde rechtswidrig vereitelt, wenn durch die Erteilung einer Baugenehmigung f&#252;r ein konkurrierendes Vorhaben die Zulassung des geplanten Vorhabens unm&#246;glich gemacht werde, weil bei kumulierender Betrachtung der Vorhaben sch&#228;dliche Auswirkungen auf zentrale Versorgungsbereiche i.S.d. &#167;&#160;34 Abs.&#160;3 BauGB zu erwarten seien. Dieser Ansatz trifft jedoch nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216944","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Durch den Antrag auf Erteilung einer Baugenehmigung - bzw. hier eines Vorbescheids - wird ein Verwaltungsverfahren zwischen dem jeweiligen Antragsteller und der Baugenehmigungsbeh&#246;rde begr&#252;ndet, das durch die Erteilung von Genehmigungen an Dritte im Grundsatz nicht ber&#252;hrt wird. Der Fall einer echten Konkurrenz zwischen sich ausschlie&#223;enden Genehmigungsantr&#228;gen, der ggf. verfahrensrechtliche Rechtspositionen begr&#252;nden kann, liegt - wie ausgef&#252;hrt - nicht vor. Die Bauaufsichtsbeh&#246;rde ist bei der Erteilung einer Baugenehmigung nicht verpflichtet, die Auswirkungen dieser Genehmigung auf alle sonst bei ihr eingereichten Genehmigungsantr&#228;ge zu &#252;berpr&#252;fen, das Interesse eines Bauantragstellers an der Verwirklichung seiner Pl&#228;ne geh&#246;rt nicht zu den Belangen, die eine Genehmigungsbeh&#246;rde von Amts wegen ber&#252;cksichtigen muss, so dass allein der Umstand, dass durch die Erteilung der Genehmigung die Verwirklichung eines anderen Bauvorhabens negativ beeinflusst werden k&#246;nnte, keine Abwehrrechte begr&#252;nden kann. Etwas anderes gilt nur, wenn die Vorschriften, auf die die Erteilung der Baugenehmigung gest&#252;tzt wird, zumindest auch dem Schutz des Dritten dienen. Vorliegend berufen sich die Antragsteller darauf, die erteilte Genehmigung sei rechtswidrig, weil das genehmigte Vorhaben in Verbindung mit der von ihnen selbst im Vorbescheidsverfahren beantragten erweiterten Nutzung bzw. mit der bereits auf dem Grundst&#252;ck der Antragstellerin zu 1. ausge&#252;bten Nutzung sch&#228;dliche Auswirkungen i.S.d. &#167;&#160;34 Abs.&#160;3 BauGB habe. Sie leiten somit ihren Abwehranspruch aus einer Verletzung des &#167;&#160;34 Abs.&#160;3 BauGB her und unterstellen damit dieser Vorschrift der Sache nach eine drittsch&#252;tzende Wirkung, die ihr in Bezug auf die Antragsteller jedoch nicht zukommt. Die Regelung des &#167;&#160;34 Abs.&#160;3 BauGB soll die Funktionalit&#228;t zentraler Versorgungsbereiche sch&#252;tzen, die dadurch erzeugte Erschwernis der Ansiedlung anderer Versorgungsbereiche ist lediglich ein faktischer Reflex dieses Ziels. Weder aus dem Wortlaut der Vorschrift noch aus ihrem Sinn und Zweck oder der Entstehungsgeschichte ergibt sich, dass die Norm auch der R&#252;cksichtnahme auf Interessen konkurrierender Einzelhandelsbetriebe bzw. Grundst&#252;ckseigent&#252;mer dient (vgl. OVG NW, Beschluss vom 9. M&#228;rz 2007 - 10 B 2675/06 -, NVwZ 2007, 735, juris Rn. 9 ff.; Spannowsky in: Spannowsky/Uechtritz, BauGB, 2. Aufl. 2014, &#167;&#160;34 Rn. 53). Es gilt vielmehr der Grundsatz, dass st&#228;dtebauliche Regelungen wettbewerbsneutral sind und der einzelne Gewerbebetreibende keinen Anspruch darauf hat, von einer Verschlechterung der vorhandenen Wettbewerbssituation verschont zu bleiben, und daher kein entsprechendes schutzw&#252;rdiges Interesse geltend machen kann (vgl. BVerwG, Beschluss vom 26. Februar 1997 - BVerwG 4 NB 5.97 -, NVwZ 1997, 683, juris Rn. 6 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit sich die Beschwerde auf einen Gebietserhaltungsanspruch der Antragstellerin zu 1. beruft, l&#228;sst sich auch dadurch ein Abwehranspruch gegen die erteilte Baugenehmigung nicht begr&#252;nden. Die Argumentation, der Gebietsgew&#228;hrleistungsanspruch gebe der Antragstellerin zu 1. einen Anspruch darauf, dass nur solche Vorhaben genehmigt w&#252;rden, die auch in der Kumulation mit bestehenden Einrichtungen keine sch&#228;dlichen Auswirkungen nach &#167;&#160;34 Abs.&#160;3 BauGB verursachten, die Antragstellerin zu 1. habe deshalb einen Abwehranspruch gegen das Vorhaben, um die auf ihrem Grundst&#252;ck bestehende Nutzung vor einem Abgleiten in die Illegalit&#228;t zu bewahren, ist nicht zutreffend. Der sogenannte Gebietserhaltungsanspruch beinhaltet das Recht eines Eigent&#252;mers, dessen Grundst&#252;ck in einem festgesetzten oder &#8222;faktischen&#8220; Baugebiet liegt, sich gegen das Eindringen einer gebietsfremden Nutzung und die damit drohende Verfremdung und schleichende Umwandlung des Baugebiets zur Wehr zu setzen (vgl. BVerwG, Urteil vom 16. September 1993 - BVerwG 4 C 28.91 -, BVerwGE 94, 151, juris Rn. 23; Beschluss vom 2. Februar 2000 - BVerwG 4 B 87.99 -, NVwZ 2000, 679, juris Rn. 9). Darum geht es vorliegend aber nicht, weil die angefochtene Baugenehmigung dem Charakter des von den Antragstellern geltend gemachten faktischen Sondergebiets &#8222;gro&#223;fl&#228;chiger Einzelhandel&#8220; entspricht und daher gerade keine gebietsfremde Nutzung darstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2, &#167;&#160;162 Abs.&#160;3 VwGO. Es entspricht der Billigkeit, den Antragstellern auch die au&#223;ergerichtlichen Kosten der Beigeladenen aufzuerlegen, weil diese im Beschwerdeverfahren einen Zur&#252;ckweisungsantrag gestellt und sich damit einem Kostenrisiko ausgesetzt hat (&#167;&#160;154 Abs.&#160;3 VwGO). Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG, wobei sich der Senat - wie das Verwaltungsgericht - an den Empfehlungen in Ziffer 9.7.1 und 1.5 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit (Fassung 2013) orientiert und der erstinstanzlichen Wertfestsetzung folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d467471" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001216944</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
