<html>
<head><title>OVG-12-S-10-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 12. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.05.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 12 S 10.10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2010:0519.OVG12S10.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;80 Abs 2 Nr 1 VwGO, &#167;&#160;80 Abs 5 VwGO, &#167;&#160;9 Abs 1 RAVersorgG BB, &#167;&#160;9 Abs 2 RAVersorgG BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001001446"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsanwalt - Beitragsbescheide eines Versorgungswerks; Pr&#252;fungsma&#223;stab bzgl. Satzungen im Eilverfahren,&#160; Bekanntmachungsmangel; Rechtskraft einer vorangegangenen Entscheidung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Im Verfahren nach &#167;&#160;80 Abs.&#160;5 VwGO ist regelm&#228;&#223;ig von der Wirksamkeit der einem Beitragsbescheid zugrunde liegenden Satzung auszugehen. Das Gericht hat sich insoweit auf die Kontrolle der &#228;u&#223;eren G&#252;ltigkeit und sich ersichtlich aufdr&#228;ngender Satzungsfehler zu beschr&#228;nken. Hierbei findet die Pr&#252;fung dort ihre Grenzen, wo es um die Kl&#228;rung schwieriger Rechts- und Tatsachenfragen geht, deren abschlie&#223;ende Beurteilung dem Hauptsacheverfahren vorbehalten bleiben muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001446","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Rechtsprechung des Oberverwaltungsgerichts f&#252;r das Land Brandenburg, wonach die Ver&#246;ffentlichung einer Rechtsnorm in dem als Beilage zum Amtsblatt f&#252;r Brandenburg erscheinenden Amtlichen Anzeiger den rechtsstaatlichen Anforderungen grunds&#228;tzlich nicht gen&#252;ge, wenn das Gesetz eine Ver&#246;ffentlichung im Amtsblatt des Landes Brandenburg vorsehe, wird - vorbehaltlich einer weiteren Pr&#252;fung im Hauptverfahren - im einstweiligen Rechtsschutzverfahren nicht gefolgt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001446","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ist zwar im Sinne des &#167;&#160;121 VwGO rechtskr&#228;ftig f&#252;r die Streitbeteiligten entschieden, dass angefochtene Regelungen eines Bescheides rechtswidrig waren und den Adressaten in seinen Rechten verletzt haben, ist allerdings der zur Begr&#252;ndung der rechtskr&#228;ftigen Entscheidungen herangezogene Rechtssatz, die zu Grunde liegende Satzung sei wegen eines Bekanntmachungsfehlers nicht wirksam geworden, als rechtliche Vorfrage und Begr&#252;ndungselement f&#252;r die rechtskr&#228;ftigen Entscheidungen seinerseits nicht in Rechtskraft erwachsen. Damit st&#252;nde die Rechtskraft der vorangegangenen Gerichtsentscheidungen zwar einer Wiederholung des seinerzeit angefochtenen Verwaltungsaktes, nicht jedoch einem Bescheid entgegen, durch den Beitr&#228;ge f&#252;r einen anderen Zeitraum geltend gemacht werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001446","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Potsdam vom 11. Januar 2010 wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt die Antragstellerin.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 12 895,35 EUR festgesetzt.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die zul&#228;ssige Beschwerde ist unbegr&#252;ndet. Das Beschwerdevorbringen rechtfertigt keine &#196;nderung der erstinstanzlichen Entscheidung.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001446","part":"L","price":0,"visited":true,"anchor":"_retrdlink_2","linkToSameDocumentAndPart":true}}' name="rd_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>2</a>
</dt>
<dd><p>
        
        Das Verwaltungsgericht hat zutreffend und in &#220;bereinstimmung mit der Rechtsprechung des Senats angenommen, dass im Verfahren nach &#167;&#160;80 Abs.&#160;5 VwGO regelm&#228;&#223;ig von der Wirksamkeit der dem Beitragsbescheid zugrunde liegenden Satzung auszugehen ist. Das Gericht hat sich insoweit auf die Kontrolle der &#228;u&#223;eren G&#252;ltigkeit und sich ersichtlich aufdr&#228;ngender Satzungsfehler zu beschr&#228;nken. Hierbei findet die Pr&#252;fung dort ihre Grenzen, wo es um die Kl&#228;rung schwieriger Rechts- und Tatsachenfragen geht, deren abschlie&#223;ende Beurteilung dem Hauptsacheverfahren vorbehalten bleiben muss (OVG Berlin-Brandenburg, Beschl&#252;sse vom 23. Januar 2009 - OVG 12 S 93.08 - und vom 16. November 2009 - OVG 12 S 58.09 -). Dieser Pr&#252;fungsma&#223;stab ist mit Artikel&#160;19 Abs.&#160;4 GG vereinbar. Er ist dem &#246;ffentlichen Interesse am sofortigen Zahlungseingang bei der Vollstreckung &#246;ffentlicher Abgaben und Kosten im Sinne von &#167;&#160;80 Abs.&#160;2 Nr.&#160;1 VwGO geschuldet (vgl. dazu BVerwG, Urteil vom 17. Dezember 1992 &#8211; NVwZ 1993, 1112). H&#228;rtef&#228;lle werden dadurch kompensiert, dass die Vollziehung unabh&#228;ngig von der Rechtm&#228;&#223;igkeit des angefochtenen Bescheides aus Billigkeitsgr&#252;nden auszusetzen ist, wenn die verlangte Zahlung zu einer Insolvenz oder Existenzvernichtung f&#252;hrt (vgl. z.B. OVG Berlin, Beschluss vom 4. Dezember 2001 &#8211; NVwZ-RR 2001, 306).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001446","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>
        
        Rechtsgrundlage f&#252;r die angefochtenen Beitragsbescheide ist &#167;&#160;9 Abs.&#160;1 und 2 Brandenburgisches Rechtsanwaltsversorgungsgesetz (BbgRAVG) i.V.m. &#167;&#160;33 der Satzung des Versorgungswerkes der Rechtsanw&#228;lte in Brandenburg vom 8. November 2002 (ABl. f&#252;r Brandenburg 2003, S.&#160;886 - RAVS 2002 -) bzw. (soweit Beitr&#228;ge f&#252;r die Zeit nach dem 11. November 2004 festgesetzt worden sind) &#167;&#160;33 der Satzung des Versorgungswerkes der Rechtsanw&#228;lte in Brandenburg vom 7. November 2003 (ABl. f&#252;r Brandenburg 2004, S.&#160;838 - RAVS 2003 -). Jedenfalls im vorl&#228;ufigen Rechtsschutzverfahren ist von der Rechtm&#228;&#223;igkeit und Ordnungsm&#228;&#223;igkeit der so bezeichneten satzungsm&#228;&#223;igen Grundlage f&#252;r die Beitragserhebung auszugehen. Dazu bedarf es allerdings unter Abweichung von der Rechtsauffassung des Verwaltungsgerichts nicht der Annahme einer so genannten Notkompetenz f&#252;r die Mitglieder der zweiten Vertreterversammlung des Versorgungswerkes f&#252;r den Erlass der Satzungen vom 8. November 2002 und 7. November 2003. Dies w&#228;re n&#228;mlich nur dann erforderlich, wenn durchgreifende Zweifel an der Rechtm&#228;&#223;igkeit der Satzung des Antragsgegners vom 3. Juli 1996 (Amtlicher Anzeiger Nr.&#160;37, S.&#160;762, als Beilage zum Amtsblatt f&#252;r Brandenburg Nr.&#160;38 vom 4. September 1996) und insbesondere dessen &#167;&#160;4 als f&#252;r die Wahl der zweiten Vertreterversammlung ma&#223;geblichen Regelung best&#252;nden. Dies ist nicht der Fall. Bereits in seinen Beschl&#252;ssen vom 22. Januar 2009 und 16. November 2009 hat der Senat in diesem Zusammenhang darauf hingewiesen, dass der Rechtsprechung des Oberverwaltungsgerichts f&#252;r das Land Brandenburg vom 9. Oktober 2002 (LKV 2003, 96) und vom 23. Oktober 2002 (LKV 2003, S.&#160;521), wonach die Ver&#246;ffentlichung einer Rechtsnorm in dem als Beilage zum Amtsblatt f&#252;r Brandenburg erscheinenden Amtlichen Anzeiger den rechtsstaatlichen Anforderungen grunds&#228;tzlich nicht gen&#252;ge, wenn das Gesetz eine Ver&#246;ffentlichung im Amtsblatt des Landes Brandenburg vorsehe, vorbehaltlich einer weiteren Pr&#252;fung im Hauptverfahren in dem einstweiligen Rechtsschutzverfahren nicht gefolgt werde. Zur Begr&#252;ndung ist dabei auf die Zweifel hingewiesen worden, die das Bundesverwaltungsgericht in seinem Beschluss vom 11. September 2003 (DVBl. 2004, S.&#160;379) an der genannten Rechtsprechung f&#252;r das Land Brandenburg ge&#228;u&#223;ert hat. Dieser Linie folgt der Senat auch in dem vorliegenden Verfahren.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001446","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>
        
        Dass in einem vorangegangenen Verwaltungsstreitverfahren zwischen der Antragstellerin und dem Antragsgegner (VG Cottbus - 2 K 671/00 - = OVG Frankfurt (Oder) - 1 A 147/02.Z -) ein Bescheid des Beklagten vom 6. Februar 1997 in der Gestalt des Widerspruchsbescheides vom 25. Juli 1997 sowie in der Gestalt eines &#196;nderungsbescheides vom 1. M&#228;rz 2001 rechtskr&#228;ftig aufgehoben worden ist (Urteil des Verwaltungsgerichts Cottbus vom 8. M&#228;rz 2002; Beschluss des OVG Frankfurt (Oder) vom 23. Oktober 2002 [LKV 2003, S.&#160;521]), steht dem nicht entgegen. Zwar ist damit im Sinne des &#167;&#160;121 VwGO rechtskr&#228;ftig und damit verbindlich f&#252;r die Streitbeteiligten entschieden, dass die seinerzeit angefochtenen Regelungen des genannten Bescheides rechtswidrig waren und die Antragstellerin in ihren Rechten verletzt haben; doch ist der zur Begr&#252;ndung der rechtskr&#228;ftigen Entscheidungen herangezogene Rechtssatz, die Satzung vom 3. Juli 1996 sei wegen eines Bekanntmachungsfehlers nicht wirksam geworden, als rechtliche Vorfrage und Begr&#252;ndungselement f&#252;r die rechtskr&#228;ftigen Entscheidungen seinerseits nicht in Rechtskraft erwachsen (vgl. BVerwGE 115, 111, 117; Sodan/Ziekow, Verwaltungsgerichtsordnung, Kommentar, 2. Auflage, &#167;&#160;121 Rn. 73). Damit st&#252;nde die Rechtskraft der vorangegangenen Gerichtsentscheidungen zwar einer Wiederholung des seinerzeit angefochtenen Verwaltungsaktes vom 6. Februar 1997, nicht jedoch einem Bescheid entgegen, durch den im Jahre 2007 Beitr&#228;ge f&#252;r die Jahre ab 2003 geltend gemacht worden sind.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Ist von der Rechtm&#228;&#223;igkeit der Satzung vom 3. Juli 1996 auszugehen, so ist eine ordnungsm&#228;&#223;ige Rechtsgrundlage f&#252;r die Beitragserhebung gegen&#252;ber der Antragstellerin nicht erst durch die Satzungen vom 8. November 2002 und 7. November 2003 geschaffen worden. Ob es bei der Wahl zu der Vertreterversammlung, die &#252;ber die Satzungen vom 8. November 2002 und 7. November 2003 beschlossen hat, Wahlfehler gegeben hat, die zu einer Unwirksamkeit der Beschlussfassungen f&#252;hren k&#246;nnten, kann ggf. nur in einem Hauptsacheverfahren gekl&#228;rt werden. Selbst wenn die Nichtigkeit der Satzungen vom November 2002 und 2003 unterstellt w&#252;rde, w&#228;re in einem solchen Fall jedenfalls von der Weitergeltung der Satzung vom 3. Juli 1996 auszugehen (vgl. Beschluss des Senats vom 16. November 2009 a.a.O.).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Kommt es damit f&#252;r die satzungsm&#228;&#223;ige Grundlage der Beitragserhebung nicht auf die Frage an, ob die Satzung vom 8. November 2002 in ihrem &#167;&#160;47 zu Recht mit R&#252;ckwirkung auf den 5. September 1996 ausgestattet worden ist, so geht das diesbez&#252;gliche Vorbringen der Beschwerde ins Leere.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Eine Befreiung von der Mitgliedschaft im Versorgungswerk hat die Antragstellerin trotz entsprechender Bem&#252;hungen von ihrer Seite bisher nicht erstritten. Dass ihr ein Anspruch auf Befreiung zust&#252;nde, ist auf bei Zugrundelegung der bisherigen Sach- und Rechtslage nicht ersichtlich. Insoweit kann zur Vermeidung von Wiederholungen auf die angefochtene Entscheidung des Verwaltungsgerichts verwiesen werden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Soweit die Antragstellerin schlie&#223;lich geltend macht, die Beitragserhebung stelle f&#252;r sie eine unbillige H&#228;rte dar, kann ihr nicht gefolgt werden. Allein der Hinweis auf die Aufnahme eines Darlehens in der Gr&#246;&#223;enordnung von ca. 500 000 EUR l&#228;sst eine dahingehende Schlussfolgerung nicht zu.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).
      </p></dd>
</dl>
    </div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d493727" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001001446</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
