<html>
<head><title>OVG-11-N-108-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 N 108.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2013:1016.OVG11N108.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;69 Abs 5 S 1 NatSchG BB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001158629"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Fehlerhafte Aus&#252;bung eines naturschutzrechtlichen Vorkaufsrechts zu Gunsten einer Naturschutzstiftung wegen formunwirksamer Zustimmungserkl&#228;rung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Regelung zum Formerfordernis in &#167;&#160;69 Abs.&#160;5 S.&#160;1 BbgNatSchG (juris: NatSchG BB) stellt keine den von der Aus&#252;bung des naturschutzrechtlichen Vorkaufsrechts Betroffenen sch&#252;tzende &#246;ffentlich-rechtliche Norm dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158629","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die fehlende Einhaltung der Form der Zustimmungserkl&#228;rung f&#252;hrt nicht zur Nichtigkeit, sondern allenfalls zur Rechtswidrigkeit der Vorkaufsrechtsaus&#252;bung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158629","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Erforderlichkeit der Aus&#252;bung des Vorkaufsrechts ist dann gegeben, wenn die einschl&#228;gige Schutzgebietsverordnung der Beh&#246;rde kein ordnungsrechtliches Instrumentarium zur Verf&#252;gung stellt, mittels dessen sie einen gleich wirksamen Schutz der betroffenen Fl&#228;chen sicherstellen k&#246;nnte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158629","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158629","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 20. Oktober 2011, 3 K 558.10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Cottbus vom 20. Oktober 2011 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 613,53 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen die Aus&#252;bung eines naturschutzrechtlichen Vorkaufsrechts zugunsten der Stiftung &#8222;e...&#8220;. Das Verwaltungsgericht hat die Anfechtungsklage des Kl&#228;gers mit Urteil vom 20. Oktober 2011 abgewiesen. Hiergegen richtet sich der Antrag des Kl&#228;gers auf Zulassung der Berufung.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat auf der ma&#223;geblichen Grundlage der Darlegungen in der Antragsbegr&#252;ndung (vgl. &#167;&#160;124 a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO) keinen Erfolg. Schon die Zul&#228;ssigkeit des Antrags ist zweifelhaft, denn der Kl&#228;ger ordnet seine Einw&#228;nde gegen das angefochtene Urteil, die sich sowohl gegen das Entscheidungsergebnis als auch gegen die Verfahrensweise des Verwaltungsgerichts richten, keinem konkreten Berufungszulassungsgrund i.S.v. &#167;&#160;124 Abs.&#160;2 VwGO zu. Jedenfalls ist der Antrag unbegr&#252;ndet, denn die einzig in Betracht kommenden Berufungszulassungsgr&#252;nde nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 und 5 VwGO sind nicht begr&#252;ndet dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Das Rechtsbehelfsvorbringen rechtfertigt keine ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158629","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Das Verwaltungsgericht hat ausgef&#252;hrt, es spreche zwar einiges daf&#252;r, dass der Bescheid formell rechtswidrig sei, weil er unter Verletzung des Verfahrensrechts zustande gekommen sei. Zum Zeitpunkt der Aus&#252;bung des Vorkaufsrechts seien die formellen Voraussetzungen des &#167;&#160;69 Abs.&#160;5 S.&#160;1 BbgNatSchG mangels schriftlicher Zustimmung der beg&#252;nstigten Stiftung &#8222;e...&#8220; nicht erf&#252;llt gewesen, weil die Stiftung ihr Interesse am Erwerb der in Rede stehenden Flurst&#252;cke nur per E-Mail mitgeteilt gehabt habe. Dieser Verfahrensversto&#223; f&#252;hre indes nicht zum Erfolg der Klage, weil die Regelung zum Formerfordernis in &#167;&#160;69 Abs.&#160;5 S.&#160;1 BbgNatSchG keine den Kl&#228;ger sch&#252;tzende &#246;ffentlich-rechtliche Norm darstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hiergegen macht der Kl&#228;ger geltend, das Verwaltungsgericht gehe unzutreffend davon aus, dass der angefochtene Bescheid vom 19. November 2009 &#252;ber die Aus&#252;bung des Vorkaufsrechts formell wirksam sei. Aus der Formwidrigkeit des Verwaltungsaktes folge dessen Nichtigkeit. Das m&#252;sse auch ihm gegen&#252;ber gelten, weil der Bescheid den Beg&#252;nstigten und damit seinen Zahlungsschuldner bestimme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158629","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Dieser Einwand geht bereits im Ansatz fehl, weil hier nicht die Formbed&#252;rftigkeit des angegriffenen Verwaltungsakts in Rede steht, sondern die Formbed&#252;rftigkeit der Zustimmungserkl&#228;rung des durch den Verwaltungsakt Beg&#252;nstigten. Dass deren Fehlen nicht nur zur Rechtswidrigkeit, sondern zugleich zur Nichtigkeit des Verwaltungsakts f&#252;hren sollte, hat weder der Kl&#228;ger dargelegt, noch ist daf&#252;r sonst etwas ersichtlich. Vielmehr spricht der Rechtsgedanke des &#167;&#160;45 Abs.&#160;1 Nr.&#160;1 VwVfG, wonach selbst die Nachholung des f&#252;r den Erlass eines Verwaltungsakts erforderlichen Antrags zu dessen Heilung f&#252;hren kann, eindeutig dagegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auf die vom Kl&#228;ger weiterhin angegriffenen und lediglich hilfsweisen Erw&#228;gungen des Verwaltungsgerichts zu einer Heilung des Formversto&#223;es kommt es danach nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die materiell-rechtlichen Einw&#228;nde des Kl&#228;gers begr&#252;nden ebenfalls keine ernstlichen Zweifel an der Richtigkeit des angegriffenen Urteils.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit der Kl&#228;ger geltend macht, die Zielrichtung des Bescheides gehe insofern ins Leere, als der vom Verwaltungsgericht am 12. Oktober 2011 durchgef&#252;hrte Ortstermin ergeben habe, dass die zu sch&#252;tzenden Pflanzenarten auf den betroffenen Flurst&#252;cken nicht existent seien, vernachl&#228;ssigt er, dass das nach der von ihm nicht angegriffenen Rechtsauffassung des Verwaltungsgerichts auch nicht erforderlich war, weil es nur darauf angekommen sei, dass betroffenen Flurst&#252;cke in einem Naturschutzgebiet l&#228;gen. Im &#220;brigen ist darauf hinzuweisen, dass der Vertreter des Beklagten ausweislich des Terminsprotokolls erkl&#228;rt hatte, dass die in Rede stehenden Orchideen- sowie L&#246;wenzahnarten jahreszeitbedingt nicht mehr festgestellt w&#252;rden. Dem ist der Kl&#228;ger nicht substantiiert entgegengetreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgericht hat ferner eingehend begr&#252;ndet, dass die Stiftung &#8222;e...&#8220; die Voraussetzungen des &#167;&#160;69 Abs.&#160;5 Satz&#160;1 BbgNatSchG erf&#252;lle, und dass der Eigentumserwerb im Zusammenhang mit einem Naturschutzprojekt dieser Stiftung stehe (&#167;&#160;69 Abs.&#160;5 Satz&#160;2 BbgNatSchG). Hiermit setzt der Kl&#228;ger sich inhaltlich nicht auseinander.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158629","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Schlie&#223;lich stellt der Kl&#228;ger auch die Verh&#228;ltnism&#228;&#223;igkeit der Ma&#223;nahme nicht durchgreifend in Frage. Das Verwaltungsgericht hat die Erforderlichkeit der Aus&#252;bung des Vorkaufsrechts bereits damit begr&#252;ndet, dass die einschl&#228;gige Schutzgebietsverordnung dem Beklagten kein ordnungsrechtliches Instrumentarium zur Verf&#252;gung stelle, mittels dessen er einen gleich wirksamen Schutz der betroffenen Fl&#228;chen sicherstellen k&#246;nne. Auch k&#246;nne nicht angenommen werden, dass der Kl&#228;ger freiwillig die von der Stiftung geplanten Ma&#223;nahmen umsetzen werde. Letzteres stellt auch der Kl&#228;ger nicht in Frage. Auch legt er nicht &#252;berzeugend dar, dass die von ihm beabsichtigte Beweidung der Fl&#228;chen durch Rinder die Naturschutzziele des Beklagten in gleichwertiger Weise erreichen k&#246;nnte. Insoweit sieht das Konzept der Stiftung im Interesse der Erhaltung und F&#246;rderung der Artenvielfalt n&#228;mlich eine schonende Bewirtschaftung vor, die allenfalls eine Beweidung durch Schafe beinhalte, nicht aber durch die genutzte Rinderrasse, weil diese f&#252;r Niedermoorb&#246;den zu schwer sei und tiefe Trittsch&#228;den verursache (vgl. Expos&#233; der Stiftung &#8222;e...&#8220;, S.&#160;2, 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2. Auch ein potentiell entscheidungserheblicher Verfahrensfehler (&#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO) ist nicht begr&#252;ndet dargelegt. Der Einwand des Kl&#228;gers, das Sitzungsprotokoll vom 20. Oktober 2011 dokumentiere nicht die &#220;bergabe der vom Beklagten am 17. Oktober 2011 per Fax &#252;bermittelten Unterlagen an ihn, zeigt eine Geh&#246;rsverletzung des Verwaltungsgerichts nicht auf. Denn ausweislich der Aktenvermerke wurde eine Abschrift bzw. Kopie des Fax nebst Anlagen entsprechend der Verf&#252;gung der Berichterstatterin vom 17. Oktober 2011 am 18. Oktober 2011 an den Kl&#228;ger &#252;bersandt. Dass ihn diese Sendung vor dem Termin zur m&#252;ndlichen Verhandlung nicht mehr erreicht habe, tr&#228;gt er selbst nicht vor. Soweit der Kl&#228;ger schlie&#223;lich eine Verletzung des Amtsermittlungsgrundsatzes durch das Verwaltungsgericht r&#252;gt, ist ihm schon entgegen zu halten, dass er erstinstanzlich nicht in der prozessrechtlich gebotenen Weise auf von ihm vermisste Aufkl&#228;rungsma&#223;nahmen des Gerichts hingewirkt hat und auch nicht darlegt, dass sich dem Verwaltungsgericht eine solche Sachverhaltsaufkl&#228;rung von selbst h&#228;tte aufdr&#228;ngen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d547426" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001158629</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
