<html>
<head><title>OVG-5-B-10-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 B 10.08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2010:0603.OVG5B10.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;48 VwVfG, &#167;&#160;86 Nr 2 AuslG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001011145"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>R&#252;cknahme einer Einb&#252;rgerung wegen Unterst&#252;tzung von gegen die freiheitliche demokratische Grundordnung gerichteten Bestrebungen (Hizb ut-Tahrir); enge Verbindungen zu Mitgliedern bis hinein in die F&#252;hrungsebene; Verletzung der prozessualen Mitwirkungspflichten; arglistige T&#228;uschung durch vors&#228;tzliches Verschweigen bei Abgabe der Loyalit&#228;tserkl&#228;rung; zur Zeitn&#228;he der R&#252;cknahme (hier: nach 3 Jahren und 10 Monaten); Verlust der Unionsb&#252;rgerschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Bescheid, mit dem eine Einb&#252;rgerung zur&#252;ckgenommen wird, findet seine Rechtsgrundlage in &#167;&#160;48 VwVfG in Verbindung mit &#167;&#160;1 Abs.&#160;1 VwVfG Bln, wenn der Ausl&#228;nder seine Einb&#252;rgerung durch arglistige T&#228;uschung erwirkt hat, indem er bei Abgabe der Loyalit&#228;tserkl&#228;rungen verschwiegen hat, dass er die gegen die freiheitliche demokratische Grundordnung gerichteten Ziele der Hizb ut-Tharir (HuT) bewusst und zielgerichtet unterst&#252;tzt oder unterst&#252;tzt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011145","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Auch wenn die Beh&#246;rde im Grundsatz f&#252;r das Vorliegen der Voraussetzungen einer Einb&#252;rgerungsr&#252;cknahme darlegungs- und beweispflichtig ist, so beschr&#228;nkt sich deren Darlegungslast hinsichtlich des einb&#252;rgerungsrechtlichen Ausschlussgrundes der Unterst&#252;tzung verfassungsfeindlicher Bestrebungen auf das Aufzeigen begr&#252;ndeter Verdachtsmomente. Hingegen trifft den Einb&#252;rgerungsbewerber bzw. den von der Einb&#252;rgerungsr&#252;cknahme Betroffenen eine besondere Mitwirkungs- und Darlegungslast hinsichtlich solcher Umst&#228;nde, die auf eine von dem &#228;u&#223;eren Eindruck seines Verhaltens abweichende innere Distanzierung von den verfassungsfeindlichen Zielen der Organisation schlie&#223;en lassen k&#246;nnten oder die nur ihm bekannt sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011145","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Umstand, dass der Verlust der Unionsb&#252;rgerschaft in einem Bescheid &#252;ber die R&#252;cknahme einer Einb&#252;rgerung nicht ausdr&#252;cklich erw&#228;hnt ist, begr&#252;ndet f&#252;r sich genommen noch keinen Ermessensfehler. Denn die Unionsb&#252;rgerschaft wird durch die nationale Staatsangeh&#246;rigkeit vermittelt. Sie tritt neben sie, ersetzt sie aber nicht. Ist der Erwerb und Verlust der Unionsb&#252;rgerschaft jedoch von Erwerb und Verlust der Staatsangeh&#246;rigkeit eines Mitgliedstaates abh&#228;ngig, bedurfte der Verlust der Unionsb&#252;rgerschaft im Rahmen der Ermessenserw&#228;gungen zur Staatenlosigkeit als Folge der Einb&#252;rgerungsr&#252;cknahme keiner ausdr&#252;cklichen Erw&#228;hnung. Dass Gemeinschaftsrecht dieser Rechtsfolge nicht entgegensteht, wenn die Staatsangeh&#246;rigkeit durch T&#228;uschung erschlichen wurde, ist nunmehr ebenfalls gekl&#228;rt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011145","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011145","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 26. Mai 2008, 2 A 189.06, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Berlin vom 26. Mai 2008 wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he des Vollstreckungsbetrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die Aufhebung eines Bescheides, mit dem seine Einb&#252;rgerung wegen vermeintlicher Verbindungen zu dem Verein Hizb ut-Tahrir - HuT - zur&#252;ckgenommen worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger wurde im Jahre 1979 als Sohn t&#252;rkischer Eltern in Berlin geboren, verlie&#223; die Schule mit der mittleren Reife und schloss 2001 eine Ausbildung bei S. zum Industriemechaniker in der Fachrichtung Maschinen- und Systemtechnik ab. Er ist seit nunmehr 10 Jahren mit einer t&#252;rkischen Staatsangeh&#246;rigen verheiratet und hat zwei in den Jahren 2002 und 2006 geborene Kinder.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nachdem er bereits im Jahre 1997 einen Einb&#252;rgerungsantrag gestellt, ein Jahr darauf jedoch wieder zur&#252;ckgenommen hatte, beantragte der Kl&#228;ger im August 2001 erneut seine Einb&#252;rgerung. Sowohl kurz nach Antragstellung, am 18. Oktober 2001, als auch am Tage der Aush&#228;ndigung der Einb&#252;rgerungsurkunde am 4. Februar 2003 unterschrieb er jeweils eine sog. Loyalit&#228;tserkl&#228;rung. Am 5. Februar 2003 entlie&#223; ihn die T&#252;rkische Republik aus der t&#252;rkischen Staatsangeh&#246;rigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Mai 2006 unterrichtete der Verfassungsschutz den Beklagten davon, dass Erkenntnisse &#252;ber enge Verbindungen des Kl&#228;gers zu der Anfang 2003 mit einem vereinsrechtlichen Bet&#228;tigungsverbot belegten HuT angefallen seien, die auch die Zeit vor der Einb&#252;rgerung erfassten. Dabei handele es sich vor allem um folgende Vorg&#228;nge:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>- Am 4. Dezember 2000 habe der Kl&#228;ger als Sendeverantwortlicher eine im Offenen Kanal Berlin (OKB) ausgestrahlte Sendung mit dem Titel &#8222;Pal&#228;stina - Ein Verrat l&#228;sst ein Volk ausbluten&#8220; angemeldet. Diese Sendung mit einem ca. 60-min&#252;tigen Vortrag des Diplomingenieurs Shaker A., den dieser einen Monat zuvor bereits an der TU Berlin gehalten habe, sei am 7. und 8. Dezember 2000 ausgestrahlt worden. An ihrem Ende seien zwei Telefon-Nrn. eingeblendet worden, als deren Anschlussinhaber das LKA Berlin zum einen den Kl&#228;ger (Handy), zum anderen einen Mann namens Husam B. (Festnetz) ermittelt habe. Der ausgestrahlte Beitrag habe eine Strafanzeige und eine Sendebeschwerde von Zuschauern nach sich gezogen. A. sei nach eigenen Angaben Repr&#228;sentant der HuT in Deutschland und Herausgeber der HuT-Zeitschrift &#8222;Explizit&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>- Im Februar 2003 habe das Polizeipr&#228;sidium Frankfurt/Main das LKA Berlin davon unterrichtet, dass dort Erkenntnisse &#252;ber den Kl&#228;ger und B. vorhanden seien. Der Kl&#228;ger sei im Juli 2002 &#252;ber das Mobiltelefon eines HuT-Aktivisten namens Fares M. kontaktiert worden, der sich seinerzeit anl&#228;sslich der Usbekistan-Demonstration der HuT am 20. Juli 2002 in Berlin aufgehalten habe. Des Weiteren sei er am 21. Juli 2002 von Husam R. kontaktiert worden, der sich bei ihm nach dem &#8222;Sonderkanal Berlin&#8220; erkundigt habe. Nach den dortigen Erkenntnissen handele es sich bei B. und R. ebenfalls um HuT-Mitglieder.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit <strong>Bescheid vom 16. November 2006</strong> nahm die Senatsinnenverwaltung nach vorheriger Anh&#246;rung die Einb&#252;rgerung des Kl&#228;gers mit im Wesentlichen folgender Begr&#252;ndung r&#252;ckwirkend zur&#252;ck: Die Einb&#252;rgerung sei rechtswidrig gewesen, weil tats&#228;chliche Anhaltspunkte daf&#252;r bestanden h&#228;tten, dass der Kl&#228;ger Bestrebungen der HuT, die sich gegen die freiheitliche demokratische Grundordnung richteten, unterst&#252;tzt und daher den Ausschlussgrund des &#167;&#160;86 Nr.&#160;2 AuslG erf&#252;llt habe. Dies ergebe sich aus den Erkenntnissen zu der im OKB ausgestrahlten Sendung, die er als Sendeverantwortlicher angemeldet habe und in der von Shaker A. wiederholt zum Heiligen Krieg aufgerufen worden sei, ferner aus den Telefonkontakten zu Mitgliedern der HuT im Sommer 2002. Aber auch nach seiner Einb&#252;rgerung habe der Kl&#228;ger Bestrebungen der HuT unterst&#252;tzt. Er z&#228;hle nach den Feststellungen des LKA in den Jahren 2003/04 zu den engen Kontaktpersonen der Br&#252;der S., gegen die seinerzeit wegen Versto&#223;es gegen das im Januar 2003 gegen die HuT verh&#228;ngte Vereinsverbot ermittelt worden sei und zu denen er zahlreiche telefonische und pers&#246;nliche Verbindungen unterhalten habe. Er habe seine Einb&#252;rgerung durch arglistige T&#228;uschung erwirkt, indem er es sp&#228;testens bei Abgabe der Loyalit&#228;tserkl&#228;rungen zielgerichtet unterlassen habe, Angaben zur Unterst&#252;tzung der HuT zu machen. Bei der Ermessensentscheidung sei zwar zu ber&#252;cksichtigen gewesen, dass er in Deutschland geboren und aufgewachsen sei, dass seine Einb&#252;rgerung mehr als drei Jahre zur&#252;ckliege und er durch deren R&#252;cknahme staatenlos werde. Das Gewicht dieser Umst&#228;nde werde jedoch durch die T&#228;uschung der Einb&#252;rgerungsbeh&#246;rde und das Verschweigen von wichtigen Informationen im Einb&#252;rgerungsverfahren entscheidend gemindert. Der R&#252;cknahme stehe kein Anspruch auf erneute Einb&#252;rgerung entgegen, da die Sicherheitsbedenken fortbest&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit der <strong>Klage</strong> hat der Kl&#228;ger geltend gemacht, dass es zum Zeitpunkt seiner Einb&#252;rgerung keine hinreichenden Anhaltspunkte daf&#252;r gegeben habe, dass er die HuT unterst&#252;tze oder unterst&#252;tzt habe. Den vom Beklagten angef&#252;hrten Erkenntnissen fehle die notwendige Beweiskraft, insbesondere wiesen sie keinen konkreten inhaltlichen Bezug zur HuT auf. Jedenfalls habe er den Beklagten durch Unterzeichnung der Loyalit&#228;tserkl&#228;rungen nicht arglistig get&#228;uscht. Wegen ihres viel zu abstrakten Inhalts habe er gar nicht &#252;berpr&#252;fen k&#246;nnen, ob eine bestimmte T&#228;tigkeit mit der Verfassung vereinbar sei oder nicht. Au&#223;erdem sei die R&#252;cknahme nicht &#8222;zeitnah&#8220; ausgesprochen und das Ermessen fehlerhaft ausge&#252;bt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beklagte ist dem Klagevorbringen entgegen getreten, hat den angefochtenen Bescheid in der m&#252;ndlichen Verhandlung am 2. April 2008 jedoch dahingehend abge&#228;ndert, dass die Einb&#252;rgerung mit Wirkung f&#252;r die Zukunft zur&#252;ckgenommen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage durch <strong>Urteil vom 26. Mai 2008</strong> mit der Begr&#252;ndung abgewiesen, dass der Kl&#228;ger nach der von der Kammer gewonnenen &#220;berzeugung bei der Abgabe der Loyalit&#228;tserkl&#228;rungen bewusst und zielgerichtet &#252;ber seine Kontakte zur HuT und die Unterst&#252;tzung ihrer Ziele get&#228;uscht habe. Die R&#252;cknahme nach 3 Jahren und 10 Monaten sei auch zeitnah im Sinne der Rechtsprechung des Bundesverfassungsgerichts ausgesprochen worden. Ermessensfehler seien dem Beklagten nicht unterlaufen, insbesondere habe er den Eintritt der Staatenlosigkeit in seine Erw&#228;gungen einbezogen. Wegen der Begr&#252;ndung im Einzelnen wird auf die Entscheidungsgr&#252;nde des angegriffenen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner - vom Verwaltungsgericht im Hinblick auf die grunds&#228;tzlich bedeutsame Frage nach der &#8222;Zeitn&#228;he&#8220; der Einb&#252;rgerungsr&#252;cknahme zugelassenen - <strong>Berufung</strong> macht der Kl&#228;ger im Wesentlichen geltend: Die Kammer habe die Grenzen der Auslegung der unbestimmten Rechtsbegriffe &#8222;Bestrebungen&#8220;, &#8222;Unterst&#252;tzen&#8220;, &#8222;arglistige T&#228;uschung&#8220; und &#8222;Erwirken&#8220; &#252;berschritten. Der dem Urteil zugrunde gelegte Sachverhalt reiche nicht aus, um ihm zur Last zu legen, er habe die HuT in dem Sinne willentlich und zielgerichtet unterst&#252;tzt, dass es dieser Organisation zum Vorteil gereicht h&#228;tte. Dem OKB-Beitrag seien keine gegen die freiheitlich demokratische Grundordnung, insbesondere keine auf Errichtung eines weltweiten Kalifats oder die Vernichtung Israels gerichteten Bestrebungen zu entnehmen. F&#252;r das Verwaltungsgericht sei es vielmehr ausreichend gewesen, dass der Vortrag von Shaker A. gehalten worden sei. Nicht aufgekl&#228;rt habe es dagegen, wann und wo der Vortrag gehalten worden sei und ob A. bereits im Jahre 2000 Mitglied der HuT gewesen sei. Nicht ber&#252;cksichtigt habe das Verwaltungsgericht zudem, dass die Bet&#228;tigung des Vereins erst 2003 verboten worden, der Beitrag mithin von Art.&#160;5 GG gedeckt gewesen sei und man ihn - den Kl&#228;ger - wegen der Anmeldung strafrechtlich auch nicht belangt habe. Sei aber schon ungekl&#228;rt geblieben, ob in der Sendung &#252;berhaupt Bestrebungen der HuT beworben worden seien und ob dies f&#252;r Dritte erkennbar gewesen sei, erweise sich die Schlussfolgerung, er habe in dem Bewusstsein und mit dem Willen der Unterst&#252;tzung der HuT seine Telefonnummer zur Verf&#252;gung gestellt, als nicht tragf&#228;hig. Was die angeblichen zweimaligen telefonischen Kontakte aus dem Jahre 2002 mit HuT-Aktivisten angehe, so seien hierzu weder inhaltliche Feststellungen getroffen noch sei gekl&#228;rt worden, wer der Anrufer gewesen sein und was er - der Kl&#228;ger - daraufhin geantwortet haben solle. Es gebe mithin keine Tatsachenfeststellungen, die eine Unterst&#252;tzung der HuT durch ihn belegen k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Unabh&#228;ngig davon habe er seine Einb&#252;rgerung nicht durch arglistige T&#228;uschung oder ein vergleichbar vorwerfbares Verhalten erwirkt. Die vom Beklagten geforderten Loyalit&#228;tserkl&#228;rungen h&#228;tten ihm in zweifacher Hinsicht Wertungen abverlangt. Insbesondere sei es ihm &#252;berlassen gewesen zu bewerten, ob er den ihm vorgegebenen Kriterien der freiheitlich demokratischen Grundordnung f&#252;r sich &#252;berhaupt zustimmen k&#246;nne und wie seine &#8222;Aktivit&#228;ten&#8220; - also der im OKB ausgestrahlte Vortrag und die vermeintliche zweimalige telefonische Kontaktaufnahme, zumal ohne inhaltlichen Bezug zur HuT - mutma&#223;lich von der Einb&#252;rgerungsbeh&#246;rde eingestuft w&#252;rden. Damit aber sei ihm ein unzumutbares Risiko falscher Angaben aufgeb&#252;rdet worden. Au&#223;erdem habe das Verwaltungsgericht nicht ber&#252;cksichtigt, dass bei Abgabe der ersten Loyalit&#228;tserkl&#228;rung die Bet&#228;tigung der HuT noch nicht verboten gewesen sei und der zeitliche Abstand zwischen Sendeanmeldung und Unterzeichnung der zweiten Loyalit&#228;tserkl&#228;rung es ihm nicht erm&#246;glicht habe einzusch&#228;tzen, ob er &#252;ber diesen lange zur&#252;ckliegenden Vorgang etwas offenbaren m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Und schlie&#223;lich macht der Kl&#228;ger geltend, dass seine Einb&#252;rgerung jedenfalls nicht &#8222;zeitnah&#8220; und dar&#252;ber hinaus ermessensfehlerhaft zur&#252;ckgenommen worden sei. Als in Deutschland Geborener und Aufgewachsener sei er bereits vor seiner Einb&#252;rgerung faktisch als Inl&#228;nder anzusehen gewesen. Er habe zwei ebenfalls in Deutschland geborene Kinder, die die deutsche Staatsangeh&#246;rigkeit bes&#228;&#223;en, habe hier eine feste Arbeitsstelle und k&#246;nne seine Familie selbst versorgen. Es sei nicht auszuschlie&#223;en, dass er seine Arbeitsstelle verliere, da er aufgrund des mit der Staatenlosigkeit verbundenen Verlusts der Unionsb&#252;rgerschaft sein Freiz&#252;gigkeitsrecht verliere und dann f&#252;r seinen Arbeitgeber nicht mehr problemlos im Ausland t&#228;tig sein k&#246;nne. Diese Umst&#228;nde habe der Beklagte nicht mit dem gebotenen Gewicht in seine Abw&#228;gung einflie&#223;en lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 26. Mai 2008 zu &#228;ndern und den Bescheid der Senatsverwaltung f&#252;r Inneres und Sport vom 16. November 2006 in der Fassung der Erkl&#228;rung des Beklagten vom 2. April 2008 aufzuheben,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Sache unter Aufhebung des angefochtenen Urteils zur erneuten Verhandlung und Entscheidung an das Verwaltungsgericht Berlin zur&#252;ckzuverweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er verteidigt das angegriffene Urteil. Er ist der Auffassung, dass eine Gesamtbetrachtung der vielf&#228;ltigen Kontakte des Kl&#228;gers zu anderen Unterst&#252;tzern und zu exponierten Mitgliedern der HuT nur die Schlussfolgerung zulasse, dass er dem aktiven Unterst&#252;tzerkreis der HuT angeh&#246;re. Der OKB-Beitrag sei der HuT sowohl inhaltlich als auch personell zuzuordnen. In dieser Sendung sei nach einer Auswertung der vom OKB festgehaltenen Aussagen des Shaker A. durch den Verfassungsschutz unmissverst&#228;ndlich zum militanten Djihad aufgerufen worden. Damit seien ideologische Positionen und Ziele der HuT propagiert worden. Zum Zeitpunkt der Ausstrahlung der Sendung habe A. jedenfalls bereits eine exponierte Stellung innerhalb der HuT innegehabt, was sich allein anhand der vierzehn Vortragsveranstaltungen des Vereins nachvollziehen lasse, bei denen A. zwischen Juni 1991 und Oktober 2002 als Hauptreferent &#252;berwiegend an Universit&#228;ten aufgetreten sei. Ob er dar&#252;ber hinaus bereits Repr&#228;sentant der HuT in Deutschland gewesen sei, sei irrelevant. Ebenso wenig komme es hinsichtlich der Telefonkontakte auf die Feststellung konkreter Gespr&#228;chsinhalte an. Soweit der Kl&#228;ger im Berufungsverfahren erstmals auf die Gefahr eines Verlusts seines Arbeitsplatzes infolge Verlustes der Unionsb&#252;rgerschaft hinweise, erscheine dies nicht hinreichend substantiiert und rechtfertige im Hinblick auf das erhebliche &#246;ffentliche Interesse an einer R&#252;cknahme der Einb&#252;rgerung auch keine andere Ermessensentscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf die Gerichtsakten (zwei B&#228;nde), die Verwaltungsvorg&#228;nge des Beklagten (zwei Hefter), den Vorgang der Medienanstalt Berlin-Brandenburg zur Ausstrahlung der Sendung &#8222;Ein Verrat l&#228;sst ein Volk ausbluten - Pal&#228;stina&#8220; am 7. und 8. Dezember 2000 im OKB (ein Hefter) sowie den Schlussvermerk des Polizeipr&#228;sidiums Frankfurt/Main vom 8. November 2004 (ein Hefter) verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011145","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist unbegr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen. Es hat zutreffend angenommen, dass der angefochtene Bescheid seine Rechtsgrundlage in &#167;&#160;48 VwVfG in Verbindung mit &#167;&#160;1 Abs.&#160;1 VwVfG Bln findet, weil der Kl&#228;ger nach der von der Kammer gewonnenen &#220;berzeugung seine Einb&#252;rgerung durch arglistige T&#228;uschung erwirkt hat, indem er bei Abgabe der Loyalit&#228;tserkl&#228;rungen verschwiegen hat, dass er die gegen die freiheitliche demokratische Grundordnung gerichteten Ziele der HuT bewusst und zielgerichtet unterst&#252;tzt oder unterst&#252;tzt hat. Dabei hat das Verwaltungsgericht die f&#252;r seine &#220;berzeugungsbildung (&#167;&#160;108 Abs.&#160;1 Satz&#160;1 VwGO) ma&#223;geblichen Tatsachen zutreffend wiedergegeben und seine Schlussfolgerungen ohne gedankliche L&#252;cken oder sonstige Ungereimtheiten begr&#252;ndet. Der Senat teilt die &#220;berzeugung des Verwaltungsgerichts und nimmt insoweit auf die Gr&#252;nde des angefochtenen Urteils gem&#228;&#223; &#167;&#160;130 b Satz&#160;2 VwGO Bezug. Das Berufungsvorbringen rechtfertigt keine andere Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers bietet die Sachlage, die das Verwaltungsgericht seiner Entscheidung zugrunde gelegt hat, hinreichende tats&#228;chliche Anhaltspunkte f&#252;r die Annahme, er habe gegen die freiheitliche demokratische Grundordnung gerichtete &#8222;Bestrebungen&#8220; im Sinne des &#167;&#160;86 Nr.&#160;2 AuslG (in der Fassung vom 15. Juli 1999 [BGBl. I S.&#160;1618], zuletzt ge&#228;ndert am 9. Januar 2002 [BGBl. I S.&#160;361]) wissentlich und willentlich unterst&#252;tzt. Anhaltspunkte f&#252;r eine solche Unterst&#252;tzungshandlung des Kl&#228;gers hat die Kammer zu Recht vor allem in der Anmeldung der am 7. und 8. Dezember 2000 im OKB ausgestrahlten Sendung &#8222;Ein Verrat l&#228;sst ein Volk ausbluten - Pal&#228;stina&#8220; gesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gegenstand der Sendung war ein gleicherma&#223;en betitelter Vortrag von Shaker A., der sowohl nach dem Ergebnis der von Ende 2001 bis 2004 gef&#252;hrten Ermittlungen des Polizeipr&#228;sidiums Frankfurt/Main, die in dem Schlussvermerk vom 8. November 2004 festgehalten sind, als auch den Erkenntnissen des Berliner Verfassungsschutzes zu den F&#252;hrungsmitgliedern der Hizb ut-Tahrir - HuT - geh&#246;rt. Er selbst hat seine Mitgliedschaft zu keiner Zeit in Abrede gestellt, sondern sich stets zu ihr bekannt. Vor diesem Hintergrund erweist sich der Einwand des Kl&#228;gers, es l&#228;gen keine Erkenntnisse dazu vor, dass A. bereits im Jahr 2000 Mitglied der HuT gewesen sei, als substanzlos. Denn abgesehen davon, dass er - wenngleich seinerzeit noch in &#214;sterreich ans&#228;ssig - seine Vortragst&#228;tigkeit f&#252;r die HuT nach den dokumentierten Erkenntnissen des Verfassungsschutzes in &#228;hnlicher Weise, vornehmlich an der TU-Berlin, schon seit den fr&#252;hen 90&#8217;er Jahren des vorigen Jahrhunderts aus&#252;bt, liefe es den streng hierarchischen und auf Abschottung nach au&#223;en gerichteten Organisationsstrukturen der HuT fundamental zuwider, wenn eine im Jahre 2002 als deren Sprecher, F&#252;hrungsmitglied und europ&#228;ischer Repr&#228;sentant in Erscheinung getretene Person sich nicht bereits seit geraumer Zeit als vertrauensw&#252;rdiges Mitglied der Organisation erwiesen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Was den Inhalt des Vortrags angeht, so hat das Verwaltungsgericht die aktenkundigen Erkenntnisse hierzu durch Bezugnahme zum Gegenstand seiner Entscheidung gemacht, ihm jedoch angesichts des Umstandes, dass die Unterst&#252;tzungshandlung und deren indizielle Zurechenbarkeit darin zu sehen sind, dass der Kl&#228;ger durch die Anmeldung beim OKB einem Repr&#228;sentanten der HuT eine Plattform zur Verbreitung ihres Gedankenguts verschafft hat, zu Recht keine ma&#223;gebliche Bedeutung beigemessen. Soweit der Kl&#228;ger r&#252;gt, das Verwaltungsgericht habe keinerlei Feststellungen dazu getroffen, ob und in welchem Umfang der Sendebeitrag tats&#228;chlich inhaltliche Positionen der HuT wiedergegeben habe, die als Bestrebungen im Sinne von &#167;&#160;4 Abs.&#160;1 und 2 BVerfSchG anzusehen seien, so d&#252;rfte nicht ernsthaft zweifelhaft sein, dass der unverhohlene Aufruf zum bewaffneten Heiligen Krieg und damit zur Gewaltanwendung gegen Menschen mit den Grunds&#228;tzen einer freiheitlichen demokratischen Grundordnung, zu deren grundlegenden Prinzipien die Achtung der Menschenrechte z&#228;hlt, nicht zu vereinbaren ist. Dass der Vortrag von A. zudem, anders als es die Berufung darzustellen sucht, durchaus auch als Aufruf zur gewaltsamen Vernichtung des Staates Israel zu verstehen war, erschlie&#223;t sich ohne weiteres anhand der im &#8222;Sendemitschnitt&#8220; vom 19. Dezember 2000 wiedergegebenen Textpassagen. Darauf, ob einzelne Worte oder Begriffe aus islamwissenschaftlicher Sicht m&#246;glicherweise verschiedene Deutungsm&#246;glichkeiten zulassen, kommt es nicht an. Entscheidend ist, welche Bedeutung sie f&#252;r einen durchschnittlichen Zuschauer oder Zuh&#246;rer haben. Dass aber der Vortrag von A. in dem beschriebenen Sinne zu verstehen war und auch so verstanden worden ist, wird durch die Reaktion von Zuschauern auf die Sendung best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011145","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Eine Erkl&#228;rung daf&#252;r, welche Bedeutung einer - wie behauptet - unterlassenen Aufkl&#228;rung durch das Verwaltungsgericht, wann und wo &#8222;der Beitrag gehalten wurde&#8220;, zukommen soll, bleibt die Berufung schuldig. Diese R&#252;ge gibt allerdings Veranlassung, den Kl&#228;ger auf seine prozessualen Mitwirkungspflichten hinzuweisen. Denn auch wenn die Beh&#246;rde im Grundsatz f&#252;r das Vorliegen der Voraussetzungen einer Einb&#252;rgerungsr&#252;cknahme darlegungs- und beweispflichtig ist, so beschr&#228;nkt sich deren Darlegungslast hinsichtlich des einb&#252;rgerungsrechtlichen Ausschlussgrundes der Unterst&#252;tzung verfassungsfeindlicher Bestrebungen auf das Aufzeigen begr&#252;ndeter Verdachtsmomente (vgl. BT-Drs. 14/533 S.&#160;18 f.). Hingegen trifft den Einb&#252;rgerungsbewerber bzw. den von der Einb&#252;rgerungsr&#252;cknahme Betroffenen eine besondere Mitwirkungs- und Darlegungslast hinsichtlich solcher Umst&#228;nde, die auf eine von dem &#228;u&#223;eren Eindruck seines Verhaltens abweichende innere Distanzierung von den verfassungsfeindlichen Zielen der Organisation schlie&#223;en lassen k&#246;nnten oder die nur ihm bekannt sind. So aber liegt es hier. Denn der Kl&#228;ger muss sich fragen lassen, wer &#252;ber die Frage, wann und wo der Vortrag auf VHS aufgezeichnet wurde, Auskunft geben k&#246;nnen sollte, wenn nicht er selbst als der Sendeverantwortliche, zumal er mit der Anmeldung beim OKB am 4. Dezember 2000 ausdr&#252;cklich best&#228;tigt hat, dass die Sendung von ihm selbst produziert worden und er im Besitz aller Rechte f&#252;r die Verbreitung dieser Sendung ist. Dass der Kl&#228;ger offensichtlich nicht gewillt ist, an der Kl&#228;rung der im Prozessverlauf von ihm selbst aufgeworfenen Fragen mitzuwirken, und ihm nachteilige Tatsachen bis zum vollst&#228;ndigen Nachweis bestreitet, zeigt sich in besonders bemerkenswerter Weise an seinem Leugnen, Inhaber der im Abspann der Sendung eingeblendeten Mobilfunknummer (gewesen) zu sein. Und selbst nachdem der von ihm geforderte Beweis schlie&#223;lich erbracht war, hat er sich darauf beschr&#228;nkt vortragen zu lassen, dass er sich an die Rufnummer nicht erinnern k&#246;nne. Dass er im verwaltungsgerichtlichen Verfahren bis zur Vorlage der Unterlagen der Medienanstalt Berlin-Brandenburg sogar die Sendeanmeldung beim OKB und die Verantwortung f&#252;r diese Sendung hatte bestreiten lassen, ist ein weiterer Beleg f&#252;r sein prozesstaktisches Verhalten, zu dem auch geh&#246;rt, selbst zu keiner Zeit in Erscheinung zu treten und Einlassungen zur Sache seinem Verfahrensbevollm&#228;chtigten zu &#252;berlassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Ihre Auffassung, es gebe keine Anhaltspunkte daf&#252;r, dass die Ausstrahlung der Sendung am 7. Dezember 2000 tats&#228;chlich vorteilhaft f&#252;r die HuT gewesen sei, erl&#228;utert die Berufung nicht. Das Verwaltungsgericht hat dazu ausgef&#252;hrt, dass die Sendung zumindest objektiv geeignet war, einen Repr&#228;sentanten der HuT sowie dessen Anschauungen einem breiteren Publikum bekannt zu machen, und das Zurverf&#252;gungstellen und Einblendenlassen der Mobilfunknummer des Kl&#228;gers ersichtlich dem Zweck diente, den Zuschauern Gelegenheit zu geben, mit den Initiatoren der Sendung und damit letztlich mit der HuT in Kontakt zu treten. Diese Schlussfolgerung ist nicht nur naheliegend, sie dr&#228;ngt sich vielmehr auf und l&#228;sst sich mit der blo&#223;en Behauptung des Gegenteils oder der &#196;u&#223;erung gegenteiliger Ansichten nicht entkr&#228;ften. Dasselbe gilt f&#252;r den Einwand, es gebe (auch) keinen Anhaltspunkt daf&#252;r, dass f&#252;r den Kl&#228;ger erkennbar gewesen sei, dass er einen Vortrag der HuT oder einen Vortrag, der zumindest die Ziele der HuT unterst&#252;tzt, zur Ausstrahlung bringe. Denn wenn es sich tats&#228;chlich so verhalten h&#228;tte, so dr&#228;ngt sich die Frage auf, warum er dann wider besseres Wissen s&#228;mtliche Zusammenh&#228;nge mit der Sendeanmeldung und der Einblendung seiner Handy-Nummer bis zum Beweis des Gegenteils in Abrede gestellt hat. Im &#220;brigen w&#228;re es an ihm (gewesen) aufzuzeigen, dass und aus welchen Gr&#252;nden er meinte, den Inhalt der von ihm selbst produzierten Sendung f&#252;r sich akzeptieren zu k&#246;nnen, und was ihn veranlasst hat, sie im Fernsehen zeigen zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dass das LKA Berlin in dem Vortrag von Shaker A. keinen strafbaren &#8222;Sachverhalt&#8220; gesehen hat und der Kl&#228;ger auch tats&#228;chlich nicht strafrechtlich belangt worden ist, ist f&#252;r die hier zu entscheidende Frage, ob Tatsachen die Annahme rechtfertigen, er habe durch die Anmeldung der Sendung gegen die freiheitliche demokratische Grundordnung gerichtete Bestrebungen willentlich und wissentlich unterst&#252;tzt, irrelevant. Ebenfalls ohne Belang ist, dass die Bet&#228;tigung der HuT erst durch Verf&#252;gung des Bundesministeriums des Innern vom 10. Januar 2003 verboten worden ist. Das Vereinsgesetz weist der Verbotsbeh&#246;rde die Aufgabe zu, die in &#167;&#160;14 Abs.&#160;1 in Verbindung mit Art.&#160;9 Abs.&#160;2 GG oder in &#167;&#160;14 Abs.&#160;2 f&#252;r das Verbot eines Ausl&#228;ndervereins bzw. - wie hier - f&#252;r das Verbot einer Bet&#228;tigung nach Absatz&#160;3 vorausgesetzten Gr&#252;nde im Hinblick auf den Einzelfall (konkretisierend) nachzuvollziehen. Erst nach Ergehen der Verf&#252;gung darf der Verein sodann als verboten behandelt werden. Das bedeutet jedoch nicht, dass der Verein nicht schon lange zuvor Ziele im Sinne des Art.&#160;9 Abs.&#160;2 GG oder des &#167;&#160;14 Abs.&#160;2 VereinsG verfolgt hat und dass dies f&#252;r den Kl&#228;ger nicht erkennbar gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Entgegen der Auffassung der Berufung stellen die Kontakte des Kl&#228;gers aus dem Jahr 2002, auf die das Verwaltungsgericht abgehoben hat, weitere Anhaltspunkte f&#252;r die Annahme dar, dass er die HuT unterst&#252;tzt oder unterst&#252;tzt hat. Dabei handelt es sich zum einen um Husam B., dessen Telefonnummer schon neben der des Kl&#228;gers im Abspann der OKB-Sendung eingeblendet worden war, zum anderen um zwei vom Polizeipr&#228;sidium Frankfurt/Main ermittelte telefonische Kontaktaufnahmen von Mitgliedern bzw. Aktivisten der HuT (Fares M. und Husam R.). Soweit die Berufung auch in diesem Zusammenhang einwendet, es seien keine inhaltlichen Feststellungen zu den Telefonaten getroffen worden, gilt das schon zu den Einw&#228;nden gegen die Wertung der Sendeanmeldung beim OKB Ausgef&#252;hrte, n&#228;mlich dass ma&#223;geblicher Ankn&#252;pfungspunkt f&#252;r den begr&#252;ndeten Verdacht einer Unterst&#252;tzung der HuT ist, dass der Kl&#228;ger vor seiner Einb&#252;rgerung Kontakte zu Mitgliedern und Aktivisten der Organisation hatte und dass diese sich bis in die F&#252;hrungsebene hinein erstreckten. Darauf, ob er - wie er vortragen l&#228;sst - weder am 20. Juli 2002 noch am 21. Juli 2002 mit den Genannten &#8222;telefoniert&#8220; hat, kommt es nicht an. Entscheidend ist vielmehr, dass es nach den insoweit nicht bestrittenen polizeilichen Feststellungen eine Verbindung zwischen den Anschl&#252;ssen der betreffenden HuT-Mitglieder/Aktivisten und dem Telefonanschluss des Kl&#228;gers gegeben hat. Im &#220;brigen beschr&#228;nkt sich das Vorbringen der Berufung auch in diesem Punkt - der bereits er&#246;rterten prozessualen Strategie folgend - auf blo&#223;es Bestreiten ohne die Offenbarung eigenen Wissens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die gegen die Annahme des Verwaltungsgerichts, der Kl&#228;ger habe die Einb&#252;rgerung durch arglistige T&#228;uschung erwirkt, gerichteten Angriffe der Berufung &#252;berzeugen ebenfalls nicht. Dass eine Loyalit&#228;tserkl&#228;rung dem Einb&#252;rgerungsbewerber Wertungen abverlangt, ist f&#252;r sich genommen zutreffend. Worauf die Berufung jedoch mit keinem Wort eingeht, ist die dem Kl&#228;ger bereits vom Verwaltungsgericht zu Recht vorgehaltene Tatsache, dass es sich bei ihm nicht um einen mit den hiesigen Verh&#228;ltnissen nicht oder noch nicht hinreichend vertrauten Ausl&#228;nder handelt, sondern um einen - wie er es im Rahmen der gegen die Ermessensaus&#252;bung des Beklagten gerichteten R&#252;gen f&#252;r sich in Anspruch nimmt - &#8222;faktischen Inl&#228;nder&#8220;. Er ist in Deutschland geboren und aufgewachsen, er hat eine deutsche Schule bis zur mittleren Reife besucht, ist also &#252;ber Jahre hinweg in Geschichte und Sozialkunde unterrichtet worden, und hat schlie&#223;lich auch seine von dem Besuch einer Berufsschule begleitete Berufsausbildung in Berlin absolviert. F&#252;r die Annahme, dass er mit der Wertung, ob eine Vereinigung wie die - zumal kurz vor Unterzeichnung der zweiten Loyalit&#228;tserkl&#228;rung mit einem Bet&#228;tigungsverbot belegten - HuT verfassungswidrige Bestrebungen verfolgt, &#252;berfordert gewesen w&#228;re, besteht unter diesen Umst&#228;nden kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Einw&#228;nde, welche die Berufung mit Blick auf die vom Bundesverfassungsgericht geforderte und vom Verwaltungsgericht in Anlehnung an &#167;&#160;24 StARegG f&#252;r einen Zeitraum von bis zu f&#252;nf Jahren bejahte &#8222;Zeitn&#228;he&#8220; der Einb&#252;rgerungsr&#252;cknahme erhebt, haben sich jedenfalls mit der Entscheidung des Bundesverwaltungsgerichts (Urteil vom 30. Juni 2008 - BVerwG 5 C 32.07 -) und der &#196;nderung des Staatsangeh&#246;rigkeitsgesetzes (vgl. den durch Gesetz vom 5. Februar 2009, BGBl. I S.&#160;158, eingef&#252;gten &#167;&#160;35 Abs.&#160;3) erledigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001011145","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Das gleiche gilt, soweit die Ermessensfehlerhaftigkeit der Einb&#252;rgerungsr&#252;cknahme erstmals in der Berufungsinstanz mit der Begr&#252;ndung ger&#252;gt worden ist, der Beklagte habe nicht ber&#252;cksichtigt, dass der Kl&#228;ger, wenn er staatenlos werde, auch seine Rechte aus der Unionsb&#252;rgerschaft nach Art.&#160;17 ff. EG verliere. Der Umstand, dass der Verlust der Unionsb&#252;rgerschaft in dem angegriffenen Bescheid nicht ausdr&#252;cklich erw&#228;hnt ist, begr&#252;ndet f&#252;r sich genommen noch keinen Ermessensfehler. Denn die Unionsb&#252;rgerschaft wird durch die nationale Staatsangeh&#246;rigkeit vermittelt. Sie tritt neben sie, ersetzt sie aber nicht. Ist der Erwerb und Verlust der Unionsb&#252;rgerschaft jedoch von Erwerb und Verlust der Staatsangeh&#246;rigkeit eines Mitgliedstaates abh&#228;ngig, bedurfte der Verlust der Unionsb&#252;rgerschaft im Rahmen der Ermessenserw&#228;gungen zur Staatenlosigkeit als Folge der Einb&#252;rgerungsr&#252;cknahme keiner ausdr&#252;cklichen Erw&#228;hnung. Dass Gemeinschaftsrecht dieser Rechtsfolge nicht entgegensteht, wenn die Staatsangeh&#246;rigkeit - wie hier - durch T&#228;uschung erschlichen wurde, ist nunmehr ebenfalls gekl&#228;rt (vgl. das auf den Vorlagebeschluss des Bundesverwaltungsgerichts vom 18. Februar 2008 - BVerwG 5 C 13.07 -, juris, ergangene Urteil des EuGH vom 2. M&#228;rz 2010, Rottmann, Rs. C-135/08, juris). Soweit der Gerichtshof darauf hinweist, dass - gegebenenfalls &#252;ber die Verh&#228;ltnism&#228;&#223;igkeit der Einb&#252;rgerungsr&#252;cknahme nach nationalem Recht hinaus - zu pr&#252;fen sei, ob die R&#252;cknahmeentscheidung hinsichtlich ihrer Auswirkungen auf die unionsrechtliche Stellung des Betroffenen den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit wahre (vgl. Rz. 55), so vermag eine entsprechende Pr&#252;fung schon angesichts von Schwere und Tragweite des dem Kl&#228;ger anzulastenden Verschweigens der Unterst&#252;tzung verfassungsfeindlicher Bestrebungen zu keinem anderen Ergebnis zu f&#252;hren (vgl. Rz. 56). Soweit er die Bef&#252;rchtung &#228;u&#223;ert, dass er infolge des Verlustes auch und gerade der Unionsb&#252;rgerschaft seinen Arbeitsplatz verlieren k&#246;nnte, ist &#252;ber die blo&#223;e Behauptung hinausgehend Substantielles weder vorgetragen noch sonst ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>F&#252;r die hilfsweise beantragte Zur&#252;ckverweisung der Sache an das Verwaltungsgericht besteht, da keine der Voraussetzungen des &#167;&#160;130 Abs.&#160;2 Nr.&#160;1 oder Nr.&#160;2 VwGO vorliegt, kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d479203" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001011145</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
