<html>
<head><title>OVG-11-N-73-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.12.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 N 73.17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2019:1209.11N73.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;82 Abs 4 AufenthG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001407501"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckung einer ausl&#228;nderrechtlichen Ordnungsverf&#252;gung; Passbeschaffung; Aufforderung zur Vorsprache in Heimatbotschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das festgesetzte Zwangsmittel muss nicht nur mit der Zwangsmittelandrohung korrespondieren, sondern setzt auch einen gerade die Verpflichtung, die mit Zwangsmitteln durchgesetzt werden solle, aussprechenden Grundverwaltungsakt voraus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407501","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zur Durchsetzung der Pflicht des Ausl&#228;nders, in der Botschaft seines Heimatlandes zu Passbeschaffung vorzusprechen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407501","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407501","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 16. Mai 2017, 15 K 307.16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Beklagten auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Berlin vom 16. Mai 2017 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungszulassungsverfahrens tr&#228;gt der Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit f&#252;r sofort vollziehbar erkl&#228;rtem - und nach Klager&#252;cknahme zwischenzeitlich bestandskr&#228;ftig gewordenem - Bescheid vom 3. Mai 2016 hatte der Beklagte den seit l&#228;ngerer Zeit wegen Passlosigkeit geduldeten vietnamesischen Kl&#228;ger zur pers&#246;nlichen Vorsprache in seiner &#8222;Heimatvertretung&#8220; zur Kl&#228;rung seiner Identit&#228;t und zur Erlangung eines Heimreisedokuments sowie zur dortigen Abgabe geforderter und im Einklang mit hiesigem Recht stehender Erkl&#228;rungen nebst daf&#252;r erforderlicher Handlungen und zur Erbringung schriftlichen Nachweises insoweit aufgefordert. F&#252;r den Fall der Nichterf&#252;llung dieser Verpflichtungen bis zum 30. Juni 2016 hatte er dem Kl&#228;ger die zwangsweise Vorf&#252;hrung &#8222;bei erm&#228;chtigten Bediensteten&#8220; seines Heimatlandes angedroht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Durch den streitgegenst&#228;ndlichen Bescheid vom 6. Juli 2016 setzte der Beklagte das Zwangsmittel des unmittelbaren Zwangs zur sofortigen Vorf&#252;hrung &#8222;bei den erm&#228;chtigten Bediensteten&#8220; seines Heimatlandes mit der Begr&#252;ndung fest, der Kl&#228;ger sei der im Bescheid vom 3. Mai 2016 erfolgten Anordnung des &#8222;pers&#246;nlichen Erscheinens in der Botschaft&#8220; seines Heimatlandes nicht nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf die hiergegen erhobene Klage hat das Verwaltungsgericht diesen Zwangsmittelfestsetzungsbescheid durch Urteil vom 16. Mai 2017 aufgehoben und zur Begr&#252;ndung im Wesentlichen Folgendes ausgef&#252;hrt:<br>Die Zwangsmittelfestsetzung der sofortigen Vorf&#252;hrung &#8222;bei erm&#228;chtigten Bediensteten&#8220; Vietnams sei rechtswidrig, da dem Kl&#228;ger im Grundbescheid vom 3. Mai 2016 nur die pers&#246;nliche Vorsprache &#8222;in seiner Heimatvertretung&#8220; zur Kl&#228;rung seiner Identit&#228;t, Erlangung eines Heimreisedokuments, Abgabe dortiger Erkl&#228;rungen und Vornahme erforderlicher Handlungen aufgegeben worden sei. &#167;&#160;82 Abs.&#160;4 AufenthG als Rechtsgrundlage f&#252;r die Vorspracheanordnung unterscheide seit der Neuregelung durch Gesetz vom 19. August 2007 jedoch ausdr&#252;cklich zwischen &#8222;Vertretungen&#8220; und &#8222;erm&#228;chtigten Bediensteten&#8220;. Die Verpflichtung zur Vorsprache in einer Heimatvertretung umfasse nach der Rechtsprechung der Kammer auch nicht die Vorsprache vor &#8222;erm&#228;chtigten Bediensteten&#8220;. Ob eine anderweitige Auslegung der tenorierten Vorspracheanordnung im Bescheid vom 3. Mai 2016 mit Blick auf die Erw&#228;hnung der Verpflichtung zur Vorsprache vor erm&#228;chtigten Bediensteten Vietnams in der (Bescheid)Begr&#252;ndung m&#246;glich sei, k&#246;nne dahinstehen, da hierin weder Ort noch Zeit einer Vorstellung des Kl&#228;gers vor einer vietnamesischen Delegation angegeben worden seien und eine solche Anordnung deshalb v&#246;llig unbestimmt, nicht befolgbar und nichtig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Dass die Anordnung der zwangsweisen Vorf&#252;hrung vor &#8222;erm&#228;chtigten Bediensteten&#8220; in der Zwangsmittelfestsetzung mit der Zwangsmittelandrohung korrespondiere, sei nicht ausreichend, da dies das Fehlen eines diese Verpflichtung aussprechenden Grundverwaltungsaktes nicht heilen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zwar spreche gegen die Ansicht des Kl&#228;gers, er habe durch die (unstreitige) Vorsprache in der Botschaft Vietnams und die dortige Passbeantragung seine Verpflichtungen aus dem Bescheid vom 3. Mai 2016 vollst&#228;ndig erf&#252;llt, der Umstand, dass ein solches Tun ohne Personenstandsdokumente oder sonstige Identit&#228;tsnachweise offensichtlich aussichtslos sei, andererseits sei zweifelhaft, dass der Kl&#228;ger durch den Bescheid im Vorfeld des Botschaftsbesuchs verpflichtet gewesen sei, sich entsprechende Dokumente aus seinem Heimatland zu beschaffen. Letztlich k&#246;nne dies k&#246;nne jedoch offenbleiben, da die Festsetzung des Zwangsmittels bereits wegen Fehlens eines korrespondierenden Grundverwaltungsakts rechtswidrig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der gegen dieses Urteil gerichtete Antrag auf Zulassung der Berufung hat keinen Erfolg, weil der Beklagte den von ihm allein geltend gemachten Zulassungsgrund des Vorliegens ernstlicher Zweifel an der Richtigkeit des angefochtenen Urteils gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO nicht begr&#252;ndet dargelegt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Derartige ernstliche Zweifel bestehen dann, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung der angegriffenen Entscheidung mit schl&#252;ssigen Gegenargumenten in Frage gestellt werden (vgl. BVerfG, Beschluss der 2. Kammer des Ersten Senats vom 23. Juni 2000 &#8211; 1 BvR 830/00 &#8211;, NVwZ 2000, 1136 f.) und nicht nur die Begr&#252;ndung der angefochtenen Entscheidung oder nur einzelne Elemente dieser Begr&#252;ndung, sondern auch die Richtigkeit des Ergebnisses der Entscheidung derartigen Zweifeln unterliegt (vgl. BVerwG, Beschluss vom 10. M&#228;rz 2004, Buchholz 310 &#167;&#160;124 Nr.&#160;33). Das ist hier nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagte macht unter Ziffer II.1. der Zulassungsbegr&#252;ndung zun&#228;chst geltend, entgegen der Annahme des Verwaltungsgerichts m&#252;sse es keine &#8222;Korrespondenz&#8220; zwischen Zwangsmittelfestsetzung und Grundverwaltungsakt geben, sondern nur zwischen Zwangsmittelandrohung und -festsetzung. Aus &#167;&#167;&#160;13 und 14 VwVG lasse sich nicht entnehmen, dass nur ein solches Zwangsmittel angedroht und festgesetzt werden d&#252;rfe, das &#8222;bereits als inhaltsgleiche Verpflichtung im Grundverwaltungsakt enthalten ist&#8220;. Das zeige sich bereits daran, dass &#167;&#160;11 VwVG die M&#246;glichkeit der Festsetzung eines Zwangsgelds zur Durchsetzung von Handlungen vorsehe, die nicht identisch mit der Zahlung des festgesetzten Betrages seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407501","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Dieses Vorbringen ist nicht geeignet, ernstliche Zweifel an der Ergebnisrichtigkeit des angegriffenen Urteils zu begr&#252;nden. Denn die Annahme des Verwaltungsgerichts, dass das festgesetzte Zwangsmittel nicht nur mit der Zwangsmittelandrohung korrespondieren m&#252;sse, sondern auch einen gerade die Verpflichtung, die mit Zwangsmitteln durchgesetzt werden solle, aussprechenden Grundverwaltungsakt voraussetze (BA S.&#160;4 Abs.&#160;2), ist rechtlich nicht zu beanstanden. Diese entspricht vielmehr der in &#167;&#160;6 Abs.&#160;1 VwVG zum Ausdruck kommenden Grundkonzeption des Verwaltungsvollstreckungsrechts. Hiernach kann ein u.a. auf die Vornahme von Handlungen gerichteter (Grund)Verwaltungsakt unter bestimmten, dort im Einzelnen genannten Voraussetzungen mit den Zwangsmitteln nach &#167;&#160;9 VwVG - nach dessen Abs.&#160;1 Buchstabe c ist das auch unmittelbarer Zwang gem&#228;&#223; &#167;&#160;12 VwVG - durchgesetzt werden. Dass die Zwangsmittelfestsetzung in &#167;&#160;14 Satz&#160;1 VwVG sich auf diesen zu vollstreckenden (Grund)Verwaltungsakt bezieht und inhaltlich mit diesem korrespondieren muss, ergibt sich nicht zuletzt daraus, dass es dort hei&#223;t, &#8222;Wird die Verpflichtung innerhalb der Frist, die in der Androhung bestimmt ist, nicht erf&#252;llt, so setzt die Vollzugsbeh&#246;rde das Zwangsmittel fest&#8220;. &#8222;Verpflichtung&#8220; im Sinne dieser Norm ist der (Grund)Verwaltungsakt in &#167;&#160;6 Abs.&#160;1 VwVG, d.h. vorliegend sind das die vorzunehmenden Handlungen, die dem Kl&#228;ger im Bescheid vom 3. Mai 2016 unter Ziffer 1. aufgegeben worden sind. Das belegt im &#220;brigen auch &#167;&#160;13 Abs.&#160;1 Satz&#160;2 VwVG, wonach dem Betroffenen &#8222;f&#252;r die Erf&#252;llung der Verpflichtung&#8220; eine Frist zu setzen ist. Das kann nur die Verpflichtung aus dem Grundverwaltungsakt sein. Dass &#167;&#160;11 VwVG dies in Frage zu stellen geeignet ist, vermag der Senat nicht nachzuvollziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Unter Ziffer II.1. r&#252;gt der Beklagte weiterhin, entscheidend sei, welche &#8222;Handlung&#8220; im Sinne des &#167;&#160;6 Abs.&#160;1 VwVG der Grundverwaltungsakt dem Betroffenen auferlege. Vorliegend sei dies nach dem Bescheid vom 3. Mai 2016 die Kl&#228;rung der Identit&#228;t des Kl&#228;gers und die Erlangung eines g&#252;ltigen Heimreisedokuments zur Schaffung der Voraussetzungen zu seiner R&#252;ck&#252;bernahme nach Vietnam als ma&#223;gebliches Ziel. Das Erscheinen in der Heimatbotschaft und die dortige Vornahme erforderlicher Handlungen stellten ein aus &#167;&#167;&#160;82 Abs.&#160;4, 48 Abs.&#160;3 und 49 Abs.&#160;2 AufenthG abzuleitendes Pflichtenb&#252;ndel dar, wobei es sich nur um &#8222;Zwischenschritte&#8220; zur Erreichung dieses Ziels handele. Diese Zwischenschritte seien mit Blick darauf, dass der Kl&#228;ger das genannte Ziel durch Erlangung eines g&#252;ltigen Passes oder Passersatzes auch auf andere Weise erreichen k&#246;nne, zudem nicht zwingend notwendig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dieses Vorbringen l&#228;sst au&#223;er Acht, dass dem Kl&#228;ger im Bescheid vom 3. Mai 2016 nicht allgemein ein bestimmtes, von ihm zu erreichendes &#8222;Ziel&#8220;, n&#228;mlich die Beschaffung eines g&#252;ltigen Heimreisedokuments zur Schaffung der Voraussetzungen zur R&#252;ck&#252;bernahme nach Vietnam, aufgegeben worden ist, sondern ein ganz konkretes Handeln, n&#228;mlich das pers&#246;nliche Erscheinen in seiner Heimatvertretung, der vietnamesischen Botschaft in Berlin, zum Zwecke der Kl&#228;rung seiner Identit&#228;t und Erlangung eines Heimreisedokuments, verbunden mit der Verpflichtung, dort bestimmte Erkl&#228;rungen abzugeben und dazu erforderliche Handlungen vorzunehmen und hier&#252;ber einen Nachweis zu erbringen. Dass damit von ihm vor Ort bestimmte Zwischenschritte verlangt werden und dies ein Pflichtenb&#252;ndel darstellt, &#228;ndert nichts daran, dass ihm vor allem aufgegeben wird, er solle zu diesem Zweck an einem ganz bestimmten Ort, der Botschaft seines Heimatlandes in Berlin, vorsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit mit der Zulassungsbegr&#252;ndung unter Ziffer II.2. eingangs ausgef&#252;hrt wird, auch die Grunds&#228;tze der Rechtssicherheit und -klarheit w&#252;rden es nicht gebieten, dass das konkrete Zwangsmittel bereits im Grundverwaltungsakt &#8222;enthalten&#8220; sein muss, dies w&#252;rde ihm n&#228;mlich im Rahmen der Zwangsmittelandrohung bekanntgegeben, stellt das die oben dargelegte Grundkonzeption des Verwaltungsvollstreckungsrechts, dass das Zwangsmittelverfahren lediglich der Durchsetzung der Verpflichtung aus dem Grundverwaltungsakt dient, deshalb von diesem Grundverwaltungsakt abh&#228;ngig ist und inhaltlich hiermit korrespondieren muss, nicht in Frage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Nichts anderes gilt f&#252;r das anschlie&#223;ende Vorbringen des Beklagten, insbesondere stelle die freiwillige Passbeschaffung durch den Kl&#228;ger f&#252;r diesen den geringstm&#246;glichen Eingriff dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Ernstliche Zweifel an der Ergebnisrichtigkeit des verwaltungsgerichtlichen Beschlusses rechtfertigt auch nicht das weitere Zulassungsvorbringen unter Ziffer II.2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407501","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Das gilt zun&#228;chst f&#252;r die Annahme, es seien keine sch&#252;tzenswerten Interessen des Kl&#228;gers erkennbar, anstelle der Vorsprache auf dem exterritorialen Botschaftsgel&#228;nde in den R&#228;umlichkeiten des Beklagten vor erm&#228;chtigten Bediensteten seines Heimatstaates vorsprechen zu m&#252;ssen. Dem k&#246;nnte man schon entgegenhalten, dass der Kl&#228;ger nicht auf die M&#246;glichkeit hingewiesen bzw. ihm nicht die M&#246;glichkeit gegeben worden ist, sich auch f&#252;r die letztgenannte Variante zu entscheiden, der Beklagte vielmehr diese Variante sogleich im Wege des Verwaltungszwangs durchzusetzen beabsichtigt (vgl. dazu Beschluss des Senats vom 31. Mai 2017 - OVG 11 N 4.15 -, juris Rz. 14). Selbst wenn man das Fehlen eines sch&#252;tzenswerten Interesses des Kl&#228;gers hinsichtlich der Alternative, vor erm&#228;chtigten Bediensteten seines Heimatstaates in den R&#228;umlichkeiten des Beklagten vorsprechen zu m&#252;ssen, aber als richtig unterstellt, &#228;ndert das zum einen nichts an der - hiermit und in der weiteren Zulassungsbegr&#252;ndung nicht in Zweifel gezogenen - verwaltungsgerichtlichen Grundannahme, dass &#167;&#160;82 Abs.&#160;4 AufenthG seit der Neuregelung 2007 ausdr&#252;cklich zwischen &#8222;Vertretungen&#8220; eines Staates und &#8222;erm&#228;chtigten Bediensteten&#8220; eines Staates unterscheide, Ersteres nicht Letzteres umfasse und eine Auslegung als Verpflichtung zur Vorsprache vor erm&#228;chtigten Bediensteten Vietnams an der fehlenden Bestimmtheit dieser Verpflichtung hinsichtlich Ort und Zeit scheitere. Zum anderen stellt das aber auch die Richtigkeit der verwaltungsgerichtlichen Auffassung nicht in Frage, dass die Zwangsmittelfestsetzung inhaltlich mit dem Grundverwaltungsakt &#8222;korrespondieren&#8220; m&#252;sse, woran es vorliegend jedoch fehle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine andere Beurteilung rechtfertigt auch nicht die Behauptung des Beklagten, das Er&#246;ffnen der Variante der Vorsprache des Kl&#228;gers in seinen R&#228;umlichkeiten vor erm&#228;chtigten Bediensteten Vietnams w&#252;rde die Beschaffung von R&#252;ckreisedokumenten im Vollstreckungsverfahren faktisch unm&#246;glich machen. Der Beklagte begr&#252;ndet dies unter Ziffer II.3. dahingehend, f&#252;r die Konstellation, dass mutma&#223;lich vietnamesische Staatsangeh&#246;rige keinen Pass oder Passersatz vorlegten, sei im deutsch-vietnamesischen R&#252;ck&#252;bernahmeabkommen nebst Durchf&#252;hrungsprotokoll vorgesehen, dass regelm&#228;&#223;ig, allerdings nur zwei- bis dreimal pro Jahr, f&#252;r eine Woche eine Delegation von Experten aus Vietnam zur Pr&#252;fung der vietnamesischen Staatsangeh&#246;rigkeit des Betroffenen anreise. Diese Zeiten w&#252;rden bewusst nicht bekanntgemacht, da ansonsten die zwangsweise Vorf&#252;hrung vereitelt werden w&#252;rde. Wenn die Betroffenen schon nicht freiwillig in ihrer Botschaft vorspr&#228;chen, sei davon auszugehen, dass sie sich auch der zwangsweisen Vorf&#252;hrung entz&#246;gen. Diese Annahme sei mit Blick darauf begr&#252;ndet, dass sich die Krankmeldungen zu diesen Zeiten h&#228;uften, obwohl diese gar nicht nach Au&#223;en kommuniziert w&#252;rden. Eine zwangsweise Vorf&#252;hrung bei der Botschaft sei hingegen gar nicht vorgesehen und von der vietnamesischen Seite auch nicht erw&#252;nscht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Letztlich zeigt die zitierte Darstellung des Beklagten, eine zwangsweise Vorf&#252;hrung in der Botschaft Vietnams sei gar nicht vorgesehen und von der vietnamesischen Seite auch nicht erw&#252;nscht, nur, dass eine diesbez&#252;gliche zwangsweise Durchsetzung, d.h. Vollstreckung der im Grundverwaltungsakt allein angeordneten Vorspracheaufforderung in der Botschaft, zu keinem Zeitpunkt beabsichtigt war. Dass dem Kl&#228;ger im Bescheid vom 3. Mai 2016 f&#252;r den Fall in der Botschaft nicht erfolgender Vorsprache bis zu einem bestimmten Termin nicht dar&#252;ber hinaus, d.h. zus&#228;tzlich, das Erscheinen in den R&#228;umlichkeiten des Beklagten zu Terminen, in denen dann eine Pr&#252;fung seiner Staatsangeh&#246;rigkeit vor erm&#228;chtigten Bediensteten Vietnams m&#246;glich ist, h&#228;tte aufgegeben werden k&#246;nnen, ist nicht ersichtlich. Dass die Mutma&#223;ung des Beklagten begr&#252;ndet erscheint, dem stehe zwangsl&#228;ufig entgegen, dass die Betroffenen sich einer solcherma&#223;en vorsorglich und zus&#228;tzlich angeordneten Vorf&#252;hrung in ihren R&#228;umlichkeiten zum Zweck der Pr&#252;fung ihrer Staatsangeh&#246;rigkeit vor erm&#228;chtigten Bediensteten ihres vietnamesischen Heimatstaates vielfach durch Krankmeldungen entziehen w&#252;rden, erscheint bereits zweifelhaft, zumal dieses Risiko ein generelles, nicht auf die hier im Streit stehende Vorf&#252;hrung beschr&#228;nktes Risiko darstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Soweit mit der Zulassungsbegr&#252;ndung unter Ziffer II.4. schlie&#223;lich ger&#252;gt wird, das Verwaltungsgericht habe Zweifel angemeldet, dass die &#8222;im Grundbescheid&#8220; - Ziffer 1. des Bescheids vom 3. Mai 2016 - auferlegte (Vorsprache)Verpflichtung in der Heimatbotschaft des Kl&#228;gers auch die Verpflichtung zur vorangehenden Beschaffung von Personenstands- oder Identit&#228;tspapieren des Heimatlandes umfasse, rechtfertigt das schon deshalb keine ernstlichen Zweifel an der Ergebnisrichtigkeit des verwaltungsgerichtlichen Urteils, weil dieses - wie die Zulassungsbegr&#252;ndung selbst erkennt, wenn es ausf&#252;hrt &#8222;Soweit das Gericht im Rahmen eines obiter dictum daran zweifelt&#8220; - hierauf nicht entscheidungserheblich abgestellt hat. Denn das angegriffene Urteil f&#252;hrt hierzu abschlie&#223;end weiter aus, u.a. dies k&#246;nne &#8222;offenbleiben, weil die Festsetzung des Zwangsmittels bereits deshalb rechtswidrig ist, weil ein ihr korrespondierender Grundverwaltungsakt fehlt&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d414904" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001407501</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
