<html>
<head><title>OVG-10-S-35-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.12.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 S 35.16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2016:1228.OVG10S35.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;44 Abs 6 BBG, &#167;&#160;62 Abs 1 S 2 BBG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001287385"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Aufforderung an einen Beamten zu Angaben zu Gr&#252;nden f&#252;r seine Erkrankung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Einer Aufforderung zu Angaben zu Gr&#252;nden f&#252;r eine Erkrankung, die als gemischte dienstlich-pers&#246;nliche Weisung in die grundrechtlich gesch&#252;tzte pers&#246;nliche Sph&#228;re des Beamten eingreift, m&#252;ssen&#160; - erstens - tats&#228;chliche Feststellungen zugrunde liegen, die die Dienstunf&#228;higkeit des Beamten als naheliegend erscheinen lassen, und sie muss - zweitens - Angaben zu Art und Umfang der &#228;rztlichen Untersuchung enthalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Dienstherr hat ein legitimes Interesse an einer n&#228;heren Aufkl&#228;rung des Gesundheitszustandes des Beamten und berechtigen ihn, den Beamten auch pers&#246;nlich zu seiner gesundheitlichen Situation und den Ursachen seiner Fehlzeiten zu befragen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Beamte kann selbst entscheiden, in welchem Umfang er seine gesundheitliche Situation und etwaige medizinische Unterlagen seinem Dienstherrn gegen&#252;ber offenbart, muss allerdings unter Umst&#228;nden hinnehmen, dass der Dienstherr nach vergeblichen Aufkl&#228;rungsbem&#252;hungen eine (amts-)&#228;rztliche Untersuchung auf einer geringeren tats&#228;chlichen Erkenntnislage anordnen darf (Anschluss: VG Gelsenkirchen, 07. Juli 2015, 1 L 1128/15).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Neben der direkten Befragung des Beamten (auf freiwilliger Basis) besteht f&#252;r den Dienstherrn zudem die M&#246;glichkeit, dem Beamten aufzugeben, die krankheitsbedingten Ursachen f&#252;r seine Fehlzeiten gegen&#252;ber einem Arzt anzugeben oder sich zu einer (lediglich orientierenden) Erstuntersuchung bei einem (Amts-)Arzt vorzustellen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 11. Juli 2016, 28 L 207.16, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragsgegnerin gegen den Beschluss des Verwaltungsgerichts Berlin vom 11. Juli 2016 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten der Beschwerde tr&#228;gt die Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Beschwerdegegenstandes wird auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin, die seit l&#228;ngerem dienstunf&#228;hig erkrankt ist, m&#246;chte im Wege des einstweiligen Rechtsschutzes festgestellt wissen, dass sie nicht verpflichtet ist, der Aufforderung der Antragsgegnerin, &#8222;n&#228;here Angaben zum Grund ihrer Erkrankung zu t&#228;tigen&#8220;, Folge zu leisten. Das Verwaltungsgericht hat ihrem Antrag stattgegeben. Die dagegen gerichtete Beschwerde der Antragsgegnerin hat keinen Erfolg. Das Beschwerdevorbringen, das allein Gegenstand der Pr&#252;fung des Oberverwaltungsgerichts ist (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO), rechtfertigt eine &#196;nderung des angefochtenen Beschlusses nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat einen Anordnungsanspruch der Antragstellerin mit der Begr&#252;ndung bejaht, ihr stehe ein Abwehrrecht gegen den Eingriff in ihr allgemeines Pers&#246;nlichkeitsrecht zu, weil die auf der Grundlage von &#167;&#160;62 Abs.&#160;1 Satz&#160;2 1. Alt BBG ergangene Weisung zu unbestimmt bzw. ungeeignet und unverh&#228;ltnism&#228;&#223;ig sei. Ohne Erfolg macht die Antragsgegnerin demgegen&#252;ber geltend, im Hinblick auf die in der Anordnung wiedergegebene Rechtsprechung des Bundesverwaltungsgerichts sei die Weisung hinreichend bestimmt, weil der Antragstellerin klar gewesen sei, dass es bei den erforderten Angaben nur um eine grobe Zuordnung zum k&#246;rperlichen bzw. psychiatrischen Formenkreis gegangen sei. Selbst wenn man annehmen wollte, dass in der Weisung noch hinreichend deutlich zum Ausdruck gebracht worden ist, dass es um Angaben der Antragstellerin geht, die es der Antragsgegnerin erm&#246;glichen sollen, sich zumindest in den Grundz&#252;gen dar&#252;ber klar zu werden, in welcher Hinsicht Zweifel am Gesundheitszustand bestehen und welche &#228;rztlichen Untersuchungen zur endg&#252;ltigen Kl&#228;rung geboten sind, ist das Verwaltungsgericht zu Recht davon ausgegangen, dass die Antragstellerin aus Gr&#252;nden der Verh&#228;ltnism&#228;&#223;igkeit nicht verpflichtet ist, einer solchen Anordnung Folge zu leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Soweit die Antragsgegnerin unter Bezugnahme auf die Rechtsprechung des Bundesverwaltungsgerichts vortr&#228;gt, der Dienstherr m&#252;sse den Beamten zur Kl&#228;rung von Zweifeln an der Dienstf&#228;higkeit nach den Ursachen der Fehlzeiten befragen, ohne dass es insoweit einer weiteren Eingrenzung bed&#252;rfe, ist dem nicht zu folgen. Es ist allerdings zutreffend, dass das Bundesverwaltungsgericht in seiner j&#252;ngeren Rechtsprechung die formellen und inhaltlichen Anforderungen an die Aufforderung zur (amts-)&#228;rztlichen Untersuchung nach &#167;&#160;44 Abs.&#160;6 BBG n&#228;her konkretisiert und dem Dienstherrn in diesem Zusammenhang Aufkl&#228;rungs- und Begr&#252;ndungspflichten auferlegt hat. Danach m&#252;ssen einer solchen Aufforderung, die als gemischte dienstlich-pers&#246;nliche Weisung in die grundrechtlich gesch&#252;tzte pers&#246;nliche Sph&#228;re des Beamten eingreift, - erstens - tats&#228;chliche Feststellungen zugrunde liegen, die die Dienstunf&#228;higkeit des Beamten als naheliegend erscheinen lassen, und sie muss - zweitens - Angaben zu Art und Umfang der &#228;rztlichen Untersuchung enthalten. Der Dienstherr muss sich daher bereits im Vorfeld des Erlasses nach entsprechender sachkundiger &#228;rztlicher Beratung zumindest in den Grundz&#252;gen dar&#252;ber klar werden, in welcher Hinsicht Zweifel am k&#246;rperlichen Zustand oder der Gesundheit des Beamten bestehen und welche &#228;rztlichen Untersuchungen zur endg&#252;ltigen Kl&#228;rung geboten sind (vgl. BVerwG, Urteil vom 30. Mai 2013 - BVerwG 2 C 68.11 -, juris Rn. 20 ff.; Beschluss vom 10. April 2014 - BVerwG 2 B 80.13 -, juris Rn. 8 ff.). Soweit das Bundesverwaltungsgericht in diesem Zusammenhang eine Befragung des Beamten nach den Ursachen seiner Fehlzeiten angesprochen hat (Urteil vom 30. Mai 2013, a.a.O., Rn. 27), betrifft dies weder eine Verpflichtung des Dienstherrn, den Beamten auf Auskunft in Anspruch zu nehmen, noch das Recht, hierf&#252;r auf eine dienstliche Anordnung i.S.d. &#167;&#160;62 Abs.&#160;1 Satz&#160;2 BBG zur&#252;ckzugreifen. Die von der Antragsgegnerin angef&#252;hrte Passage thematisiert vielmehr nur die Aussagekraft von Fehlzeiten, die zwar grunds&#228;tzlich Zweifel an der Dienstf&#228;higkeit eines Beamten begr&#252;nden k&#246;nnen, dies aber nicht m&#252;ssen, weshalb eine n&#228;here Aufkl&#228;rung erforderlich ist, die beispielsweise durch eine Befragung des Beamten erfolgen kann. Nur dies wird in der zitierten Fundstelle zum Ausdruck gebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die dargestellten Anforderungen an eine rechtm&#228;&#223;ige Untersuchungsaufforderung i.S.d. &#167;&#160;44 Abs.&#160;6 BBG begr&#252;nden allerdings ein legitimes Interesse des Dienstherrn an einer n&#228;heren Aufkl&#228;rung des Gesundheitszustande des Beamten und berechtigen ihn, den Beamten auch pers&#246;nlich zu seiner gesundheitlichen Situation und den Ursachen seiner Fehlzeiten zu befragen. Daraus folgt jedoch nicht, dass der Beamte seinerseits zur Erteilung entsprechender Ausk&#252;nfte verpflichtet w&#228;re und im Weigerungsfall unter Umst&#228;nden sogar disziplinarische Konsequenzen bef&#252;rchten m&#252;sste. Auch wenn der Beamte im Rahmen seiner Treupflicht gehalten ist, zu einem ordnungsgem&#228;&#223;en, st&#246;rungsfreien Dienstbetrieb beizutragen und in diesem Zusammenhang ggf. auch an der Kl&#228;rung seines eigenen Gesundheitszustandes mitzuwirken (vgl. BVerwG, Urteil vom 23. Oktober 1980 - BVerwG 2 A 4.78 -, juris Rn. 25), verpflichtet ihn dies nicht zur unmittelbaren und umfassenden Auskunftserteilung gegen&#252;ber dem Dienstherrn. Bei der &#8222;Pflicht&#8220; zur Mitwirkung an der Ermittlung des Sachverhalts d&#252;rfte es sich - auch im Hinblick auf den damit verbundenen Eingriff in die Privatsph&#228;re und das Pers&#246;nlichkeitsrecht des Beamten - lediglich um eine Mitwirkungsobliegenheit des Beamten handeln. Dieser kann selbst entscheiden, in welchem Umfang er seine gesundheitliche Situation und etwaige medizinische Unterlagen seinem Dienstherrn gegen&#252;ber offenbart, muss allerdings unter Umst&#228;nden hinnehmen, dass der Dienstherr nach vergeblichen Aufkl&#228;rungsbem&#252;hungen eine (amts-)&#228;rztliche Untersuchung auf einer geringeren tats&#228;chlichen Erkenntnislage anordnen darf (vgl. dazu VG Gelsenkirchen, Beschluss vom 7. Juli 2015 - 1 L 1128.15 -, juris Rn. 17; s. auch BayVGH, Beschluss vom 18. Februar 2016 - 3 CE 15.2768 -, juris Rn. 28 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001287385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Neben der direkten Befragung des Beamten (auf freiwilliger Basis) besteht f&#252;r den Dienstherrn zudem die - vom Verwaltungsgericht angeregte - M&#246;glichkeit, dem Beamten aufzugeben, die krankheitsbedingten Ursachen f&#252;r seine Fehlzeiten gegen&#252;ber einem Arzt anzugeben (vgl. zur Auskunft direkt an die Zentrale Medizinische Gutachtenstelle etwa OVG Berlin-Brandenburg, Beschluss vom 11. April 2016 - OVG 4 S 8.16 -) oder sich zu einer (lediglich orientierenden) Erstuntersuchung bei einem (Amts-)Arzt vorzustellen (vgl. dazu etwa OVG NW, Beschluss vom 16. M&#228;rz 2015 - 6 B 150/15 -, juris Rn. 9 und Beschluss vom 21. September 2016 - 6 B 963/16 -, juris Rn. 20; BayVGH, Beschluss vom 18. Februar 2016 - 3 CE 15.2768 -, juris Rn. 31, 33). Soweit die Antragsgegnerin demgegen&#252;ber darauf verweist, dass ein im Zurruhesetzungsverfahren verwendetes Gutachten sowohl die medizinischen Befunde als auch die daraus gezogenen medizinischen Schlussfolgerungen enthalten m&#252;sse und der Dienstherr danach durchaus berechtigt sei, die medizinische Diagnose zu kennen, betrifft dies nur die Erkenntnisse, die Grundlage der Zurruhesetzungsentscheidung sind, und nicht die Ermittlung des Sachverhalts, der f&#252;r eine Untersuchungsanordnung nach &#167;&#160;44 Abs.&#160;6 BBG relevant ist. Zudem geht es nicht darum, die Entscheidung &#252;ber den Erlass einer solchen Aufforderung einem Arzt zu &#252;berlassen, sondern - wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat - um das vom Bundesverwaltungsgericht formulierte Erfordernis, dass sich der Dienstherr &#8222;bereits im Vorfeld des Erlasses nach entsprechender sachkundiger &#228;rztlicher Beratung&#8220; in den Grundz&#252;gen &#252;ber die Ursachen der krankheitsbedingten Fehlzeiten und die deswegen ggf. gebotenen &#228;rztlichen Untersuchungen klar werden muss. Die genannte &#228;rztliche Beratung kann darin bestehen, aus den vorliegenden medizinischen Informationen diejenigen auszuw&#228;hlen und an den Dienstherrn weiterzugeben, die f&#252;r die Entscheidung, ob eine (amts-)&#228;rztliche Untersuchung zu veranlassen ist, relevant sein k&#246;nnen. Eine solche Vorgehensweise stellt im Rahmen der gebotenen Abw&#228;gung zwischen dem Informationsinteresse des Dienstherrn und dem Geheimhaltungsinteresse des Beamten gegen&#252;ber dem (verpflichtenden) Verlangen nach Auskunft an den Dienstherrn selbst ein milderes Mittel dar, weil dem Arzt gewisserma&#223;en eine Filterfunktion zukommt und nicht alle pers&#246;nlichen Informationen, die der Beamte preisgibt, dem Dienstherrn bekannt werden m&#252;ssen. Das Verwaltungsgericht hat daher zu Recht die von der Antragsgegnerin erteilte Weisung als unverh&#228;ltnism&#228;&#223;ig angesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;2 GKG. Der Senat orientiert sich dabei an dem Streitwert f&#252;r Verfahren, die die Aufforderung zu einer (amts-) &#228;rztlichen Untersuchung betreffen (vgl. dazu etwa Beschluss des Senats vom 28. September 2016 - OVG 10 S 28.16 -), und legt auch f&#252;r die vorliegende Fallkonstellation den vollen Auffangwert zugrunde (ebenso OVG Bln-Bbg, Beschluss vom 11. April 2016 - OVG 4 S 8.16 -). Da aus zeitlichen Gr&#252;nden die rechtzeitige Durchf&#252;hrung eines Hauptsacheverfahrens nicht in Betracht kommt, f&#252;hrt das einstweilige Rechtsschutzverfahren faktisch zu einer Vorwegnahme der Hauptsache, weshalb eine Halbierung des Auffangwertes nicht angemessen erscheint (vgl. etwa OVG Bln-Bbg, Beschluss vom 21. Oktober 2015 - OVG 4 S 32.15 -, BA S.&#160;7).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d415386" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001287385</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
