<html>
<head><title>OVG-6-A-8-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.03.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 6 A 8/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2022:0310.OVG6A8.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 Abs 1 GG, FluL&#228;rmBerlSchV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001500055"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;enwohnbereichsentsch&#228;digung nach dem Planfeststellungsbeschluss f&#252;r den Flughafen BER</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Entsch&#228;digung f&#252;r den Au&#223;enwohnbereich nach dem PFB BER setzt voraus, dass der Au&#223;enwohnbereich selbst innerhalb des entsprechenden Entsch&#228;digungsgebiets liegt bzw. von diesem zumindest angeschnitten wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500055","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des Vollstreckungsbetrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt Au&#223;enwohnbereichsentsch&#228;digung nach dem Planfeststellungsbeschluss f&#252;r den Flughafen BER.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie ist Eigent&#252;merin einer Eigentumswohnung in der G.... Ihre Wohnung ist im Erdgeschoss eines Mehrfamilienhauses belegen und verf&#252;gt &#252;ber eine in ihrem Sondereigentum stehende Terrasse mit privater Gartenfl&#228;che. Das Grundst&#252;ck ist insgesamt rund 82.000 m&#178; gro&#223;. Es befindet sich ausschlie&#223;lich mit einer verh&#228;ltnism&#228;&#223;ig wenige Quadratmeter umfassenden dreieckigen Teilfl&#228;che des gemeinschaftlichen Eigentums im Entsch&#228;digungsgebiet &#8222;Au&#223;enwohnbereich&#8220; des Planfeststellungsbeschusses. Auf dieser Teilfl&#228;che befinden sich Pkw-Stellpl&#228;tze und Verkehrsfl&#228;chen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 26. Oktober 2017 beantragte die Kl&#228;gerin bei der Beklagten die Gew&#228;hrung von Entsch&#228;digung des Au&#223;enwohnbereichs nach den Festsetzungen des Planfeststellungsbeschlusses. Diesen Antrag lehnte die Beklagte mit Schreiben vom 9. April 2018 ab. Zur Begr&#252;ndung verwies sie auf einen im Jahr 2011 gestellten Antrag der Hausverwaltung des Gemeinschaftseigentums auf Au&#223;enwohnbereichsentsch&#228;digung, der mit der Begr&#252;ndung abgelehnt worden sei, keiner der Au&#223;enwohnbereiche der auf dem Grundst&#252;ck befindlichen Wohnobjekte liege im Entsch&#228;digungsgebiet, das f&#252;r den Au&#223;enwohnbereich festgesetzt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nachdem der weitere vorgerichtliche Schriftverkehr zu keiner Anerkennung eines Anspruchs durch die Beklagte gef&#252;hrt hat, hat die Kl&#228;gerin am 5. Februar 2021 die vorliegende Klage erhoben, mit der sie ihr Begehren weiterverfolgt. Zur Begr&#252;ndung macht sie geltend, sie sei f&#252;r die Klage aktivlegitimiert. Anders als beim baulichen Schallschutz, bei dem es um die Reduzierung des L&#228;rms in Geb&#228;uden bzw. im Falle der Entsch&#228;digung um das Surrogat hierf&#252;r gehe, stehe bei der Au&#223;enwohnbereichsentsch&#228;digung eine Nutzungsbeeintr&#228;chtigung im Vordergrund. Der Planfeststellungsbeschluss spreche diese Entsch&#228;digung f&#252;r die Nutzungsbeeintr&#228;chtigung dem jeweiligen Wohnungseigent&#252;mer zu. Daher k&#246;nne jeder Wohnungseigent&#252;mer f&#252;r die im Eigentum der Gemeinschaft stehenden Au&#223;enwohnbereiche die entsprechende Entsch&#228;digung nach dem Planfeststellungsbeschluss beanspruchen. W&#252;rde es sich bei der Au&#223;enwohnbereichsentsch&#228;digung um einen Anspruch der Gemeinschaft der Wohnungseigent&#252;mer handeln, h&#228;tte diese die Befugnis zu entscheiden, wie mit dieser Entsch&#228;digung umzugehen sei. Sie k&#246;nnte zum Beispiel auch entscheiden, diese Entsch&#228;digung nicht an die einzelnen Wohnungseigent&#252;mer auszukehren. Das widerspr&#228;che Sinn und Zweck der Entsch&#228;digung. Das Grundst&#252;ck verf&#252;ge &#252;ber mehrere gemeinschaftliche Au&#223;enwohnbereiche. Zu diesen geh&#246;rten neben einer gro&#223;en Gr&#252;nfl&#228;che mit eingez&#228;unter Hundefreilaufzone, mehrere Spielpl&#228;tze und ein Waldst&#252;ck. Jeder Wohnungseigent&#252;mer sei berechtigt, die gemeinschaftlichen Grundst&#252;cksfl&#228;chen zu nutzen. W&#252;rde man auf eine individuelle Nutzungsm&#246;glichkeit dieser Au&#223;enwohnbereiche abstellen, w&#252;rden Eigent&#252;mer von Einfamilienh&#228;usern gegen&#252;ber Wohnungseigent&#252;mern ungerechtfertigt privilegiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 3.000 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Sie h&#228;lt die Klage bereits f&#252;r unzul&#228;ssig. Die Kl&#228;gerin sei nicht prozessf&#252;hrungsbefugt. Sie mache mit der Klage Rechte f&#252;r Grundst&#252;cksteilfl&#228;chen gelten, die im Gemeinschaftseigentum im Sinne des &#167;&#160;1 Abs.&#160;5 WEG st&#252;nden. Die Prozessf&#252;hrungsbefugnis f&#252;r diese Rechte obliege der Wohnungseigent&#252;mergemeinschaft. Dar&#252;ber hinaus sei die Kl&#228;gerin auch nicht klagebefugt. Selbst wenn f&#252;r die von ihr bezeichneten Freifl&#228;chen ein Entsch&#228;digungsanspruch nach dem Planfeststellungsbeschluss best&#252;nde, k&#246;nnte sie diesen Anspruch nicht als eigenes subjektives Recht geltend machen. &#220;berdies sei die Klage unbegr&#252;ndet. Die Kl&#228;gerin sei weder Allein- noch Sondereigent&#252;merin der im Entsch&#228;digungsgebiet Au&#223;enwohnbereich gelegenen Freifl&#228;chen. &#220;berdies handele es sich bei den Freifl&#228;chen nicht um Au&#223;enwohnbereiche im Sinne des Planfeststellungsbeschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten wird auf den Inhalt der Streitakte verwiesen, die vorgelegen hat und Gegenstand der m&#252;ndlichen Verhandlung gewesen ist.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>I. Die Sache konnte im Einverst&#228;ndnis der Beteiligten gem&#228;&#223; &#167;&#160;87a Abs.&#160;2 und Abs.&#160;3 VwGO durch den Berichterstatter verhandelt und entschieden werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>II. Ob die Klage bereits unzul&#228;ssig ist, kann offenbleiben. Bedenken an der Zul&#228;ssigkeit bestehen jedenfalls, soweit die Kl&#228;gerin Entsch&#228;digung f&#252;r im Gemeinschaftseigentum stehende Au&#223;enwohnbereiche des fraglichen Grundst&#252;cks beansprucht. Die Kl&#228;gerin ist grunds&#228;tzlich nicht befugt, die Rechte der Gesamthandseigent&#252;mergemeinschaft im eigenen Namen geltend zu machen. Ob insoweit etwas anderes gilt, weil die Kl&#228;gerin meint, hinsichtlich der im Gemeinschaftseigentum stehenden Au&#223;enbereichsfl&#228;chen k&#246;nne jedes nutzungsberechtigte Mitglied der Gemeinschaft eine gesonderte Au&#223;enwohnbereichsentsch&#228;digung erhalten, bedarf dabei keiner Entscheidung. Insbesondere kann offenbleiben, ob dieser Auffassung die Regelung in Teil A II 5.1.7 Nr.&#160;5 Satz&#160;2 und 3 des Planfeststellungsbeschlusses entgegensteht. Danach haben Wohnungseigent&#252;mer f&#252;r Sondereigentum Anspr&#252;che aus den Auflagen 5.1.2 bis 5.1.6. F&#252;r das gemeinschaftliche Eigentum werden die Anspr&#252;che durch die Wohnungseigent&#252;mergemeinschaft geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>III. Jedenfalls ist die Klage unbegr&#252;ndet. Die Kl&#228;gerin kann eine Au&#223;enwohnbereichsentsch&#228;digung in H&#246;he von 3.000 Euro nicht beanspruchen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Anspruchsgrundlage f&#252;r ihr Begehren ist Ziffer 5.1.5 der Auflagen unter Abschnitt A II des Planfeststellungsbeschlusses &#8222;Ausbau Verkehrsflughaften Berlin-Sch&#246;nefeld&#8220; vom 13. August 2004 in seiner derzeit g&#252;ltigen Fassung. Danach haben die Tr&#228;ger des Vorhabens auf Antrag des Eigent&#252;mers eines innerhalb des Entsch&#228;digungsgebietes Au&#223;enwohnbereich gelegenen Grundst&#252;cks, das am 15. Mai 2000 mit Wohngeb&#228;uden bebaut oder bebaubar war und &#252;ber Au&#223;enwohnbereiche (Balkon, Terrassen etc.) verf&#252;gt, Entsch&#228;digung f&#252;r die Nutzungsbeeintr&#228;chtigung des Au&#223;enwohnbereichs zu leisten. Die Entsch&#228;digung betr&#228;gt f&#252;r Eigentumswohnungen pauschal mindestens 3.000 Euro pro Wohnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Voraussetzungen dieses Anspruchs liegen nicht vor. Dies gilt sowohl hinsichtlich des Gemeinschaftseigentums als auch hinsichtlich des der Kl&#228;gerin zustehenden Sondereigentums.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500055","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Die Entsch&#228;digung f&#252;r den Au&#223;enwohnbereich nach dem PFB BER setzt voraus, dass der Au&#223;enwohnbereich selbst innerhalb des entsprechenden Entsch&#228;digungsgebiets liegt bzw. von diesem zumindest angeschnitten wird. Das ergibt sich aus Ziffer 5.1.5 Nr.&#160;3 PFB, wonach lediglich Au&#223;enwohnbereiche als solche, die durch die Grenzlinie des Entsch&#228;digungsgebiets Au&#223;enwohnbereich angeschnitten werden, den Au&#223;enwohnbereichen gleichstehen, die vollst&#228;ndig innerhalb des Entsch&#228;digungsgebietes liegen. Dass es insoweit nicht auf die Lage des Grundst&#252;cks, sondern auf die Lage der Au&#223;enwohnbereiche ankommt, verdeutlicht auch der Umkehrschluss zu den L&#228;rmschutzauflagen f&#252;r baulichen Schallschutz an Geb&#228;uden, wonach es ausreicht, dass Grundst&#252;cke, die durch die entsprechende Grenzlinie f&#252;r den Tagschutz bzw. f&#252;r den Nachtschutz angeschnitten werden, den Grundst&#252;cken gleichstehen, die vollst&#228;ndig innerhalb des Schutzgebiets liegen (vgl. Teil A II Ziffer 5.1.2 Nr.&#160;3 bzw. 5.1.3. Nr.&#160;3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Weder die von der Kl&#228;gerin angef&#252;hrten, im Gemeinschaftseigentum stehenden Freifl&#228;chen (Gr&#252;nfl&#228;che mit eingez&#228;unter Hundefreilaufzone, Spielpl&#228;tze, Waldst&#252;ck) noch die in ihrem Sondereigentum stehende Terrasse und die zugeh&#246;rige private Gartenfl&#228;che liegen innerhalb des im Planfeststellungsbeschluss festgesetzten Entsch&#228;digungsgebiets f&#252;r den Au&#223;enwohnbereich. Derjenige Teil des Gesamtgrundst&#252;cks, der in diesem Entsch&#228;digungsgebiet belegen ist, ist nicht Teil eines Au&#223;enwohnbereichs, sondern eine Stellplatzfl&#228;che f&#252;r Pkw. Zudem befindet sich dort nach den unwidersprochenen Angaben der Beklagten eine Freileitung der das Gebiet querenden Freileitungstrasse. Die Beklagte macht insoweit zu Recht geltend, die Fl&#228;che sei als Au&#223;enwohnbereich zum &#8222;Wohnen im Freien&#8220; objektiv ungeeignet und auch nicht entsprechend bestimmt oder tats&#228;chlich genutzt. Die Kl&#228;gerin ist dieser Einsch&#228;tzung nicht entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auf die Frage, ob es sich bei den von der Kl&#228;gerin angef&#252;hrten, im Gemeinschaftseigentum stehenden Freifl&#228;chen um Au&#223;enwohnbereiche im Sinne des Planfeststellungsbeschlusses handelt, kommt es vor diesem Hintergrund nicht mehr entscheidungserheblich an. Allerdings ist anzumerken, dass die dem Vortrag der Kl&#228;gerin zugrunde liegende Vorstellung, jede Gr&#252;nfl&#228;che und jede andere, der Freizeitgestaltung dienende oder hierf&#252;r geeignete Fl&#228;che sei Au&#223;enwohnbereich, unzutreffend sein d&#252;rfte. Gegen ein solches Verst&#228;ndnis spricht schon die vom Plangeber verwendete Begrifflichkeit, der nicht auf den &#8222;Au&#223;enbereich&#8220; eines Grundst&#252;cks, sondern auf dessen &#8222;Au&#223;enwohnbereich&#8220; abstellt. Es wird zudem durch die in der Auflage in Ziffer 5.1.5 Nr.&#160;1 aufgef&#252;hrte Umschreibung des Au&#223;enwohnbereichs &#8222;(Balkon, Terrassen etc.)&#8220; best&#228;tigt. &#220;berdies hei&#223;t es es in der Begr&#252;ndung des Planfeststellungsbeschlusses: &#8222;Ob Freifl&#228;chen als Au&#223;enwohnbereich anzusehen sind, bestimmt sich danach, ob nach Umgebung, Zuschnitt und Zweckbestimmung der Freifl&#228;che von einem `Wohnen im Freien&#180; gesprochen werden kann. [&#8230;] Zum Au&#223;enwohnbereich geh&#246;ren demnach zum dauerhaften Aufenthalt geeignete, bestimmte und genutzte Terrassen, Balkone sowie Hausg&#228;rten und Rasenfl&#228;chen in unmittelbarer N&#228;he des Wohngeb&#228;udes&#8220; (Teil C Ziffer 10.1.8.4.1, S.&#160;662, 2. Absatz). Die von der Kl&#228;gerin beschriebenen Gr&#252;nfl&#228;chen und Spielpl&#228;tze d&#252;rften diese Anforderungen nicht erf&#252;llen. Sie m&#246;gen f&#252;r die Freizeitgestaltung geeignet, bestimmt und genutzt werden, nicht aber einer Erweiterung des Wohnbereichs im Sinne eines &#8222;Wohnens im Freien&#8220; dienen, wie dies etwa bei einem Balkon oder einer Terrasse der Fall ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die weitere zwischen den Beteiligten streitige Frage, ob die Kl&#228;gerin hinsichtlich der Au&#223;enwohnbereichsentsch&#228;digung, soweit es Gemeinschaftseigentum betrifft, aktivlegitimiert ist, bedarf vor diesem Hintergrund ebenfalls keiner Entscheidung. Auch insoweit kann daher offenbleiben, ob bei Au&#223;enwohnbereichen auf Gemeinschaftsfl&#228;chen jeder der Teileigent&#252;mer eine gesonderte Au&#223;enwohnbereichsentsch&#228;digung beanspruchen kann oder ob diese nur f&#252;r die Gemeinschaft der Gesamthandseigent&#252;mer insgesamt einmal geltend gemacht werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Hinweis der Kl&#228;gerin in der m&#252;ndlichen Verhandlung, wonach f&#252;r die anderen Eigent&#252;mergemeinschaften in der G... mit den Hausnummern eine Au&#223;enwohnbereichsentsch&#228;digung in H&#246;he von 3.000 Euro pro Miteigent&#252;mer ausgezahlt worden sei, rechtfertigt kein anderes Ergebnis. Einmal unterstellt, dieser - von der Beklagten in der m&#252;ndlichen Verhandlung nicht best&#228;tigte - Vortrag tr&#228;fe in der Sache zu, w&#228;ren die fraglichen Au&#223;enwohnbereichsentsch&#228;digungen unter Missachtung der Vorgaben des Planfeststellungsbeschlusses gew&#228;hrt worden. In einem solchen Fall k&#246;nnte die Kl&#228;gerin nicht verlangen, ebenfalls rechtswidrig eine solche Entsch&#228;digung zu erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>IV. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;709 ff. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Revision wird nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 bis 3 VwGO nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d309292" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001500055</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
