<html>
<head><title>OVG-5-N-4-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.11.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 N 4.16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2018:1114.OVG5N4.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;98 VwGO, &#167;&#160;360 S 2 ZPO, &#167;&#160;404 Abs 1 S 3 ZPO, &#167;&#160;407a Abs 3 S 2 ZPO, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuHGBE2016pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 HundeG","Landesnorm Berlin","F&#228;lschungssichere Kennzeichnung","Gesetz &#252;ber das Halten und F&#252;hren von Hunden in Berlin (Hundegesetz - HundeG) vom 7. Juli 2016","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs 1 Nr 1 HuHG BE vom 29.09.2004</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001366225"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Einstufung eines Mischlingshundes als "gef&#228;hrlicher Hund"; Austausch des gerichtlichen Sachverst&#228;ndigen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Bestimmung der Zugeh&#246;rigkeit eines Mischlingshundes zu einer bestimmten, vom Gesetz als gef&#228;hrlich eingestuften Hunderasse und zur Verwertbarkeit eines Sachverst&#228;ndigengutachtens, welches nicht von der mit seiner Erstellung beauftragten Person herr&#252;hrt und daher zun&#228;chst nicht verwertbar ist, durch nachtr&#228;gliche &#196;nderung des Beweisbeschlusses.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Sachverst&#228;ndige kann sich bei der Anfertigung des Gutachtens der Mitarbeit einer anderen Person bedienen (vgl. &#167;&#160;407a Abs.&#160;3 Satz&#160;2 ZPO i.V.m. &#167;&#160;98 VwGO). Ihre Grenze findet die Mitwirkung anderer Personen darin, dass die volle pers&#246;nliche Verantwortung des vom Gericht ausgew&#228;hlten Sachverst&#228;ndigen gewahrt bleiben muss (vgl. BVerwG, Beschluss vom 24. November 2015 - 2 B 37/15 -, I&#214;D 2016, 70 und juris Rn 5).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Entscheidung &#252;ber einen Wechsel in der Person des Sachverst&#228;ndigen gem&#228;&#223; &#167;&#160;98 VwGO i.V.m.&#167;&#160;404 Abs.&#160;1 S.&#160;3 ZPO steht im Ermessen des Gerichts (vgl. BVerwG, Urteil vom 9. M&#228;rz 1984 - 8 C 97/83 -, BVerwGE 69, 70 und juris Rn. 30).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es ist in der Rechtsprechung gekl&#228;rt, dass sich eine erh&#246;hte Gef&#228;hrlichkeit von Hunden aus ihrer Rassezugeh&#246;rigkeit ergeben kann (vgl. zuletzt BVerwG, Beschluss vom 2. August 2013 - 6 BN 1/13 -, juris Rn. 11; OVG Berlin-Brandenburg, Urteil vom 6. September 2012 - OVG 5 A 2.06 -, juris Rn. 77 ff.).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Der im ausnahmslosen Anlein- und Maulkorbzwang liegende Eingriff in die allgemeine Handlungsfreiheit der Hundehalter gef&#228;hrlicher Hunde und die Beeintr&#228;chtigung der artgerechten Haltung der Hunde aufgrund ihrer hohen potentiellen Gef&#228;hrlichkeit ist verfassungsrechtlich nicht zu beanstanden (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000089377","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Verfassungsgerichtshof des Landes Berlin","152/00","Urteil","12.07.2001","VerfGH Berlin: Neuregelung der Verordnung &#252;ber das Halten von Hunden in Berlin &amp;lt;juris: HuHV BE ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesverfassungsgerichts."}}}'>VerfGH Berlin, Urteil vom 12. Juli 2001 - 152/00 -, NVwZ 2001, 1266</a> und juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000089377","part":"L","price":0.0,"anchor":"rd_130"}}' data-juris-tooltip='{"tooltip":{"item":["Verfassungsgerichtshof des Landes Berlin","152/00","Urteil","12.07.2001","VerfGH Berlin: Neuregelung der Verordnung &#252;ber das Halten von Hunden in Berlin &amp;lt;juris: HuHV BE ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesverfassungsgerichts."}}}'>Rn. 130</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 14. November 2018, 23 K 360.14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Berlin vom 8. Dezember 2015 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Berufungszulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob es sich bei dem vom Kl&#228;ger gehaltenen Hund Max, einem 2010 geborenen Mischlingsr&#252;den, um die Kreuzung mit einem American Staffordshire Terrier und damit um einen gef&#228;hrlichen Hund im Sinne von &#167;&#160;4 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2 Nr.&#160;2 des Gesetzes &#252;ber das Halten und F&#252;hren von Hunden in Berlin 2004 (HuHG BE) handelt. F&#252;r derartige so genannte Listen-Hunde gilt von Gesetzes wegen u.a. ein genereller Leinen- und Maulkorbzwang, den der Kl&#228;ger seinem Hund nicht zumuten m&#246;chte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>W&#228;hrend zwei Amtstier&#228;rzte (Dr. H und Dr. R) bei der Vorstellung des Hundes im Bezirksamt Tempelhof-Sch&#246;neberg am 25. Oktober 2011 die Rasse des Hundes als American Staffordshire-Labrador-Mischling bestimmten, kam der vom Kl&#228;ger beauftragte Hunderassen-Sachverst&#228;ndige Z in seinem Privatgutachten vom 10. November 2011 zu der Einsch&#228;tzung, es seien Einkreuzungen gef&#228;hrlicher Hunderassen entsprechend dem Berliner Hundegesetz nicht erkennbar. Das vom Kl&#228;ger ebenfalls beauftragte Labor f&#252;r klinische Diagnostik kam nach einer DNA-Untersuchung zu dem Befund, die Wahrscheinlichkeit, dass der Hund der Rasse American Staffordshire Terrier zuzuordnen sei, sei kleiner als 30%. In einem daraufhin vom Bezirksamt Steglitz-Zehlendorf angeforderten Obergutachten vom 23. April 2014 kamen der Amtstierarzt Dr. N und der amtliche Tierarzt K aufgrund eines Vergleichs des &#228;u&#223;eren Erscheinungsbildes des Hundes Max mit den Rassestandards der F&#233;d&#233;ration Cynologique Internationale (FCI) zu der Einsch&#228;tzung, es &#252;berw&#246;gen eindeutig die K&#246;rpermerkmale des American Staffordshire Terriers, so dass der Hund als American Staffordshire Terrier-Mischling (mit Anteilen eines Labrador Retrievers) einzustufen sei. Gest&#252;tzt auf dieses Obergutachten wies das Bezirksamt Tempelhof-Sch&#246;neberg den Widerspruch des Kl&#228;gers gegen die Feststellung der Rassezugeh&#246;rigkeit durch das Veterin&#228;ramt vom 25. Oktober 2011 mit Bescheid vom 22. Mai 2014 zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 18. Juni 2014 hat der Kl&#228;ger mit dem Antrag Klage erhoben, festzustellen, dass sein Hund Max kein American Staffordshire-Labrador-Mix und daher kein gef&#228;hrlicher Hund im Sinne des Berliner Hundegesetzes sei. Mit Beschluss vom 9. Dezember 2014 hat das Verwaltungsgericht angeordnet, Beweis zu erheben &#252;ber die Frage, ob der Hund seiner Ph&#228;notypik nach Anteile des American Staffordshire Terriers aufweise, durch Einholung eines tier&#228;rztlichen Sachverst&#228;ndigengutachtens auf der Grundlage einer Inaugenscheinnahme des Tieres. Zur Sachverst&#228;ndigen hat es Frau Dr. T vom Institut f&#252;r Tierschutz und Verhalten der Stiftung Tier&#228;rztliche Hochschule Hannover bestimmt. Nach Bekanntgabe des Gutachtenauftrags hat der Leiter des Instituts, Prof. Dr. H, dem Gericht unter dem 7. Januar 2015 mitgeteilt, dass Frau Dr. T nicht zur Nebent&#228;tigkeit berechtigt sei und er daher bitte den Schriftverkehr &#252;ber ihn abzuwickeln. In seinem Gutachten vom 17. Februar 2015 ist Prof. Dr. H zu dem Ergebnis gelangt, der Hund weise der Ph&#228;notypik nach Anteile des American Staffordshire Terriers auf. Auf Nachfrage hat Prof. Dr. H best&#228;tigt, dass Dr. T in ihrer Funktion an der Tier&#228;rztlichen Hochschule nicht berechtigt sei, ein selbst&#228;ndiges Gutachten anzufertigen. Gleichwohl sei das Gutachten in engster Zusammenarbeit mit ihr erstellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach Anh&#246;rung der Beteiligten hat das Verwaltungsgericht im Termin zur m&#252;ndlichen Verhandlung am 8. Dezember 2015 seinen Beweisbeschluss vom 9. Dezember 2014 ge&#228;ndert und an Stelle von Dr. T nunmehr Prof. Dr. H mit der Erstellung des Gutachtens beauftragt. Der Kl&#228;ger hat die &#196;nderung des Beweisbeschlusses ger&#252;gt und seinerseits vier Beweisantr&#228;ge gestellt, die das Verwaltungsgericht abgelehnt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Urteil vom 8. Dezember 2015 hat das Verwaltungsgericht die Klage abgewiesen und sich bei seiner Feststellung, der Hund Max weise Anteile des American Staffordshire Terriers auf, entscheidend auf das Gutachten von Prof. Dr. H gest&#252;tzt. Hiergegen wendet sich der Kl&#228;ger mit seinem Antrag auf Zulassung der Berufung.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antrag hat keinen Erfolg. Das auf alle Zulassungsgr&#252;nde des &#167;&#160;124 Abs.&#160;2 VwGO gest&#252;tzte Vorbringen des Kl&#228;gers, das den Pr&#252;fungsumfang f&#252;r das Oberverwaltungsgericht bestimmt, rechtfertigt die Zulassung der Berufung nicht (&#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>1. Gemessen an den Einwendungen des Kl&#228;gers bestehen keine ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO). Das Vorbringen ist nicht geeignet, einen einzelnen tragenden Rechtssatz oder eine erhebliche Tatsachenfeststellung des angegriffenen Urteils mit schl&#252;ssigen Gegenargumenten in Frage zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Der Vorwurf, die Feststellung des Verwaltungsgerichts zur Rassezugeh&#246;rigkeit seines Hundes beruhe auf einer fehlerhaften Beweisaufnahme, trifft nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>aa) Richtig ist, dass entgegen dem ersten Beweisbeschluss vom 9. Dezember 2014 das angeordnete Sachverst&#228;ndigengutachten nicht von Dr. T, sondern von Prof. Dr. H erstellt worden ist. Erstellender Gutachter ist derjenige, der die ma&#223;geblichen Daten bzw. Befunde erhoben, die sich daraus ergebende Beurteilung getroffen und f&#252;r das Gutachten nach au&#223;en die Verantwortung &#252;bernommen hat. Daran, dass das Gutachten vom 17. Februar 2015 von Prof. Dr. H in diesem Sinne erstellt worden ist, hegt der Senat keine Zweifel. Das Gutachten ist nach Briefkopf, Stempel und Unterschrift von Prof. Dr. H als Leiter des Instituts f&#252;r Tierschutz und Verhalten der Stiftung Tier&#228;rztliche Hochschule Hannover gefertigt worden. Dass Dr. T neben Prof. Dr. H an der Befunderhebung beteiligt gewesen und das Gutachten in &#8222;engster Zusammenarbeit&#8220; mit ihr abgefasst worden ist, steht der Zuordnung nicht entgegen. Der Sachverst&#228;ndige kann sich bei der Anfertigung des Gutachtens der Mitarbeit einer anderen Person bedienen (vgl. &#167;&#160;407a Abs.&#160;3 Satz&#160;2 ZPO i.V.m. &#167;&#160;98 VwGO). Ihre Grenze findet die Mitwirkung anderer Personen darin, dass die volle pers&#246;nliche Verantwortung des vom Gericht ausgew&#228;hlten Sachverst&#228;ndigen gewahrt bleiben muss (vgl. Beschluss des Bundesverwaltungsgericht vom 24. November 2015 - BVerwG 2 B 37.15 -, juris Rn. 5 m.w.N.). Gegen eine dar&#252;ber hinausgehende, eigenverantwortliche Erstellung des Gutachtens durch Dr. T sprechen nicht nur die o.g. Formalangaben im Gutachten, sondern auch die diesbez&#252;glichen Erkl&#228;rungen von Prof. Dr. H und Dr. T in ihren Schreiben vom 23. Juni 2015 und 26. August 2015, an deren Richtigkeit zu zweifeln der Senat keinen Anlass hat. Demzufolge geht auch der weitere Vorhalt des Kl&#228;gers, es sei unklar, wer das Gutachten erstellt habe, ungeachtet der ersten Annahme des Verwaltungsgerichts, das Gutachten sei "der Sache nach" von Dr. T erstellt worden, ins Leere.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Richtig ist weiter, dass der eigenm&#228;chtige Austausch des Gutachters durch den Leiter des Instituts gegen &#167;&#160;404 Abs.&#160;1 ZPO verstie&#223;, wonach die Auswahl der zuzuziehenden Sachverst&#228;ndigen und die Bestimmung ihrer Anzahl durch das Prozessgericht erfolgt. Der Sachverst&#228;ndige ist insbesondere nicht befugt, den Auftrag auf einen anderen zu &#252;bertragen (vgl. &#167;&#160;407a Abs.&#160;3 Satz&#160;1 ZPO). Da das Verwaltungsgericht in seinem ersten Beweisbeschluss vom 9. Dezember 2014 Dr. T als Sachverst&#228;ndige zugezogen hat, stand es nicht im Belieben des Institutsleiters, sich ohne vorhergehende entsprechende &#196;nderung des Beweisbeschlusses an ihre Stelle zu setzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Verwaltungsgericht durfte das Gutachten jedoch verwerten, nachdem es den Beweisbeschluss durch Beschluss vom 8. Dezember 2015 dahingehend ge&#228;ndert hat, dass es anstelle von Dr. T nunmehr Prof. Dr. H zum Gutachter bestellt hat. Dass dies nach der Anfertigung des Gutachtens geschehen ist, ist entgegen der Ansicht des Kl&#228;gers nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach &#167;&#160;360 Satz&#160;2 ZPO i.V.m. &#167;&#160;98 VwGO kann das Gericht auf Antrag einer Partei oder von Amts wegen seinen Beweisbeschluss auch ohne erneute m&#252;ndliche Verhandlung insoweit &#228;ndern, als der Gegner zustimmt oder es sich nur um die Berichtigung oder Erg&#228;nzung der im Beschluss angegebenen Beweistatsachen oder um die Vernehmung anderer als der im Beschluss angegebenen Zeugen oder Sachverst&#228;ndigen handelt, insbesondere darf es anstelle des zuerst ernannten Sachverst&#228;ndigen einen anderen ernennen (vgl. &#167;&#160;404 Abs.&#160;1 Satz&#160;3 ZPO). Die Parteien sind tunlichst vorher zu h&#246;ren und in jedem Fall von der &#196;nderung unverz&#252;glich zu benachrichtigen (&#167;&#160;360 Satz&#160;4 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Die Entscheidung &#252;ber einen Wechsel in der Person des Sachverst&#228;ndigen steht im Ermessen des Gerichts. Das Verwaltungsgericht hat den eigenm&#228;chtigen und daher zun&#228;chst nicht zul&#228;ssigen Austausch des Gutachters im Nachhinein nach Anh&#246;rung der Beteiligten gebilligt. Anders als der Kl&#228;ger meint, ist die Sachverst&#228;ndigenauswahl dem Gericht auch nicht &#8222;aufgedr&#228;ngt&#8220; worden. Vielmehr hat sich das Gericht hier im Interesse der Verfahrens&#246;konomie daf&#252;r entschieden, anstelle einer Mitarbeiterin des Instituts dessen Leiter mit dem Gutachten zu beauftragen. Das l&#228;sst Ermessensfehler nicht erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Annahme des Kl&#228;gers, eine solche Nachbesserung sei nur vor Erledigung des Beweisgutachtens zul&#228;ssig, der Beweisbeschluss sei aber bereits durch das Gutachten von Prof. Dr. H in diesem Sinne erledigt, ist rechtsirrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Es mag zutreffen, dass das in &#167;&#160;360 Satz&#160;1 ZPO genannte Merkmal "vor der Erledigung des Beweisbeschlusses" auch auf die Entscheidung des Gerichts nach &#167;&#160;360 Satz&#160;2 ZPO zu beziehen ist (vgl. Urteil des Bundesverwaltungsgerichts vom 9. M&#228;rz 1984 - BVerwG 8 C 97.83 -, juris Rn. 30 und Urteil des Bundesgerichtshofs vom 8. Januar 1985 - VI ZR 15/83 -, juris Rn. 20). Allerdings war hier der Beweisbeschluss vom 9. Dezember 2014 noch nicht erledigt. Denn die mit der Erstellung des Gutachtens beauftragte Sachverst&#228;ndigte Dr. T hatte das Gutachten im Zeitpunkt des Erlasses des &#196;nderungsbeschlusses vom 8. Dezember 2015 nicht erstellt. Damit stand die Erledigung des Beschlusses noch aus und das Gericht konnte den Gutachter austauschen. Es hat den Beteiligten diese Absicht rechtzeitig vor Schluss der m&#252;ndlichen Verhandlung zu erkennen gegeben und die Einw&#228;nde des Kl&#228;gers hierzu zur Kenntnis genommen, ihnen jedoch keine Folge gegeben, ohne dass dies Rechtsfehler erkennen lie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Bedenken gegen eine solche Verfahrensweise bestehen auch nicht im Hinblick auf das Verbot der vorweggenommenen Beweisw&#252;rdigung, selbst wenn man der Auffassung des Kl&#228;gers folgen und den Beweisbeschluss vom 9. Dezember 2014 f&#252;r erledigt ansehen wollte. Das Merkmal &#8222;vor Erledigung des Beweisbeschlusses&#8220; dient der Effizienz der Beweisaufnahme, wie der Kl&#228;ger selbst anf&#252;hrt. Es soll das Gericht nicht gezwungen sein, vor der Erledigung eines einmal getroffenen Beweisbeschlusses auf Antrag eines Beteiligten diesen Beschluss zu &#228;ndern, wenn der Beteiligte dies nicht schon in der fr&#252;heren m&#252;ndlichen Verhandlung erreicht hat (vgl. &#167;&#160;360 Satz&#160;1 ZPO). &#167;&#160;360 Satz&#160;2 ZPO &#252;berl&#228;sst es aber dem Ermessen des Gerichts auch schon vor Erledigung des Beweisbeschlusses, ggf. auch von Amts wegen eine neue Begutachtung durch dieselben oder durch andere Sachverst&#228;ndige anzuordnen. Nach Erledigung eines Beweisbeschlusses ist das Gericht ohnedies berechtigt, eine neue Begutachtung anzuordnen, wenn es das Gutachten f&#252;r ungen&#252;gend erachtet (vgl. &#167;&#160;412 Abs.&#160;1 ZPO). Die Zul&#228;ssigkeit des nachtr&#228;glichen Austauschs eines Sachverst&#228;ndigen ist soweit ersichtlich in der Rechtsprechung einhellige Ansicht (vgl. Urteil des Bundesverwaltungsgerichts vom 9. M&#228;rz 1984 - BVerwG 8 C 97.83 -, juris Rn. 30; BGH, Urteil vom 8. Januar 1985 - VI ZR 15/83 -, juris Rn. 20; BSG, Urteil vom 24. Juni 1960 - 8 RV 1249/58 -, juris Rn. 14; dagegen missverst&#228;ndlich in BSG, Beschluss vom 20. M&#228;rz 2017 - B 9 SB 54/16 B -, juris Rn. 7 [&#8222;Das Gericht ist auch nicht befugt, die unzul&#228;ssige &#220;bertragung des Gutachtenauftrags nachtr&#228;glich zu genehmigen&#8220;]; Bayerisches Oberstes Landesgericht, Beschluss vom 5. Juli 2002 - 1Z BR 45/01 -, juris Rn. 37; OLG Koblenz, Beschluss vom 7. September 2016 - 5 U 498/16 -, juris Rn. 30; OLG Oldenburg, Beschluss vom 17. Januar 2011 - 5 U 187/10 -, juris Rn. 15 mit zahlreichen Nachweisen aus dem Schrifttum; vgl. auch Stein/Jonas, ZPO, 22. Aufl., Rn. 7 zu &#167;&#160;404).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>bb) Der Kl&#228;ger kann dem Gutachter Prof. Dr. H die Sachkunde nicht mit Erfolg absprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Es mag zutreffen, dass der Sachverst&#228;ndige &#8222;seit mehr als vier Jahren&#8220; keine gutachtliche Hunderassenbestimmung mehr abgegeben hat. Der Kl&#228;ger zeigt indes nicht auf, dass zwingende Folge dieses Umstands der Verlust der Sachkunde ist. Es ist keine allgemeine Erfahrungstatsache, dass Menschen nach &#8222;mehr als vier Jahren&#8220; ihre einmal erworbene Sachkunde bei der Hunderassenbestimmung verlieren. Zudem ist die Behauptung des Kl&#228;gers auch deshalb &#8222;ins Blaue&#8220; gerichtet, weil weder vorgetragen noch sonst ersichtlich ist, dass der Leiter des Instituts f&#252;r Tierschutz und Verhalten nicht auf andere Weise als durch dauernde Gutachtert&#228;tigkeit seine Sachkunde erh&#228;lt. Daf&#252;r ist es letztlich ohne Belang, wie gro&#223; der Anteil der Hilfst&#228;tigkeiten von Dr. T an der Gutachtenerstellung war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der vom Sachverst&#228;ndigen in der Vergangenheit Dritten gegen&#252;ber ge&#228;u&#223;erten Kritik an Hunderassenlisten lassen sich ebenfalls keine Anhaltspunkte f&#252;r eine Voreingenommenheit des Gutachters entnehmen. Bereits das Verwaltungsgericht hat zutreffend darauf hingewiesen, dass sich der Gutachtenauftrag nicht auf die Frage der Sinnhaftigkeit der Liste bezogen hat. Zum anderen hat der Kl&#228;ger auch nicht aufgezeigt, welcher innere Zusammenhang zwischen der Einstellung zur Rassenliste und der Gutachtert&#228;tigkeit bestehen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Bedenken wegen einer etwaigen Unvoreingenommenheit des Gutachters sind auch nicht im Hinblick darauf gerechtfertigt, dass das Zustandekommen des Gutachtens aus Sicht des Kl&#228;gers &#8222;omin&#246;s&#8220; bleibt. Der Einzelrichter ist nicht durch &#8222;Verlauf&#8220; des Verfahrens oder durch &#8222;unklare Formulierungen&#8220; seitens des Gutachters &#8222;an der Nase gef&#252;hrt&#8220; worden. Der Kl&#228;ger setzt sich insoweit mit der Begr&#252;ndung des Verwaltungsgerichts nicht auseinander, wonach das allein auf Abrechnungsmodalit&#228;ten zur&#252;ckzuf&#252;hrende Vorgehen des Prof. Dr. H in der Vorkorrespondenz weitgehend mit dem Einzelrichter abgesprochen gewesen und den Beteiligten offen gelegt worden sei. Dass das Verwaltungsgericht besser daran getan h&#228;tte, den Beteiligten die gesamte Korrespondenz - einschlie&#223;lich des Schreibens von Prof. Dr. H vom 7. Januar 2015 - zu einem fr&#252;heren Zeitpunkt zur Kenntnis zu geben, hat es im Schreiben vom 5. Mai 2015 einger&#228;umt. Prof. Dr. H konnte davon ausgehen, dass das Verwaltungsgericht aus seiner Mitteilung, Dr. T d&#252;rfe das Gutachten nicht erstellen, gleichzeitig bitte er aber um Zusage der Entsch&#228;digung nach M3 JVEG, weil es sich um ein besonders schwieriges Gutachten handele, den Schluss ziehen w&#252;rde, nicht Dr. T, sondern er selbst werde das Gutachten fertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>b) Zweifel an der Richtigkeit der Entscheidung des Verwaltungsgerichts vermag der Kl&#228;ger nicht mit dem Vorbringen zu wecken, die mit der Feststellung einer Zugeh&#246;rigkeit zu einer als unwiderleglich gef&#228;hrlich geltenden Hunderasse verbundene Rechtsfolge eines generellen Leinen- und Maulkorbzwanges sei unverh&#228;ltnism&#228;&#223;ig. Die damit verbundenen Rechtsfragen sind in der Rechtsprechung gekl&#228;rt. Dass sich eine erh&#246;hte Gef&#228;hrlichkeit von Hunden aus ihrer Rassezugeh&#246;rigkeit ergeben kann, mag zwar in der fachwissenschaftlichen Literatur umstritten sein, ist aber in der h&#246;chstrichterlichen Rechtsprechung (Bundesverfassungsgericht, Urteil vom 16. M&#228;rz 2004 - 1 BvR 1778/01 -, juris Rn. 74; Verfassungsgerichtshof des Landes Berlin, Urteil vom 12. Juli 2001 - 152/00 -, juris Rn.105) sowie in der Rechtsprechung des Senats gekl&#228;rt (vgl. Urteil vom 15. November 2007 - OVG 5 A 1.06 -, juris Rn. 62, best&#228;tigt durch Beschluss des Bundesverwaltungsgerichts vom 7. Juli 2008 - BVerwG 6 BN 1.08 -, juris Rn. 4 f., und Urteil vom 6. September 2012 - OVG 5 A 2.06 -, juris Rn. 77 ff., best&#228;tigt durch Beschluss des Bundesverwaltungsgerichts vom 2. August 2013 - BVerwG 6 BN 1.13 -, juris Rn. 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001366225","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Klargestellt hat die Rechtsprechung auch, dass der im ausnahmslosen Anlein- und Maulkorbzwang liegende Eingriff in die allgemeine Handlungsfreiheit der Hundehalter gef&#228;hrlicher Hunde und die Beeintr&#228;chtigung der artgerechten Haltung der Hunde aufgrund der hohen potentiellen Gef&#228;hrlichkeit der Hunde, insbesondere in &#252;berraschenden Umweltsituationen, verfassungsrechtlich nicht zu beanstanden ist. Die mit dem Leinen- und Maulkorbzwang verbundene Einschr&#228;nkung der M&#246;glichkeit des Hundehalters, seinen Hund in der &#214;ffentlichkeit frei umherlaufen zu lassen, ist Ausdruck seiner Gemeinschaftsbezogenheit und -gebun-denheit und der insoweit vom Normgeber zu ber&#252;cksichtigenden legitimen und schutzw&#252;rdigen Interessen anderer. Auch wenn - wie vom Kl&#228;ger vorgetragen - insbesondere mit der Maulkorbpflicht eine Beeintr&#228;chtigung des Sozialverhaltens und des Wohlbefindens seines Hundes verbunden ist, durfte der Normgeber im Rahmen der von ihm vorzunehmenden Gefahrabsch&#228;tzung dem Schutz von Leben und k&#246;rperlicher Unversehrtheit von Menschen oberste Priorit&#228;t einr&#228;umen (vgl. Verfassungsgerichtshof des Landes Berlin, Urteil vom 12. Juli 2001 - 152/00 -, juris Rn. 130).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Es mag zutreffen, dass es sich bei der von Hunden ausgehenden Gefahren um eine komplexe Gef&#228;hrdungslage handelt, &#252;ber die verl&#228;ssliche wissenschaftliche Erkenntnisse noch nicht vorliegen, und der Berliner Gesetzgeber deshalb gehalten ist, die weitere Entwicklung zu beobachten und die Norm zu &#252;berpr&#252;fen und ggf. zu revidieren, falls sich erweist, dass die ihr zugrunde liegenden Annahme nicht mehr zutrifft (vgl. Bundesverfassungsgericht, Urteil vom 16. M&#228;rz 2004 - 1 BvR 1778/01 -, juris Rn. 88). Der Kl&#228;ger hat jedoch nicht substantiiert dargetan, dass die vom Bundesverfassungsgericht wiedergegebene Annahme, dass bestimmte Zuchtmerkmale eines Hundes neben anderen Faktoren die Gef&#228;hrlichkeit eines Hundes bestimmen, und dass die Fachwissenschaft nicht generell ausschlie&#223;t, dass die Gef&#228;hrlichkeit genetische Ursachen haben kann, sich nach der Entscheidung des Bundesverfassungsgerichts als unzutreffend erwiesen h&#228;tte. Der Vortrag, die Berliner Rechtslage h&#228;nge mehr als zwanzig Jahre hinter dem Stand der Wissenschaft zur&#252;ck, ersch&#246;pft sich in einer blo&#223;en Behauptung. Allein die Tatsache, dass der nieders&#228;chsische Gesetzgeber, wie auch die Gesetzgeber in Schleswig-Holstein und in Th&#252;ringen auf eine Hunderassenliste verzichtet haben, l&#228;sst die Hunderassenlisten der &#252;brigen Bundesl&#228;nder nicht rechtswidrig erscheinen. Daran vermag auch die von Prof. Dr. H bei seiner Anh&#246;rung im Nieders&#228;chsischen Landtag ge&#228;u&#223;erte Auffassung, die der Kl&#228;ger f&#252;r seine Auffassung heranzieht, nichts zu &#228;ndern, wonach die Gef&#228;hrlichkeit eines Hundes nicht von seiner Rasse abh&#228;nge. Die zahlreichen Experten&#228;u&#223;erungen zu dieser Frage hat der Senat in seinen o.g. Entscheidungen gew&#252;rdigt. Neue Erkenntnisse hat der Kl&#228;ger nicht angef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ebenso &#8222;ins Blaue&#8220; hinein behauptet der Kl&#228;ger, dass der Berliner Normgeber seit der Entscheidung des Bundesverfassungsgerichts unt&#228;tig geblieben sei. Letztlich schlie&#223;t er dies allein aus der Tatsache, dass der Berliner Normgeber nach wie vor an der Rasseliste festgehalten hat. Dieser Schluss tr&#228;gt allerdings nicht. Der Berliner Gesetzgeber hat das Gesetz &#252;ber das Halten und F&#252;hren von Hunden in Berlin vom 29. September 2004 novelliert und dabei auch die Rasseliste einer Pr&#252;fung unterzogen. Er hat in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuHGBE2016pP32","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;32 HundeG","Landesnorm Berlin","Verordnungserm&#228;chtigung","Gesetz &#252;ber das Halten und F&#252;hren von Hunden in Berlin (Hundegesetz - HundeG) vom 7. Juli 2016","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;32 Nr.&#160;2 des Gesetzes &#252;ber das Halten und F&#252;hren von Hunden in Berlin (HundeG)</a> vom 7. Juli 2016 (GVBl. S.&#160;436) den Verordnungsgeber erm&#228;chtigt, durch Rechtsverordnung eine Liste der Rassen und Kreuzungen von Hunden zu regeln, die als gef&#228;hrlich im Sinne von &#167;&#160;5 Abs.&#160;1 Satz&#160;1 HundeG 2016 gelten, also Hunde, bei denen aufgrund rassespezifischer Merkmale oder Abstammung von einer &#252;ber das nat&#252;rliche Ma&#223; hinausgehenden Kampfbereitschaft, Angriffslust, Sch&#228;rfe, einem nicht st&#228;ndig kontrollierbaren Jagdtrieb oder einer anderen in ihrer Wirkung vergleichbaren, Mensch oder Tier gef&#228;hrdenden Eigenschaft auszugehen ist. Der Verordnungsgeber hat die Rasseliste gegen&#252;ber der bisher geltenden und der Entscheidung zugrunde liegenden Rechtslage, wonach zehn Hunderassen unwiderleglich als gef&#228;hrlich gelten, auf drei Rassen und ihre Kreuzungen reduziert, wobei der American Staffordshire Terrier nach wie vor gelistet ist (vgl. &#167;&#160;1 Nr.&#160;2 der Verordnung zur Bestimmung der gef&#228;hrlichen Hunde im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuHGBE2016pP5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 HundeG","Landesnorm Berlin","Gef&#228;hrliche Hunde","Gesetz &#252;ber das Halten und F&#252;hren von Hunden in Berlin (Hundegesetz - HundeG) vom 7. Juli 2016","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;5 Absatz&#160;1 Satz&#160;1 des Hundegesetzes</a> [Gef&#228;hrliche-Hunde-Verordnung - GefHuVO] vom 22. August 2016 [GVBl. 2016, 543]). Der Aufnahme dieser Rasse ging eine Pr&#252;fung voraus, nach deren Ergebnis es sich bei den gelisteten Rassen Pittbull-Terrier, American Staffordshire-Terrier und Bullterrier um zwar nicht &#252;berdurchschnittlich gro&#223;e, jedoch um &#228;u&#223;erst muskul&#246;se, relativ schwere und kraftvolle Rassen handele. Die anatomische Beschaffenheit des Kopfes (u.a. kr&#228;ftige Muskulatur) belege die gro&#223;e Bei&#223;kraft dieser Hunde. Beschrieben werde zudem ein Bei&#223;verhalten wie langes Verbei&#223;en und starkes Zerren des Bissopfers. Allein aufgrund dieses Bei&#223;verhaltens und ihrer physischen Merkmale bestehe bei Bei&#223;vorf&#228;llen mit diesen Hunden ein erh&#246;htes Risiko schwerer Verletzungen. Die reduzierte Liste orientiere sich ma&#223;geblich an den im Hundeverbringungs- und -einfuhrbeschr&#228;nkungsgesetz des Bundes genannten Rassen und ber&#252;cksichtige den sehr geringen Anteil der aus der Liste gestrichenen Rassen an der Gesamthundepopulation Berlins sowie die Tatsache, dass Hunde dieser Rassen laut Berliner Bei&#223;statistik in den vergangenen Jahren zudem kaum auff&#228;llig geworden seien (vgl. Einzelbegr&#252;ndung zu &#167;&#160;1 der Verordnung in der Vorlage zur Kenntnisnahme an das Abgeordnetenhaus von Berlin, Abghs.-Drs. 17/3118).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2. Der Zulassungsgrund der besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten der Rechtssache, die einer Kl&#228;rung in einem Berufungsverfahren bed&#252;rfen (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO), liegt ebenfalls nicht vor. Den vom Kl&#228;ger ins Feld gef&#252;hrten, vermeintlich allein durch den Begr&#252;ndungsaufwand des Verwaltungsgerichts erkennbaren, von der Regel abweichenden hohen Schwierigkeitsgrad der Rechtssache vermag der Senat nicht festzustellen. Die Ersetzung des Gutachters erforderte einen gewissen, mit insgesamt drei Seiten allerdings nicht sehr gro&#223;en Begr&#252;ndungsaufwand, der zudem weniger durch besondere Schwierigkeiten der damit verbundenen Rechtsfragen, sondern im Wesentlichen durch die zahlreichen Einwendungen des Kl&#228;gers, auf die einzugehen der Grundsatz des rechtlichen Geh&#246;rs gebot, veranlasst war. Dass die vom Kl&#228;ger angef&#252;hrte &#8222;Unverh&#228;ltnism&#228;&#223;igkeit der durch die Gef&#228;hrlichkeitsfiktion des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuHGBE2016pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 HundeG","Landesnorm Berlin","F&#228;lschungssichere Kennzeichnung","Gesetz &#252;ber das Halten und F&#252;hren von Hunden in Berlin (Hundegesetz - HundeG) vom 7. Juli 2016","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs.&#160;1 Ziff. 1 und Abs.&#160;2 HundeG</a> Bln ausgel&#246;sten Rechtsfolgen&#8220; keine tats&#228;chlichen oder rechtlichen Schwierigkeiten mit sich bringt, ist oben anhand der h&#246;chstrichterlichen Rechtsprechung und der Senatsrechtsprechung dargestellt. Da der Kl&#228;ger zur Begr&#252;ndung auf die zum Zulassungsgrund der ernstlichen Zweifel vorgetragenen Gr&#252;nde verweist, nimmt der Senat seinerseits auf die hierzu gemachten Ausf&#252;hrungen Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>3. Die weiterhin geltend gemachte grunds&#228;tzliche Bedeutung der Rechtssache gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO l&#228;ge nur dann vor, wenn der Rechtsstreit eine entscheidungserhebliche, bisher h&#246;chstrichterlich oder obergerichtlich nicht beantwortete Rechts- oder Tatsachenfrage von allgemeiner Bedeutung aufw&#252;rfe, die sich auch in dem erstrebten Rechtsmittelverfahren stellen w&#252;rde und die im Interesse der Einheitlichkeit der Rechtsprechung oder der Fortentwicklung des Rechts einer obergerichtlichen Kl&#228;rung in einem Berufungsverfahren bed&#252;rfte. Demgem&#228;&#223; fordert die Darlegung dieses Zulassungsgrundes prinzipiell die Formulierung einer konkreten, entscheidungserheblichen, kl&#228;rungsbed&#252;rftigen und im obergerichtlichen Verfahren kl&#228;rungsf&#228;higen Rechts- oder Tatfrage von fall&#252;bergreifender Bedeutung (vgl. etwa Beschluss des Senats vom 20. September 2011 - OVG 5 N 25.08 -, juris Rn. 20). Diesen Anforderungen entspricht der Antrag nicht. Die vom Kl&#228;ger formulierten Rechtsfragen,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:18pt">ob es mit h&#246;herrangigem Recht, i.e. &#167;&#167;&#160;2 Nr.&#160;2 und 17 Nr.&#160;2 TierSchG, dem &#220;berma&#223;verbot i.V.m. Art.&#160;20a GG vereinbar ist, Hunde durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuHGBE2016pP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 HundeG","Landesnorm Berlin","F&#228;lschungssichere Kennzeichnung","Gesetz &#252;ber das Halten und F&#252;hren von Hunden in Berlin (Hundegesetz - HundeG) vom 7. Juli 2016","g&#252;ltig ab 22.07.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;4 Abs.&#160;2 HundeG</a> Bln verhaltensunabh&#228;ngig und allein aufgrund rassespezifischer Merkmale oder Abstammung als gef&#228;hrlich einzustufen und die mit dieser Gef&#228;hrlichkeitseinstufung nach dem HundeG Bln verbundenen Rechtsfolge, insbesondere Anlein- nach &#167;&#160;6 Abs.&#160;2 und Maulkorbpflicht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HuHGBE2016V1P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 HundeG","Landesnorm Berlin","Sachkunde","Gesetz &#252;ber das Halten und F&#252;hren von Hunden in Berlin (Hundegesetz - HundeG) vom 7. Juli 2016","g&#252;ltig ab 01.01.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;6 Abs.&#160;3 HundeG</a> Bln, anzuordnen, und</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt">ob mit &#167;&#160;360 ZPO vereinbar ist bzw. ob auf diese Norm gest&#252;tzt werden kann, nach Vorliegen eines Sachverst&#228;ndigengutachtens dessen nicht f&#246;rmlich zum Sachverst&#228;ndigen bestellten Verfasser zum Sachverst&#228;ndigen zu bestellen,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>bed&#252;rfen keiner Kl&#228;rung in einem Berufungsverfahren, weil sie in der Rechtsprechung gekl&#228;rt sind. Der &#8222;erhebliche Zeitablauf&#8220; seit der Entscheidung des Bundesverfassungsgerichts wirft keine neuen Fragen auf, weil allein der Zeitablauf ohne greifbare Anhaltspunkte f&#252;r ein Unt&#228;tigbleiben des Normgebers die Wirksamkeit der Rasseliste und deren Rechtsfolgen nicht in Frage zu stellen vermag. Dass im &#220;brigen der Berliner Gesetzgeber eine Bei&#223;statistik f&#252;hrt und deren Daten zum Anlass f&#252;r eine &#220;berarbeitung der Rasseliste genommen hat, also gerade nicht &#8222;unt&#228;tig&#8220; geblieben ist, ist oben unter 1.b) dargestellt. Die Rechtsprechung zur Zul&#228;ssigkeit eines nachtr&#228;glichen Austauschs des Sachverst&#228;ndigen in F&#228;llen wie dem vorliegenden ist oben unter 1.a) aa) ausgef&#252;hrt. Darauf nimmt der Senat Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>4. Den Zulassungsgrund der Divergenz (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO) hat der Kl&#228;ger zwar eingangs seiner Antragsbegr&#252;ndung erw&#228;hnt, er ist jedoch die nach &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO geforderte Begr&#252;ndung schuldig geblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>5. Der Kl&#228;ger legt ebenso wenig dar, dass ein der Beurteilung des Berufungsgerichts unterliegender Verfahrensmangel vorliegt, auf dem die Entscheidung beruhen kann (&#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO). Der Kl&#228;ger sieht Verfahrensm&#228;ngel darin, dass der Einzelrichter vier Beweisantr&#228;ge zu Unrecht abgelehnt habe und das angegriffene Urteil darauf beruhen k&#246;nne. Er meint, die zum Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit der angefochtenen Entscheidung vorgetragenen Erw&#228;gungen tr&#252;gen auch die Begr&#252;ndung, warum die Ablehnung der Beweisantr&#228;ge einen Verfahrensmangel im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO darstelle und die Entscheidung auf diesem Mangel beruht. Das trifft indes nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zur Frage, ob der Hund des Kl&#228;gers der Ph&#228;notypik nach Anteile des American Staffordshire Terriers aufweist, Beweis erhoben durch Einholung eines tier&#228;rztlichen Sachverst&#228;ndigengutachtens. Der Kl&#228;ger h&#228;lt diesem Gutachten lediglich seine beiden ersten Beweisantr&#228;ge entgegen, den Sachverst&#228;ndigen Z als sachverst&#228;ndigen Zeugen zu vernehmen bzw. ein Sachverst&#228;ndigengutachten &#252;ber die Rassezugeh&#246;rigkeit des Hundes Max einzuholen. Diese Antr&#228;ge hat das Verwaltungsgericht mit der Begr&#252;ndung abgelehnt, die Vernehmung des Herrn Z als Zeugen sei ungeeignet, weil die streitgegenst&#228;ndliche Frage dem Zeugenbeweis nicht zug&#228;nglich sei bzw. die Einholung eines weiteren Sachverst&#228;ndigengutachtens sich nicht aufdr&#228;nge. Der Kl&#228;ger legt nicht dar im Sinne von &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO, welche seiner Verfahrensrechte diese Verfahrensweise verletzt haben soll. Dass die Ablehnung der beiden Beweisantr&#228;ge nicht den Anspruch des Kl&#228;gers auf rechtliches Geh&#246;r verletzt, ist offenkundig. Der Anspruch auf rechtliches Geh&#246;r (Art.&#160;103 Abs.&#160;1 GG) verpflichtet das Gericht, entscheidungserhebliche Antr&#228;ge und Ausf&#252;hrungen der Beteiligten zur Kenntnis zu nehmen und in seine Erw&#228;gungen einzubeziehen. Das ist hier geschehen. Ein Geh&#246;rsversto&#223; liegt dagegen nicht schon dann vor, wenn das Gericht dem Beteiligtenvorbringen nicht folgt, sondern es aus Gr&#252;nden des formellen oder materiellen Rechts unber&#252;cksichtigt l&#228;sst oder es anders beurteilt, als der Beteiligte es f&#252;r richtig h&#228;lt. Art.&#160;103 Abs.&#160;1 GG bietet keinen Schutz vor einer (vermeintlich) falschen Sachverhalts- oder Beweisw&#252;rdigung oder einer (angeblich) falschen rechtlichen Einsch&#228;tzung durch das Gericht (st. Rspr. des Senats, vgl. nur Beschl&#252;sse vom 24. September 2015 - OVG 5 N 3.13 -, juris Rn. 12 m.w.N. und vom 3. Januar 2017 - OVG 5 RN 4.14 [OVG 5 N 2.14] -, juris Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Durchgreifende rechtliche Bedenken gegen die Art der Sachverhaltsermittlung, Beweisw&#252;rdigung und &#220;berzeugungsbildung ergeben sich aus den Darlegungen des Kl&#228;gers auch im &#220;brigen nicht. Der Kl&#228;ger legt insbesondere nicht dar, weshalb nach der Einholung des Sachverst&#228;ndigengutachtens noch eine Vernehmung eines sachverst&#228;ndigen Zeugen bzw. die Einholung eines weiteren Sachverst&#228;ndigengutachtens erforderlich gewesen w&#228;re. Das Vorbringen des Kl&#228;gers beschr&#228;nkt sich insoweit auf einen Verweis auf seine Ausf&#252;hrungen zum Zulassungsgrund der ernstlichen Zweifel, wonach es an einem (ordnungsgem&#228;&#223;en) Gutachten fehle. Dass diese Auffassung nicht zutrifft, hat der Senat oben unter 1.a) ausgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die beiden anderen f&#246;rmlichen Beweisantr&#228;ge hatten die der Hunderassenliste zugrundeliegende Annahme, die Gef&#228;hrlichkeit eines Hundes h&#228;nge von seiner Rasse ab, sowie die Folgen der uneingeschr&#228;nkten Anlein- und Maulkorbpflicht f&#252;r das Bewegungsbed&#252;rfnis und das Kommunikationsverhalten der gelisteten Hunde zum Gegenstand. Der Kl&#228;ger legt nicht dar, inwiefern das Verwaltungsgericht mit der zur Ablehnung der beiden Antr&#228;ge gegebenen Begr&#252;ndung, die Antr&#228;ge seien unerheblich, weil nicht die Gesetzeslage zu bewerten sei, sondern welche Gesetzeslage gelte, die Grenzen richterlicher &#220;berzeugungsbildung &#252;berschritten haben soll.F&#252;r Art und Ma&#223; der gerichtlichen Sachaufkl&#228;rung ist die materiell-rechtliche Rechtsauffassung des erstinstanzlichen Gerichtes bestimmend (vgl. OVG Berlin-Brandenburg, Beschluss vom 29. M&#228;rz 2017 - OVG 10 N 21.14 -, juris Rn. 29 unter Bezugnahme auf Beschluss des Bundesverwaltungsgerichts vom 22. Januar 1999 - BVerwG 6 B 128.98 -, juris Rn. 4). Die der Rechtsauffassung des Verwaltungsgerichts widersprechende Rechtsauffassung des Kl&#228;gers, die Rasseliste und deren Rechtsfolgen verstie&#223;en gegen h&#246;herrangiges Recht, ist Gegenstand der Pr&#252;fung der ernstlichen Zweifel an der Richtigkeit der angefochtenen Entscheidung unter 1.b), worauf der Senat an dieser Stelle Bezug nimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 und Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434208" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001366225</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
