<html>
<head><title>OVG-11-N-118-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 N 118.12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:0905.OVG11N118.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;40 Abs 2 S 2 KrW-/AbfG, &#167;&#160;40 Abs 2 S 1 Nr 1 KrW-/AbfG, &#167;&#160;40 Abs 2 S 3 KrW-/AbfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001199156"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Abfallrechtliche Auskunftspflichten des Grundst&#252;ckseigent&#252;mers; Grundst&#252;cksbetretensrecht f&#252;r die Beh&#246;rden zu den &#252;blichen Tageszeiten ohne vorherige Anmeldung unter Beachtung des &#220;berma&#223;verbotes und des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Von &#167;&#160;40 Abs 2 S 2 KrW-/AbfG werden&#160; Grundst&#252;ckseigent&#252;mer nur erfasst, wenn sie zugleich zum Kreis der dort genannten (auskunftspflichtigen) Personen geh&#246;ren, insbesondere zugleich Erzeuger oder Besitzer von Abf&#228;llen nach &#167;&#160;40 Abs 2 S 1 Nr 1 KrW-/AbfG sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit verpflichtet die Beh&#246;rden, soweit nicht schon ausnahmsweise aufgrund konkreter Anhaltspunkte der &#220;berwachungszweck anderes zul&#228;sst, nur, das Grundst&#252;ck &#8222;zu den &#252;blichen Tageszeiten zu betreten&#8220;.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine vorherige Anmeldung vor abfallrechtlichen &#220;berpr&#252;fungen der zust&#228;ndigen Beh&#246;rden ist nicht zwingend erforderlich, wie sich aus dem Zweck der &#220;berwachung, der auch &#252;berraschende Kontrollen erfordern kann, ergibt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Befugnisse nach &#167;&#160;40 Abs 2 S 2 und 3 KrW-/AbfG werden lediglich durch das &#220;berma&#223;verbot und den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit begrenzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 26. Juli 2012, 1 K 1572/11, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Potsdam vom 26. Juli 2012 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 5.000 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt als Eigent&#252;mer des Grundst&#252;cks R..., die Feststellung, dass seine durch f&#252;r sofort vollziehbar erkl&#228;rten Bescheid des Beklagten vom 22. Juli 2011 unter Androhung unmittelbaren Zwangs verf&#252;gte, auf &#167;&#167;&#160;21 und 40 KrW-/AbfG i.V.m. der Ordnungsverf&#252;gung vom 14. April 2009 gest&#252;tzte Verpflichtung, das Betreten und die vorherige &#214;ffnung der Zaunanlage des genannten Grundst&#252;cks an diesem Tage ab 10.00 Uhr sowie das Fertigen von Bildaufnahmen durch Bedienstete seines Umweltamtes zu dulden (nachfolgend: Duldungsanordnung), rechtswidrig gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Begr&#252;ndet worden war die Anordnung damit, dass der R...GmbH mit bestandskr&#228;ftigem Bescheid vom 14. April 2009 in der Gestalt der &#196;nderung vom 2. Juli 2009 wegen widerrechtlicher Abfallentsorgung und -behand-lung auf dem genannten Grundst&#252;ck die Lagerung von Abf&#228;llen einschlie&#223;lich der Zwischenlagerung in Containern sowie die Behandlung von Abf&#228;llen jeglicher Art untersagt worden und aufgrund u.a. eigener Beobachtungen am 21. Juli 2011 im Rahmen eines Gel&#228;nde&#252;berflugs davon auszugehen sei, dass deren Rechtsnachfolgerin, die R... KG (nachfolgend: KG), deren Kommanditist bzw. Mitinhaber er sei, fortlaufend hiergegen versto&#223;e und weiterhin Abf&#228;lle auf das Grundst&#252;ck verbringe, dort lagere und behandele. Der &#8222;Gesch&#228;ftsf&#252;hrer&#8220; dieser Gesellschaft habe eine Besichtigung bzw. das Betreten des Grundst&#252;cks zwecks &#220;berpr&#252;fung am 13. Juli 2011 verweigert. Die Androhung von Zwangsgeld zur Durchsetzung scheide aus, da die Durchsetzung des Betretensrechtes keinen Aufschub dulde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage des Kl&#228;gers durch Urteil vom 26. Juli 2012 abgewiesen und dies im Wesentlichen wie folgt begr&#252;ndet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Es k&#246;nne dahingestellt bleiben, ob die Fortsetzungsfeststellungsklage bereits deshalb keinen Erfolg haben k&#246;nne, weil die Duldungsanordnung erst nach durchgef&#252;hrter Kontrolle des Grundst&#252;cks zwischen 10.30 Uhr und 11.30 Uhr einem Verfahrensbevollm&#228;chtigten des Kl&#228;gers zugestellt worden sei und deshalb keine Regelungswirkung mehr habe entfalten k&#246;nnen, bzw. ob f&#252;r die nachtr&#228;gliche Rechtswidrigkeitsfeststellung ein Rechtsschutzbed&#252;rfnis bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Duldungsanordnung sei inhaltlich rechtm&#228;&#223;ig, da der Beklagte im Rahmen seiner &#220;berwachungspflicht nach &#167;&#160;40 KrW-/AbfG zur Kontrolle der Verpflichtungen nach &#167;&#167;&#160;5 und 11 dieses Gesetzes berechtigt gewesen sei, das Grundst&#252;ck des Kl&#228;gers zu betreten. Sofern vorliegend &#252;berhaupt tangiert, sei das Grundrecht aus Art.&#160;13 GG insoweit eingeschr&#228;nkt. Im Hinblick auf die der KG einger&#228;umte abfallrechtliche Nutzung des Grundst&#252;cks unterliege der Kl&#228;ger als dessen Eigent&#252;mer den Regelungen des KrW-/AbfG. Dies umso mehr als der KG nach dem Bescheid vom 14. April/2. Juli 2009 u.a. die Lagerung, Zwischenlagerung in Containern und Behandlung von Abf&#228;llen jeglicher Art auf dem Grundst&#252;ck verboten gewesen sei und insbesondere am 22. Juli 2011 die konkrete Annahme bestanden habe, dass sie diese Verpflichtung missachte. Mithin habe an diesem Tage die hinreichend belegte Annahme bestanden, dass auf dem Grundst&#252;ck ohne entsprechende beh&#246;rdliche Genehmigung Abf&#228;lle durch den Kl&#228;ger oder die KG gelagert oder zwischenlagert w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Betreten des Grundst&#252;cks sei auch verh&#228;ltnism&#228;&#223;ig gewesen. Da dem Kl&#228;ger die abfallrechtliche Situation und die insoweit bestehenden, auch gerichtlichen Streitigkeiten zwischen der KG und dem Beklagten bestens bekannt gewesen seien und er selbst &#252;ber keine Erlaubnis zur abfallrechtlichen Nutzung des Grundst&#252;cks verf&#252;gt habe, sei es nur durch eine unverf&#228;lschte Bestandsaufnahme gew&#228;hrleistet gewesen, objektive Klarheit &#252;ber das Vorliegen abfallrechtlicher Verst&#246;&#223;e zu gewinnen. Vornehmlich unter Ber&#252;cksichtigung des Verhaltens des Gesch&#228;ftsf&#252;hrers der KG am 13. Juli 2011, d.h. der Verweigerung des Zutritts zum Grundst&#252;ck an diesem Tage, und angesichts der nur aufgegebenen Duldung des Betretens des Grundst&#252;cks und Fertigens von Fotographien, nicht aber des Betretens der Gesch&#228;ftsr&#228;ume, der Einsichtnahme in Gesch&#228;ftsunterlagen etc., sei eine l&#228;ngerfristige vorherige Anmeldung oder ein Zuwarten auf ein Erscheinen des Kl&#228;gers oder sonstiger auskunftspflichtiger Personen entbehrlich gewesen. Wegen der Kontrolle zu den &#252;blichen Gesch&#228;ftszeiten sei dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz auch im &#220;brigen Gen&#252;ge getan gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat auf der allein ma&#223;geblichen Grundlage der Darlegungen in der Antragsbegr&#252;ndung (vgl. &#167;&#160;124a Abs.&#160;4 Satz&#160;4, Absatz&#160;5 Satz&#160;2 VwGO) keinen Erfolg. Denn aus dem Zulassungsvorbringen des Kl&#228;gers ergeben sich ernstliche Zweifel an der Richtigkeit des erstinstanzlichen Urteils gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO, wie sie vorliegend nur geltend gemacht werden, nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Ernstliche Zweifel bestehen dann, wenn ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung der angegriffenen Entscheidung mit schl&#252;ssigen Gegenargumenten in Frage gestellt werden (vgl. BVerfG, Beschluss der 2. Kammer des Ersten Senats vom 23. Juni 2000 - 1 BvR 830/00 -, NVwZ 2000, 1163 f.) und nicht nur die Begr&#252;ndung der angefochtenen Entscheidung oder nur einzelne Elemente dieser Begr&#252;ndung, sondern auch die Richtigkeit des Ergebnisses der Entscheidung derartigen Zweifeln unterliegt (vgl. BVerwG, Beschluss vom 10. M&#228;rz 2004 - 7 AV 4/03 -, Buchholz 310 &#167;&#160;124 Nr.&#160;33).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt zun&#228;chst, die Duldungsanordnung sei bereits deshalb rechtswidrig, weil sie ihm im Zeitpunkt des Betretens des Grundst&#252;cks durch die Mitarbeiter des Beklagten noch nicht bekanntgemacht gewesen sei, sondern erst nach Durchf&#252;hrung der Ma&#223;nahmen durch &#220;bergabe des Bescheides an Rechtsanwalt v.... Er habe auch nicht vorher Kenntnis von dessen Inhalt gehabt. Eine r&#252;ckwirkende Heilung dieses Mangels sei nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dieses Vorbringen rechtfertigt schon deshalb keine andere Entscheidung, weil die unterbliebene Bekanntmachung der Duldungsanordnung vor dem Betreten des Grundst&#252;cks durch die Bediensteten des Beklagten nicht die Anordnung selbst rechtswidrig macht, sondern allenfalls dazu f&#252;hrt, dass die Anordnung nicht wirksam geworden ist und den Kl&#228;ger deshalb nicht zur Duldung zu verpflichten vermochte. Der Kl&#228;ger begehrt vorliegend jedoch nicht die Feststellung der Rechtswidrigkeit des Betretens des Grundst&#252;cks und die dortige Fertigung von Bildaufnahmen, sondern nur der Ziffern 1 und 3 des Bescheids selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Zur Begr&#252;ndung seines Zulassungsvorbringens macht der Kl&#228;ger ferner geltend, &#167;&#160;40 KrW-/AbfG stelle keine hinreichende Rechtsgrundlage f&#252;r die Duldungsanordnung dar, weil von dessen Absatz&#160;2 Satz&#160;2 nur Ma&#223;nahmen gegen Auskunftspflichtige im Sinne des Satzes 1 erfasst w&#252;rden, nicht aber - anders als nach fr&#252;herer Rechtslage - solche gegen&#252;ber einem Grundst&#252;ckseigent&#252;mer, der, wie vorliegend unstreitig, keinen abfallrechtlich relevanten Betrieb unterhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Zwar ist die rechtliche Annahme zutreffend, dass gem&#228;&#223; &#167;&#160;40 Abs.&#160;2 Satz&#160;2 KrW-/AbfG nur der Auskunftspflichtige im Sinne des Satzes 1 das Betreten seines Grundst&#252;cks und dortige Pr&#252;fungen zuzulassen hat und dass Grundst&#252;ckseigent&#252;mer hiervon nur erfasst werden, wenn sie zugleich zum Kreis der dort genannten (auskunftspflichtigen) Personen geh&#246;ren, insbesondere zugleich Erzeuger oder Besitzer von Abf&#228;llen nach &#167;&#160;40 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 KrW-/AbfG sind (v. Franque in: Jarass u.a., Kreislaufwirtschafts- und Abfallgesetz, Kommentar, Band 2, Stand 1. September 2011, B 100 &#167;&#160;40 KrW-/AbfG, Rz. 195 ff.; Paetow in: Kunig u.a., KrW-/AbfG, Kommentar, 2. Aufl., &#167;&#160;40 Rz. 19). Letzteres ist jedoch vorliegend der Fall. Denn mit der Zulassungsbegr&#252;ndung wird ausdr&#252;cklich geltend gemacht, der Kl&#228;ger sammele lediglich die auf seinem Grundst&#252;ck befindlichen &#8222;Abf&#228;lle des Voreigent&#252;mers&#8220; ein und f&#252;hre diese unter Inanspruchnahme der R... KG der ordnungsgem&#228;&#223;en Entsorgung zu. Damit tr&#228;gt er nicht nur selbst vor, Besitzer von - vom Voreigent&#252;mer des Grundst&#252;cks &#252;bernommenen - entsorgungspflichtigen Abf&#228;llen zu sein, sondern best&#228;tigt auch eine - im Zweifel &#252;ber das ihr verpachtete Betriebsgel&#228;nde hinausgehende - T&#228;tigkeit der R... KG auf diesem Grundst&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Soweit der Kl&#228;ger weiterhin r&#252;gt, das verwaltungsgerichtliche Urteil begr&#252;nde nicht, warum am 22. Juli 2011 die konkrete Annahme bestanden habe, dass die KG hiergegen versto&#223;e, da die im Verwaltungsvorgang befindlichen Fotographien vom &#220;berflug am Vortage nicht belegten, dass mit der Aufstellung und dem F&#252;llen von Containern auf einer Teilfl&#228;che seines Grundst&#252;cks mit dort gesammelten Abf&#228;llen zu Transport- und Entsorgungszwecken Abf&#228;lle gelagert oder abgelagert w&#252;rden, auch Abfallsortierung liege nicht vor, begr&#252;ndet das ebenfalls keine ernstlichen Zweifel an der Ergebnisrichtigkeit des Urteils. Denn angesichts der im Urteilstatbestand zitierten Vorgeschichte - am 9. Juni 2010 sei die mit Bescheid vom 14. April/2. Juli 2009 angeordnete Ber&#228;umung des Grundst&#252;cks von Abf&#228;llen erfolgt gewesen - und der Feststellungen im Rahmen des &#220;berflugs am 21. Juli 2011 &#252;ber &#8222;Abfallbewegungen&#8220; auf dem Grundst&#252;ck, wie sie im &#8222;Vermerk &#252;ber die Inaugenscheinnahme aus der Luft&#8220; der Amtsleiterin Dezernat III - Amt 66 - an diesem Tage nebst den dabei gefertigten Fotographien (VV Bl. 135 bis 156) n&#228;her beschrieben und festgehalten sind, bestand jedenfalls hinreichender Anlass, auf dem Grundst&#252;ck zu pr&#252;fen, ob dort ohne entsprechende beh&#246;rdliche Genehmigung durch die KG - oder den Kl&#228;ger selbst, was das Verwaltungsgericht, ohne dass dies mit der Beschwerdebegr&#252;ndung beanstandet wird, f&#252;r ausreichend gehalten hat - Abf&#228;lle gelagert oder in Containern zwischengelagert wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit der Zulassungsbegr&#252;ndung wird ferner geltend gemacht, das Verwaltungsgericht habe seine Annahme der Verh&#228;ltnism&#228;&#223;igkeit der Duldungsanordnung tragend damit begr&#252;ndet, dass die Mitarbeiter des Beklagten das Grundst&#252;ck nur &#8222;w&#228;hrend der &#252;blichen Gesch&#228;ftszeiten betreten&#8220; h&#228;tten. Weder der Kl&#228;ger noch die KG unterhielten jedoch auf seinem Grundst&#252;ck einen Abfallbetrieb. Das dortige Abstellen von Containern durch Letztere &#228;ndere hieran nichts. Mangels Betriebsst&#228;tte best&#252;nden somit auch keine &#252;blichen Gesch&#228;ftszeiten. F&#252;r ihn selbst ergebe sich das jedenfalls daraus, dass die Verpachtung von Fl&#228;chen an die KG nicht zu Gewerbszwecken, sondern &#8222;als Privatb&#252;rger&#8220; erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Auch dieses Vorbringen rechtfertigt keine andere Beurteilung. Zun&#228;chst ist dem entgegenzuhalten, dass streitgegenst&#228;ndlich nicht die Frage der Rechtswidrigkeit oder Verh&#228;ltnism&#228;&#223;igkeit der <span style="text-decoration:underline">tats&#228;chlichen</span> Aus&#252;bung des Betretensrechts oder der Fertigung der Bildaufnahmen ist, sondern die der Duldungsanordnung im Bescheid, so dass der Verweis auf die Verh&#228;ltnism&#228;&#223;igkeit der Durchf&#252;hrung der Kontrolle w&#228;hrend der &#252;blichen Gesch&#228;ftszeiten im angegriffenen Urteil den Streitgegenstand verfehlt, den Kl&#228;ger insoweit nicht beschwert und deshalb im Ergebnis schon keine andere Entscheidung rechtfertigen kann. Zwar sieht auch der streitgegenst&#228;ndliche Bescheid vom 22. Juli 2011 die Verpflichtung des Kl&#228;gers zur Duldung des Betretens etc. &#8222;am Freitag, den 22.07.2011, ab 10.00 Uhr&#8220; vor, es ist jedoch nicht dargelegt, warum die Duldungsanordnung an einem Werktag zu dieser Zeit unverh&#228;ltnism&#228;&#223;ig sein soll. Denn der Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit verpflichtet die Beh&#246;rden, soweit nicht schon ausnahmsweise aufgrund konkreter Anhaltspunkte der &#220;berwachungszweck anderes zul&#228;sst, nur, das Grundst&#252;ck &#8222;zu den &#252;blichen Tageszeiten zu betreten&#8220; (Paetow in: Jarass u.a., a.a.O., &#167;&#160;40 Rz. 23). Dass die Formulierung im Urteil, dabei handele es sich um &#8222;&#252;bliche Gesch&#228;ftszeiten&#8220;, den Kl&#228;ger entscheidungserheblich beschwert, vermag der Senat nicht nachzuvollziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Zulassungsbegr&#252;ndung r&#252;gt ferner, die Duldungsanordnung sei auch deshalb unverh&#228;ltnism&#228;&#223;ig, weil der Beklagte es unterlassen habe, vor deren Erlass mit dem Kl&#228;ger Kontakt aufzunehmen bzw. das Betreten anzuk&#252;ndigen. Dass dies den &#220;berwachungszweck vereitelt h&#228;tte, sei vom Beklagten nicht substantiiert vorgetragen worden, zumal er entsprechende Begehungen in der Vergangenheit, etwa im Februar und Juli 2010, anstandslos erm&#246;glicht habe. Die Annahme des Verwaltungsgerichts, eine vorherige Anmeldung sei angesichts des Verhaltens des Gesch&#228;ftsf&#252;hrers der KG am 13. Juli 2011 und angesichts der nur verlangten Duldung des Betretens und der Fertigung von Bildaufnahmen, nicht aber des Betretens von Gesch&#228;ftsr&#228;umen und der Einsicht in Gesch&#228;ftsunterlagen entbehrlich gewesen, sei rechtsirrig. Denn dieser habe auf eine nicht m&#246;gliche Teilnahme wegen anderweitiger Termine, sein fehlendes Einverst&#228;ndnis mit der Begehung (an diesem Tag) und den bis zum 24. Juli 2011 andauernden Urlaub des Kl&#228;gers sowie darauf verwiesen, dass eine Begehung ab dem 1. August 2011 erfolgen k&#246;nne. Angesichts dessen habe der Beklagte das Betreten sp&#228;ter durchf&#252;hren m&#252;ssen und k&#246;nnen. Das Verwaltungsgericht irre ferner, wenn es nur im Falle des Betretens von Gesch&#228;ftsr&#228;umen und der Einsicht in Gesch&#228;ftsunterlagen eine Anmeldung f&#252;r erforderlich halte. Denn dies folge aus dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz, der nicht nur bei Eingriffen in Art.&#160;13 Abs.&#160;1 GG, sondern auch bei einer - hier vorliegenden - Beschr&#228;nkung der allgemeinen Handlungsfreiheit nach Art.&#160;2 Abs.&#160;1 GG gelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199156","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Auch mit diesen Ausf&#252;hrungen legt der Kl&#228;ger ernstliche Zweifel an der Ergebnisrichtigkeit des verwaltungsgerichtlichen Urteils nicht erfolgreich dar. Insoweit ist zun&#228;chst darauf hinzuweisen, dass eine vorherige Anmeldung vor abfallrechtlichen &#220;berpr&#252;fungen der zust&#228;ndigen Beh&#246;rden nicht zwingend erforderlich ist, wie sich aus dem Zweck der &#220;berwachung, der auch &#252;berraschende Kontrollen erfordern kann, ergibt, und dass die Befugnisse nach &#167;&#160;40 Abs.&#160;2 Satz&#160;2 und 3 KrW-/AbfG vielmehr lediglich durch das &#220;berma&#223;verbot und den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit begrenzt werden (Paetow in: Jarass u.a., a.a.O., &#167;&#160;40 Rz. 23). Dass diese Grenzen vorliegend verletzt w&#228;ren, legt der Kl&#228;ger nicht erfolgreich dar, daf&#252;r ist auch nichts ersichtlich. Denn angesichts der fr&#252;heren Erfahrungen des Beklagten mit der KG, die u.a. zum Erlass der Verf&#252;gung vom 14. April/2. Juli 2009 und den im verwaltungsgerichtlichen Urteil erw&#228;hnten Feststellungen vom 21. Juli 2010 &#252;ber Verst&#246;&#223;e, die zur Zwangsgeldfestsetzung und erneuter Zwangsgeldandrohung im Bescheid vom 27. August 2010 gef&#252;hrt hatten, ferner auch der wirtschaftlichen und pers&#246;nlichen Verflechtung des Kl&#228;gers mit der KG - er war neben seinem Bruder, dem &#8222;Gesch&#228;ftsf&#252;hrer&#8220;, deren Kommanditist; ausweislich der Anklageschrift der Staatsanwaltschaft Potsdam vom 6. Juli 2010 - ... -, S.&#160;18 f., gegen beide Br&#252;der wegen abfallrechtlicher Straftaten war er alleiniger Kommanditist und als Inhaber des gesamten Kapitals der Gesellschaft deren wirtschaftlicher Eigent&#252;mer sowie nach Angaben von zeugenschaftlich vernommenen Arbeitnehmern der &#8222;Chef&#8220; und &#8222;Macher&#8220; des Unternehmens - und schlie&#223;lich der oben bereits erw&#228;hnten Feststellungen beim &#220;berflug des Grundst&#252;cks am Vortage lag es zumindest nahe, dass eine vorherige Ank&#252;ndigung und erst recht ein Abwarten auf die R&#252;ckkehr des Kl&#228;gers aus dem Urlaub bzw. ein Termin ab dem 1. August 2011 geeignet gewesen w&#228;re, den Zweck der &#220;berpr&#252;fung am 22. Juli 2011 massiv zu gef&#228;hrden. Dass der Kl&#228;ger im Falle einer Ank&#252;ndigung die nach den Umst&#228;nden somit gebotene umgehende oder zumindest zeitnahe Begehung seines Grundst&#252;cks erm&#246;glicht h&#228;tte, ist nach den Ausf&#252;hrungen im Schriftsatz seiner Verfahrensbevollm&#228;chtigten vom 12. Juli 2011 zur f&#252;r den folgenden Tag angek&#252;ndigten Ortsbesichtigung (Vereinbarung eines neuen Ortstermins mit angemessener Vorlaufzeit - zumal in der Urlaubszeit -) im &#220;brigen eher fernliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Schlie&#223;lich r&#252;gt der Kl&#228;ger, die Duldungsanordnung sei auch deshalb unverh&#228;ltnism&#228;&#223;ig, weil sie sich auf das gesamte 42.000 m&#178; gro&#223;e Flurst&#252;ck 183 bezogen habe, obwohl die beim &#220;berflug am 21. Juli 2011 beobachteten &#8222;Abfallbewegungen&#8220; nur den Standort der aufgestellten Container von etwa 1.000 m&#178; Gr&#246;&#223;e betroffen h&#228;tten und die KG nur einen Teilbereich des kl&#228;gerischen Grundst&#252;cks nutze.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Auch dieses Vorbringen rechtfertigt keine andere Beurteilung. Denn selbst wenn der &#220;berflug am 21. Juli 2011 &#8222;Abfallbewegungen&#8220; nur im Bereich der Containerfl&#228;che ergeben haben sollte, l&#228;sst das nicht den R&#252;ckschluss zu, dass abfallrechtlicher &#220;berwachungsbedarf nur f&#252;r diesen Grundst&#252;cksbereich bestand. Angesichts der bereits dargelegten pers&#246;nlichen und wirtschaftlichen Verflechtung des Kl&#228;gers mit der KG und seinem Bruder als dortigem Gesch&#228;ftsf&#252;hrer sowie der geschilderten Vorgeschichte waren Verst&#246;&#223;e gegen abfallrechtliche Vorschriften vielmehr nicht nur dort, sondern auf dem gesamten Grundst&#252;ck zu erwarten. Dies gilt umso mehr, als mit der Zulassungsgr&#252;ndung nicht einmal dargelegt wird, welche Bereiche des kl&#228;gerischen Grundst&#252;cks &#252;berhaupt von der KG genutzt wurden. Insoweit hatte der Senat im &#220;brigen bereits mit Beschluss vom 3. August 2012 im Verfahren OVG 11 S 31.12 festgestellt, dass ein schriftlicher Pachtvertrag des Kl&#228;gers mit der KG nicht bestand und eine eindeutige Fl&#228;chenzuordnung auch sonst nicht belegt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d399225" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001199156</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
