<html>
<head><title>OVG-1-B-12-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 1 B 12.16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2018:0207.1B12.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 SOG BE, &#167;&#160;13 SOG BE, &#167;&#160;14 SOG BE, &#167;&#160;1 Abs 1 GebG BE, &#167;&#160;3 Abs 1 GebG BE <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336461","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001336461"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Umsetzungsgeb&#252;hr f&#252;r Kraftfahrzeug; mobiles Haltverbotszeichen; Verh&#228;ltnism&#228;&#223;igkeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die f&#252;r die Umsetzung eines Kraftfahrzeugs erhobene Geb&#252;hr ist nicht deshalb unverh&#228;ltnism&#228;&#223;ig, weil zwischen dem Aufstellen des mobilen Haltverbotszeichens und der Umsetzung des zuvor und damit zun&#228;chst noch rechtm&#228;&#223;ig abgestellten Kraftfahrzeugs lediglich 72 Stunden liegen und die Umsetzung nicht erst am vierten Tag erfolgt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336461","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336461","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001271353","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 11. Kammer","11 K 280.15","Urteil","16.03.2016","Erhebung von Geb&#252;hren f&#252;r das Umsetzen von falsch geparkten Automobilen auf Grund mobiler ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 11. Kammer, 16. M&#228;rz 2016, 11 K 280.15, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Berlin vom 16. M&#228;rz 2016 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beschluss ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 v.H. des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 v.H. des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes f&#252;r das Berufungsverfahren wird auf 147 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen eine Geb&#252;hrenforderung in H&#246;he von 146,69 Euro f&#252;r die Umsetzung eines Kraftfahrzeugs (im folg. Umsetzungsgeb&#252;hr).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob die Erhebung der Umsetzungsgeb&#252;hr allein deswegen unverh&#228;ltnism&#228;&#223;ig ist, weil zwischen dem Aufstellen des mobilen Haltverbotszeichens 283 der Anlage 2 zu &#167;&#160;41 Abs.&#160;1 StVO mit dem Zusatz: &#8222;20.11.2014, 7:00-17:00 Uhr&#8220; am 17. November 2014 (Montag), um 7:30 Uhr, und der Umsetzung des noch vor Aufstellung des Haltverbotszeichens abgestellten Fahrzeugs am 20. November 2014, um 7:35 Uhr, lediglich 72 Stunden verstrichen waren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage mit folgender Begr&#252;ndung (juris Rn. 17 ff. m.w.N.) abgewiesen: Die Geb&#252;hrenforderung sei verh&#228;ltnism&#228;&#223;ig, obwohl der Kl&#228;ger sein Fahrzeug urspr&#252;nglich verkehrsgerecht abgestellt habe und in gewissem Umfang habe vertrauen d&#252;rfen, dass das Parken erlaubt bleibe. Dieses Vertrauen sei jedoch nur begrenzt sch&#252;tzenswert, denn ein Verkehrsteilnehmer m&#252;sse mit kurzfristigen &#196;nderungen der Regelungen insbesondere f&#252;r den ruhenden Verkehr rechnen. Bei einer ausreichenden Vorlaufzeit zwischen dem Aufstellen des Haltverbotszeichens und der Umsetzung des Fahrzeugs sei es nicht unverh&#228;ltnism&#228;&#223;ig, das Kostenrisiko der Umsetzung eines rechtswidrig abgestellten Kraftfahrzeugs nicht der Allgemeinheit, sondern demjenigen zuzuweisen, der die Sachherrschaft &#252;ber das Fahrzeug habe und Vorsorge f&#252;r den Fall einer ge&#228;nderten Verkehrsrechtslage h&#228;tte treffen k&#246;nnen. Bei der Abw&#228;gung zwischen dem privaten Verm&#246;gensinteresse und dem fiskalischen Interesse der &#246;ffentlichen Hand sei die hier eingehaltene Vorlaufzeit von 72 Stunden nach der st&#228;ndigen Rechtsprechung des Verwaltungsgerichts Berlin angemessen. Dieser Zeitraum sei so bemessen, dass ein Verkehrsteilnehmer regelm&#228;&#223;ig nach seinem dauerhaft abgestellten Fahrzeug sehen und eine &#196;nderung der Verkehrsregelungen feststellen k&#246;nne, ohne dadurch in seiner Lebensf&#252;hrung nachhaltig beeintr&#228;chtigt zu werden, auch weil ein Kraftfahrzeug typischerweise in der N&#228;he des Wohn- oder Aufenthaltsortes abgestellt werde. In der Gro&#223;stadt Berlin erforderten z.B. Bauarbeiten, Wohnungsumz&#252;ge, Baumpflege, Dreharbeiten, Staatsbesuche, Demonstrationen, Sportveranstaltungen oder Stra&#223;enfeste regelm&#228;&#223;ig und ggf. auch kurzfristig eine &#196;nderung der Regelungen des ruhenden Verkehrs. Aufgrund dieser Besonderheiten und der langj&#228;hrigen, vom Verwaltungsgericht Berlin stets best&#228;tigten Verwaltungspraxis, wonach eine Vorlaufzeit von 72 Stunden ausreiche, k&#246;nnten Verkehrsteilnehmer in Berlin nicht auf eine l&#228;ngere Vorlaufzeit vertrauen. Bei einer l&#228;ngeren Vorlaufzeit best&#252;nde auch die Gefahr, dass sich mobile Haltverbotszeichen auf &#246;ffentlichem Stra&#223;enland h&#228;uften und als sog. &#8222;&#252;berlappende Haltverbotszonen&#8220; die Erkennbarkeit der Verkehrsregelungen beeintr&#228;chtigten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hiergegen wendet der Kl&#228;ger zur Begr&#252;ndung seiner vom Verwaltungsgericht zugelassenen Berufung ein: Nach der &#252;blichen verwaltungsrechtlichen Berechnungsmethode werde der Tag des die Frist ausl&#246;senden Ereignisses, hier also der Tag, an dem das Haltverbotsschild aufgestellt worden sei, nicht mitgez&#228;hlt. Deshalb sei eine Geb&#252;hr unverh&#228;ltnism&#228;&#223;ig, die - wie hier - allein fiskalischen Interessen des Staates diene. Der B&#252;rger m&#252;sse darauf vertrauen k&#246;nnen, dass er von der durch die Aufstellung des Haltverbotszeichens ausgel&#246;sten Pflicht, das urspr&#252;nglich rechtm&#228;&#223;ig abgestellte Kraftfahrzeug zu entfernen, rechtzeitig in Kenntnis gesetzt werde. Insofern biete sich ein Vergleich mit einem in Abwesenheit des B&#252;rgers erlassenen Abgabenbescheid an, der unter Wegfall des fristausl&#246;senden Ereignisses als bekannt gegeben gelte (vgl. &#167;&#160;41 Abs.&#160;2 Satz&#160;1 VwVfG). Im vorliegenden Fall bedeute dies: &#8222;Wer am Donnerstag auf Kosten des B&#252;rgers abschleppen lassen will, muss allersp&#228;testens am vorangegangenen Sonntag Schilder aufstellen lassen.&#8220; Das Verwaltungsgericht habe diese &#220;berlegung mit eigenen Zweckm&#228;&#223;igkeits- und Billigkeitserw&#228;gungen im Hinblick auf die Erfordernisse des gro&#223;st&#228;dtischen Verkehrs abgelehnt und entschieden, dass die Kosten dieser Ma&#223;nahme der Daseinsvorsorge statt von der zu diesem Zwecke abgabenfinanzierten Gebietsk&#246;rperschaft ausnahmsweise doch vom im Zeitpunkt der Handlung rechtm&#228;&#223;ig gehandelt habenden B&#252;rger zu tragen sei. Das Verwaltungsgericht habe die Grenzen der richterlichen Rechtsfortbildung nicht hinreichend gew&#252;rdigt und durch die Abkehr von der gesetzgeberischen Fristenberechnung sein eigenes Ermessen anstelle des Normgebers gesetzt. Die Abkehr von den &#252;blichen verwaltungsrechtlichen Bemessungseinheiten bei der Bestimmung von Fristen, wie der Regelung zum Fristbeginn (Anbruch des Folgetages), stelle einen Systembruch dar, denn die stundenweise Fristberechnung sei der Rechtsordnung grunds&#228;tzlich fremd. Dass die Fristberechnung dann bis zu &#8222;fast 96 Stunden&#8220; ergeben k&#246;nne, sei die Konsequenz der gesetzgeberischen Grundentscheidung zur &#8222;minimalen Bestimmung der zeitlichen Dimension des Vertrauensschutzes.&#8220; Dieses &#8222;Umwerfen der &#252;blichen verwaltungsrechtlichen Fristberechnungspraxis&#8220; folge auch nicht aus den vom Verwaltungsgericht zitierten Gerichtsentscheidungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;gerin beantragt sinngem&#228;&#223;,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 16. M&#228;rz 2016 zu &#228;ndern und den Bescheid des Beklagten vom 19. Januar 2015 in Gestalt des Widerspruchsbescheids vom 5. Mai 2015 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Er macht sich im Wesentlichen die Begr&#252;ndung des Verwaltungsgerichts zu eigen, wonach die in Rede stehende Frist von 72 Stunden ab Aufstellung des Haltverbotszeichens nicht unverh&#228;ltnism&#228;&#223;ig zu kurz bemessen sei. Die vom Kl&#228;ger herangezogenen Rechtsgrundlagen zur Fristberechnung seien auf die Aufstellung von Verkehrszeichen, die nach der Stra&#223;enverkehrs-Ordnung besonders bekanntgemacht w&#252;rden, nicht anwendbar. Das Verwaltungsgericht habe zutreffend ausgef&#252;hrt, dass sich die Umsetzungsgeb&#252;hr im Rahmen der &#252;blichen Unterhaltungskosten eines Kraftfahrzeugs halte und nicht au&#223;er Verh&#228;ltnis zum Zweck der Ma&#223;nahme stehe. Gerade in Gro&#223;st&#228;dten wie Berlin k&#246;nne ein Verkehrsteilnehmer nicht darauf vertrauen, dass ein zun&#228;chst erlaubtes Parken im &#246;ffentlichen Stra&#223;enraum auch noch (mehr als) drei Tage sp&#228;ter gestattet sei. Zur Aufrechterhaltung des Verkehrsflusses sei es zwingend erforderlich, dass Verkehrsschilder m&#246;glichst schnell G&#252;ltigkeit erlangten. Dies ergebe sich auch aus der entsprechenden Anwendung von &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten ergeben sich aus der Streitakte und dem Verwaltungsvorgang, die Gegenstand der Beratung gewesen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist zul&#228;ssig, jedoch nicht begr&#252;ndet. Der Senat kann gem&#228;&#223; &#167;&#160;130a Satz&#160;1 VwGO durch Beschluss entscheiden, weil er die Berufung einstimmig f&#252;r unbegr&#252;ndet und eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt. Die Beteiligten sind dazu geh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage zu Recht abgewiesen, denn die angefochtenen Bescheide sind rechtm&#228;&#223;ig (&#167;&#160;125 Abs.&#160;1 i.V.m. &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die angefochtene Umsetzungsgeb&#252;hr beruht auf &#167;&#160;15 i.V.m. &#167;&#167;&#160;13, 14 des Allgemeinen Gesetzes zum Schutz der &#246;ffentlichen Sicherheit und Ordnung (Allgemeines Sicherheits- und Ordnungsgesetz - ASOG) sowie &#167;&#160;1 Abs.&#160;1, &#167;&#160;3 Abs.&#160;1, &#167;&#160;6 Abs.&#160;1 und &#167;&#160;10 Abs.&#160;2 Buchst. b) des Berliner Gesetzes &#252;ber Geb&#252;hren und Beitr&#228;ge (GebBG) i.V.m. &#167;&#160;1 der Berliner Geb&#252;hrenordnung f&#252;r die Benutzung polizeilicher Einrichtungen (PolBenGebO) und der zum Zeitpunkt der Umsetzung geltenden Fassung der Tarifstelle 4.3 Buchst. a) des als Anlage zu &#167;&#160;1 PolBenGebO erlassenen Geb&#252;hrenverzeichnisses. Die Tatbestandsvoraussetzungen der vorstehenden Normen sind hier unstreitig erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach &#167;&#160;1 Abs.&#160;1 GebBG hat die Verwaltung Berlins Anspruch auf Entrichtung der vorliegenden Benutzungsgeb&#252;hren (vgl. grundlegend Senatsurteil vom 27. Februar 2014 - OVG 1 B 24.13 u. a. - juris). Diese Geb&#252;hren werden aufgrund der nach &#167;&#160;6 Abs.&#160;1 GebBG erlassenen Geb&#252;hrenordnungen, hier der Berliner Geb&#252;hrenordnung f&#252;r die Benutzung polizeilicher Einrichtungen, erhoben (&#167;&#160;3 Abs.&#160;1 GebBG). In diesen Geb&#252;hrenordnungen k&#246;nnen nach &#167;&#160;8 Abs.&#160;1 Satz&#160;4 GebBG zwar in besonderen F&#228;llen Erm&#228;&#223;igungen oder Befreiungen generell zugelassen oder einzelne Forderungen auf Zahlung von Geb&#252;hren etc. ganz oder teilweise niedergeschlagen oder erlassen werden (&#167;&#160;19 Abs.&#160;1 GebBG). Eine solche Rechtsgrundlage f&#252;r ein Absehen von der gesetzlich vorgeschriebenen Geb&#252;hrenerhebung fehlt im Fall des Kl&#228;gers. Danach kann die Beantwortung der Frage, ob ausnahmsweise anderes gilt, sich lediglich aus &#252;bergeordneten verfassungsrechtlichen Grunds&#228;tzen, namentlich dem Verh&#228;ltnism&#228;&#223;igkeitsprinzip, ergeben, dessen Reichweite im Streitfall das Gericht bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001336461","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Das Verwaltungsgericht hat richtig entschieden, dass der Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz nicht verletzt ist, weil die Vorlaufzeit zwischen Aufstellung des mobilen Haltverbotszeichens bis zur Umsetzung des Kraftfahrzeugs 72 Stunden betrug.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>1. a. Zumindest seit dem Urteil des Bundesverwaltungsgerichts vom 11. Dezember 1996 - BVerwG 11 C 15.95 - (BVerwGE 102, 316 &lt;320&gt;, juris Rn. 13) entspricht es allgemeiner Rechtsansicht, dass der Verkehrsteilnehmer, der sein Fahrzeug urspr&#252;nglich ordnungsgem&#228;&#223; geparkt hatte, mit Situationen rechnen muss, die kurzfristig eine &#196;nderung bestehender Verkehrsregelungen verlangen. Deshalb kann er grunds&#228;tzlich nicht darauf vertrauen, dass ein Parken an einer bestimmten Stelle des &#246;ffentlichen Stra&#223;enraumes auch noch Tage sp&#228;ter erlaubt ist. Das Bundesverwaltungsgericht hat ferner ausgef&#252;hrt, dass das Verh&#228;ltnism&#228;&#223;igkeitsprinzip nicht verletzt wird, wenn eine Kostenbelastung des verantwortlichen Kostenschuldners, die - wie das Verwaltungsgericht hier unbeanstandet festgestellt hat - im Rahmen der &#252;blichen Unterhaltungskosten f&#252;r einen Kraftwagen bleibt, nicht au&#223;er Verh&#228;ltnis zu dem Zweck der Ma&#223;nahme steht, ein rechtm&#228;&#223;ig angeordnetes Haltverbot am vierten Tag nach seiner Bekanntgabe kostenpflichtig durchzusetzen und so eine polizeirechtliche Gefahr abzuwehren. Eine <span style="text-decoration:underline">solche</span> &#8222;Vorlaufzeit" ist nicht unverh&#228;ltnism&#228;&#223;ig, denn es ist von Verfassungs wegen nicht grunds&#228;tzlich verboten, das Abschlepp- und Kostenrisiko eines l&#228;ngerfristigen Parkens statt der Allgemeinheit demjenigen zuzuweisen, der die Sachherrschaft &#252;ber das an der betreffenden Stelle geparkte Kraftfahrzeug hat und Vorsorge f&#252;r den Fall einer &#196;nderung der Verkehrsrechtslage treffen k&#246;nnte (BVerwG, a.a.O.). Damit hat das Bundesverwaltungsgericht jedoch nicht entschieden, dass eine Umsetzungsgeb&#252;hr nur dann verh&#228;ltnism&#228;&#223;ig w&#228;re, wenn ein zun&#228;chst rechtm&#228;&#223;ig abgestelltes Fahrzeug fr&#252;hestens &#8222;vier Tage nach Aufstellung eines Haltverbotszeichens&#8220; (BVerwG, a.a.O., Leitsatz 3) bzw. &#8222;vier Tage sp&#228;ter&#8220; (juris Rn. 13) auf Kosten des Verantwortlichen abgeschleppt wird. Das Bundesverwaltungsgericht hat also keine &#8222;Mindestvorlaufzeit&#8220; festgelegt, sondern lediglich den damals deutlich l&#228;ngeren Zeitraum als im Fall des Kl&#228;gers nicht beanstandet. Im dortigen Fall dauerte die Vorlaufzeit vom Tage der Aufstellung des Haltverbotszeichens am 12. Mai bis zum Tag der Umsetzung am 16. Mai, insgesamt also drei volle Tage zzgl. der beiden Tage f&#252;r die Aufstellung und Umsetzung. Wie eine verh&#228;ltnism&#228;&#223;ige Vorlaufzeit zu berechnen ist, l&#228;sst sich dem Urteil des Bundesverwaltungsgerichts ebenfalls nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Auch der Verfassungsgerichtshof des Landes Berlin hat in seinem Beschluss vom 5. M&#228;rz 2004 - 30/02 - (juris Leitsatz) lediglich entschieden, dass &#8222;die in der verwaltungsgerichtlichen Rechtsprechung vertretene Auffassung, dass ein Verkehrsteilnehmer <span style="text-decoration:underline">jedenfalls</span> nach Ablauf von drei Tagen nicht mehr darauf vertrauen k&#246;nne, dass ein zun&#228;chst ordnungsgem&#228;&#223;es Parken auf &#246;ffentlichem Stra&#223;enland auch weiterhin erlaubt sein werde und er zu Geb&#252;hren f&#252;r eine danach erfolgte Umsetzung eines Kraftfahrzeugs herangezogen werden k&#246;nne, &#8230; weder gegen Art.&#160;7 VvB i.V.m. dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit noch gegen das Willk&#252;rverbot des Art.&#160;10 Abs.&#160;1 VvB&#8220; verst&#246;&#223;t (Unterstreichung d.d. Senat).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b. Der Verwaltungsgerichtshof Mannheim (vgl. Urteil vom 13. Februar 2007 - 1 S 822/05 - (juris Rn. 22 f.) und andere Obergerichte (VGH M&#252;nchen, Urteile vom 3. Mai 2001 - 24 B 00.242 - juris Rn. 34 f., und 17. April 2008 - 10 B 08.449 - juris Rn. 14 ff.; sowie Hamburgisches OVG, Urteil vom 7. Oktober 2008 - 3 Bf 116/08 - juris Rn. 52; OVG Bautzen, Urteil vom 23. M&#228;rz 2009 - 3 B 891/06 - juris Rn. 32) haben sich dieser &#8222;Leitlinie&#8220; des Bundesverwaltungsgerichts nicht zuletzt im Interesse der Rechtsklarheit und der Rechtssicherheit angeschlossen. Nach der zitierten Rechtsprechung wird im Regelfall eine &#8222;Mindestvorlauffrist&#8220; von drei vollen bzw. mehr als drei Tagen verlangt, so dass dem Halter erst ab dem vierten Tag nach dem Aufstellen des Haltverbotszeichens die Kosten der Umsetzung auferlegt werden k&#246;nnten. Der Verwaltungsgerichtshof Kassel hat sich im Urteil vom 20. August 1996 - 11 UE 284/96 - (juris Rn. 22 ff. &lt;32&gt;) der Rechtsprechung des Verwaltungsgerichtshofs Mannheim angeschlossen, allerdings mit der in der &#252;brigen Rechtsprechung &#252;berwiegend abgelehnten Ausnahme, dass die Frist drei Werktage betragen m&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>c. Das Oberverwaltungsgericht M&#252;nster (vgl. nur Urteil vom 13. September 2016 - 5 A 470/14 - juris Rn. 32 ff. m.w.N.) h&#228;lt eine Wartefrist von 48 Stunden im Regelfall f&#252;r ausreichend. Soweit es sich nicht um besonders dringliche Angelegenheiten handele, lie&#223;en Ma&#223;nahmen, die - wie Stra&#223;enbauarbeiten und Sondernutzungen (etwa private Bauarbeiten, Umz&#252;ge, Stra&#223;enfeste) - die Einrichtung eines Halteverbots notwendig machten, regelm&#228;&#223;ig einen zeitlichen Vorlauf von 48 Stunden zu. Angesichts der vielf&#228;ltigen Anforderungen, die insbesondere unter den heutigen gro&#223;st&#228;dtischen Bedingungen in stra&#223;enverkehrsrechtlicher und sonstiger Hinsicht an den Stra&#223;enraum gestellt w&#252;rden, sei eine wesentliche Einschr&#228;nkung der Effizienz der Gefahrenabwehr zu bef&#252;rchten, wenn die Vorlaufzeit auf mehr als 48 Stunden bemessen werde. Diese Frist sei grunds&#228;tzlich ausreichend, um Fahrzeughalter vor &#252;berraschenden Abschleppma&#223;nahmen mit dem Folgeaufwand an Zeit und Geld zu bewahren. Diese Vorlaufzeit decke auch typische k&#252;rzere Abwesenheitszeiten, wie etwa an Wochenenden, ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>d. Das Oberverwaltungsgericht Berlin-Brandenburg hat die im Land Berlin &#252;bliche, auf eine Vorlaufzeit von 72 Stunden ausgerichtete Ermessenspraxis der Stra&#223;enverkehrsbeh&#246;rden, wie zuvor das Oberverwaltungsgericht Berlin (vgl. etwa Beschluss vom 25. Januar 2002 - OVG 5 N 12.01 -) stets unbeanstandet gelassen und eine Differenzierung zwischen Werk-, Sonn- und sonstigen Feiertagen ausdr&#252;cklich abgelehnt (vgl. Beschl&#252;sse vom 6. September 2007 - OVG 1 S 103.07 / OVG 1 M 49.07 - BA, S.&#160;3 f. m.w.N., und 23. Februar 2009 - OVG 1 N 111.08 - juris Rn. 2), diese Vorlaufzeit allerdings nicht in einem Berufungsverfahren ausdr&#252;cklich best&#228;tigt. Auch im Senatsbeschluss vom 4. November 2010 - OVG 1 N 75.10 - (BA, S.&#160;4) bestand hierf&#252;r kein Anlass, weil mit der dortigen Vorlaufzeit von 83 Stunden und 10 Minuten der &#252;bliche Vorlauf von 72 Stunden ger&#228;umig &#252;berschritten war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2. Mit der st&#228;ndigen Rechtsprechung des Verwaltungsgerichts Berlin (ebenso VG Braunschweig, Urteil vom 1. September 2005 - 5 A 59/05 - BeckRS 2005, 30497) h&#228;lt der Senat die bisherige Verwaltungspraxis im Land Berlin f&#252;r verh&#228;ltnism&#228;&#223;ig. Die Vorlaufzeit von 72 Stunden f&#252;hrt nicht dazu, dass die Geb&#252;hrenerhebung im Fall des Kl&#228;gers unverh&#228;ltnism&#228;&#223;ig oder unbillig w&#228;re. Dies ergibt sich aus dem Gewicht der jeweils betroffenen und gegeneinander abzuw&#228;genden, im Wesentlichen finanziellen Interessen. Wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, tr&#228;gt ein zeitlicher Vorlauf von 72 Stunden einerseits dem Interesse der Verkehrsteilnehmer, nicht von nachtr&#228;glich aufgestellten mobilen Halteverbotsschildern &#8222;&#252;berrascht&#8220; und mit den Kosten der Umsetzung belastet zu werden, angemessen Rechnung. Andererseits wird dem Bed&#252;rfnis der Ordnungs- bzw. Stra&#223;enbaubeh&#246;rde gen&#252;gt, den mit einem Haltverbot versehenen Stra&#223;enabschnitt f&#252;r andere Zwecke als f&#252;r den ruhenden Verkehr alsbald nutzen zu k&#246;nnen, ohne die Umsetzung von urspr&#252;nglich rechtm&#228;&#223;ig abgestellten Fahrzeugen aus &#246;ffentlichen Mittel finanzieren zu m&#252;ssen. Dabei ist zu ber&#252;cksichtigen, dass ein Fahrzeugf&#252;hrer gerade in einer Gro&#223;stadt wie Berlin bekannterma&#223;en jederzeit mit einer &#196;nderung der Regelung f&#252;r den ruhenden Verkehr rechnen muss. Au&#223;erdem ist weder vorgetragen noch erkennbar, dass ein Nachschauzyklus von 72 Stunden den Verantwortlichen f&#252;r ein abgestelltes Fahrzeug unzumutbar belasten w&#252;rde. Angesichts der vielf&#228;ltigen Anforderungen, die in stra&#223;enverkehrsrechtlicher und sonstiger Hinsicht an den &#246;ffentlichen Stra&#223;enraum in Berlin gestellt werden, w&#228;re bei einer l&#228;ngeren Vorlaufzeit eine wesentliche Einschr&#228;nkung der nicht der allein dem ruhenden Verkehr vorbehaltenen Stra&#223;enbenutzung zu bef&#252;rchten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Soweit der Kl&#228;ger meint, eine Geb&#252;hr sei unverh&#228;ltnism&#228;&#223;ig, wenn sie allein dem fiskalischen Interesse des Staates diene, ist nicht ersichtlich, welchen anderen Zweck die inmitten stehende Geb&#252;hr sonst haben sollte; denn Benutzungsgeb&#252;hren sollen die Kosten der benutzten Einrichtungen decken (&#167;&#160;8 Abs.&#160;3 GebBG). Entgegen seiner Ansicht z&#228;hlen die Kosten der Umsetzung eines rechtswidrig parkenden Fahrzeugs nicht zu den &#8222;abgabenfinanzierten Kosten der Daseinsvorsorge&#8220;, sondern nach den vorbezeichneten Geb&#252;hrenbestimmungen sind diese Kosten grunds&#228;tzlich von dem Verantwortlichen zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers bietet sich der Vergleich mit einem schriftlichen Verwaltungsakt, der im Inland durch die Post &#252;bermittelt wird und nach &#167;&#160;41 Abs.&#160;2 Satz&#160;1 VwVfG am dritten Tag nach der Aufgabe zur Post als bekannt gegeben gilt, nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Zum einen richtet sich die Bekanntgabe eines Verkehrszeichens nach den speziellen Vorschriften der Stra&#223;enverkehrs-Ordnung. Danach ist die Aufstellung eines Verkehrszeichen eine besondere Form der &#246;ffentlichen Bekanntgabe einer Allgemeinverf&#252;gung (vgl. BVerwG, Urteil vom 11. Dezember 1996, a.a.O., juris Rn. 9), wobei das Bundesverwaltungsgericht offen gelassen hat, ob die Aufstellung eines Verkehrszeichens als &#246;ffentliche Bekanntgabe eines nicht schriftlichen (&#167;&#160;41 Abs.&#160;4 Satz&#160;1 VwVfG) Verwaltungsakts gem&#228;&#223; &#167;&#160;41 Abs.&#160;3 VwVfG einzuordnen ist oder ob die Spezialregelungen der Stra&#223;enverkehrs-Ordnung &#167;&#160;41 VwVfG insgesamt verdr&#228;ngen. Zum anderen ist f&#252;r eine entsprechende Anwendung von &#167;&#160;41 Abs.&#160;2 Satz&#160;1 VwVfG kein Raum, weil die jeweils zugrunde liegenden Sachverhalte nicht vergleichbar sind. Die Vorlaufzeit f&#252;r eine verh&#228;ltnism&#228;&#223;ige und deshalb kostenpflichtige Umsetzung ist keine gesetzlich bestimmte Frist, sondern dieser Zeitraum ist lediglich im Rahmen einer ggf. zu treffenden Billigkeitsentscheidung von Bedeutung. Demgegen&#252;ber betrifft &#167;&#160;41 Abs.&#160;2 Satz&#160;1 VwVfG den Zeitpunkt der Bekanntgabe eines Verwaltungsakts. Darum geht es vorliegend jedoch nicht, sondern um die ganz andere Frage, wie lange ein Verantwortlicher f&#252;r das Parken eines Fahrzeugs auf &#246;ffentlichen Stra&#223;en darauf vertrauen darf, dass das Fahrzeug nach wie vor rechtm&#228;&#223;ig geparkt ist (im Ergebnis ebenso VGH M&#252;nchen, Urteil vom 3. Mai 2001, a.a.O., juris Rn. 35).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Bei der Regelung in &#167;&#160;41 Abs.&#160;2 Satz&#160;1 VwVfG handelt es sich auch nicht um die im Zweifelsfall anzuwendende &#8222;&#252;bliche verwaltungsrechtliche Berechnungsmethode&#8220;, wie bereits ein Blick auf die Bestimmungen &#252;ber Fristen und Termine in &#167;&#160;31 VwVfG zeigt. W&#228;re die Regelung in &#167;&#160;41 Abs.&#160;2 Satz&#160;1 VwVfG auch im vorliegenden Fall entsprechend anzuwenden, m&#252;sste Satz&#160;3 der Norm ebenfalls gelten, wonach ein Verwaltungsakt dann nicht am dritten Tag nach seiner Absendung als bekannt gegeben gilt, wenn der Verwaltungsakt nicht oder zu einem sp&#228;teren Zeitpunkt zugegangen ist und die Beh&#246;rde den Zugang und den Zeitpunkt des Zugangs im Zweifel nachzuweisen hat. Hierauf beruft sich auch der Kl&#228;ger nicht. Auch daraus wird deutlich, dass es vorliegend nicht um die gegen&#252;ber dem Kl&#228;ger unstreitig nicht erfolgte Bekanntgabe geht, sondern um eine Frage des Vertrauensschutzes. Das Berechnungsbeispiel des Kl&#228;gers (&#8222;Wer am Donnerstag auf Kosten des B&#252;rgers abschleppen lassen will, muss allersp&#228;testens am vorangegangenen Sonntag Schilder aufstellen lassen&#8220;) geht &#252;ber die bereits vom Bundesverwaltungsgericht als verh&#228;ltnism&#228;&#223;ig erachtete Zeitspanne hinaus; abgesehen davon, dass an einem Sonn- oder Feiertag regelm&#228;&#223;ig keine Verkehrszeichen aufgestellt, allerdings durchaus wirksam werden m&#252;ssen, wie z.B. anl&#228;sslich des allj&#228;hrlich stattfindenden Berlin-Marathons.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Revision ist gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO zuzulassen. Der das Urteil tragende Rechtssatz, dass die Belastung des Kl&#228;gers mit den Kosten einer im &#220;brigen rechtm&#228;&#223;igen Umsetzung bei einer Vorlaufzeit von 72 Stunden zwischen der Aufstellung eines Haltverbotszeichens und der Umsetzung eines rechtswidrig parkenden Kraftfahrzeugs unter dem bundesrechtlichen Gesichtspunkt der Verh&#228;ltnism&#228;&#223;igkeit nicht zu beanstanden ist, unterliegt der revisionsrechtlichen Pr&#252;fung des mit der Thematik bereits befassten Bundesverwaltungsgerichts (vgl. OVG M&#252;nster, Urteil vom 13. September 2016, a.a.O., juris Rn. 59).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Streitwertfestsetzung f&#252;r das Berufungsverfahren richtet sich nach &#167;&#160;47 Abs.&#160;1 Satz&#160;1,&#167;&#160;52 Abs.&#160;3 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d340918" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001336461</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
