<html>
<head><title>OVG-4-S-2-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 4. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 4 S 2.17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2017:0220.OVG4S2.17.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 19 Abs 4 GG, &#167;&#160;123 Abs 1 VwGO, &#167;&#160;8 Abs 1 BeamtStG, &#167;&#160;8 Abs 4 BeamtStG, &#167;&#160;67 Abs 2 HSchulG BB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293700","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001293700"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch des Kanzlers einer Universit&#228;t, dessen Beamtenverh&#228;ltnis auf Zeit alsbald ausl&#228;uft, auf vorl&#228;ufige Ernennung zum Kanzler in einem Beamtenverh&#228;ltnis auf Zeit bis zur Entscheidung des auf Ernennung zum Beamten auf Lebenszeit gerichteten Hauptsacheverfahrens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es besteht im vorl&#228;ufigen Rechtsschutzverfahren kein Anspruch eines zum Beamten auf Zeit ernannten Kanzlers, der im Hauptsacheverfahren die Umwandlung dieses Beamtenverh&#228;ltnisses in ein solches auf Lebenszeit erstrebt, ihm bis zu einer Entscheidung im Hauptsacheverfahren vorl&#228;ufig zum Kanzler in einem Beamtenverh&#228;ltnis auf Zeit zu ernennen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293700","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293700","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 19. Januar 2017, 4 L 477/16, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts vom 19. Januar 2017 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsteller tr&#228;gt die Kosten der Beschwerde mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese selbst tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Beschwerdegegenstandes wird auf 21.954,57 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Die von dem Rechtsbehelf vorgebrachten Gr&#252;nde rechtfertigen eine &#196;nderung des angefochtenen Beschlusses nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO muss die Beschwerdebegr&#252;ndung die Gr&#252;nde darlegen, aus denen die Entscheidung abzu&#228;ndern oder aufzuheben ist, und sich mit der angefochtenen Entscheidung auseinandersetzen. Das Oberverwaltungsgericht pr&#252;ft gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO nur die dargelegten Gr&#252;nde. Gemessen an dem hiernach durch den Beschwerdevortrag begrenzten Pr&#252;fungsstoff hat das Verwaltungsgericht den Antrag des Antragstellers, den Antragsgegner im Wege der einstweiligen Anordnung zu verpflichten, den Antragsteller bis zu einer Entscheidung im Hauptsacheverfahren vorl&#228;ufig ab dem 1. M&#228;rz 2017 zum Kanzler der Beigeladenen in einem Beamtenverh&#228;ltnis auf Zeit zu ernennen, zu Recht abgelehnt, wobei nichts anderes gilt, soweit der Antragsteller seinen Antrag im Beschwerdeverfahren mit der konkretisierenden bzw. modifizierenden Ma&#223;gabe verbunden hat, ihn l&#228;ngstens bis zum 31. Dezember 2018 zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293700","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Das Verwaltungsgericht hat seine Entscheidung mit der tragenden Erw&#228;gung begr&#252;ndet, dass dem Antragsteller bei Ablauf seiner Amtszeit und dem damit korrespondierenden Ende seines Beamtenverh&#228;ltnisses auf Zeit mit Ablauf des 28. Februar 2017 jedenfalls keine Nachteile drohten, die es rechtfertigten, die begehrte (teilweise) Vorwegnahme der Hauptsache anzuordnen und ihn f&#252;r unbestimmte Zeit weiter in seinem Amt zu halten bzw. ihm dieses durch Ernennung erneut zu verleihen. Diese Annahme ersch&#252;ttert die Beschwerde nicht mit schl&#252;ssigem Gegenvorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Der Einwand des Antragstellers, das Verwaltungsgericht habe Sinn und Zweck des verfassungsrechtlich garantierten Rechtsschutzgedankens &#8222;v&#246;llig ignoriert&#8220;, ist nicht berechtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ankn&#252;pfend an die Rechtsprechung des Bundesverwaltungsgerichts (vgl. dessen Beschl&#252;sse vom 27. M&#228;rz 1997 &#8211; 11 VR 3/97 &#8211;, juris m.w.N.; und vom 12. April 2016 &#8211; 1 WDS-VR 2/16 &#8211;, juris Rn. 19,) hat das Verwaltungsgericht ausgef&#252;hrt, das von dem Antragsteller verfolgte Rechtsschutzziel widerspreche grunds&#228;tzlich der Funktion des vorl&#228;ufigen Rechtsschutzes und komme nur ausnahmsweise aus Gr&#252;nden des Gebotes effektiven Rechtsschutzes (Art.&#160;19 Abs.&#160;4 Satz&#160;1 GG) in Betracht, n&#228;mlich dann, wenn das Abwarten der Entscheidung in der Hauptsache f&#252;r den jeweiligen Antragsteller schlechthin unzumutbar w&#228;re. Dabei m&#252;sse der jeweilige Antragsteller &#8211; im Rahmen des Anordnungsgrundes &#8211; glaubhaft machen, dass ihm ohne die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes schwere und unzumutbare, anders nicht abwendbare Nachteile entstehen, zu deren nachtr&#228;glicher Beseitigung die Entscheidung in der Hauptsache nicht mehr in der Lage w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dieser Ansatz steht im Einklang mit der Rechtsprechung des Bundesverfassungsgerichts, wie sie etwa in dem von dem Antragsteller zitierten Beschluss vom 12. September 2016 (&#8211; 1 BvR 1630/16 &#8211;, juris) verdeutlicht worden ist. Danach habe gerichtlicher Rechtsschutz namentlich im Eilverfahren so weit wie m&#246;glich der Schaffung solcher vollendeter Tatsachen zuvorzukommen, die dann, wenn sich eine Ma&#223;nahme bei (endg&#252;ltiger) richterlicher Pr&#252;fung als rechtswidrig erweise, nicht mehr r&#252;ckg&#228;ngig gemacht werden k&#246;nnten. Die Fachgerichte seien gehalten, vorl&#228;ufigen Rechtsschutz zu gew&#228;hren, wenn sonst dem Antragsteller eine erhebliche, &#252;ber Randbereiche hinausgehende Verletzung in seinen Rechten drohe, die durch die Entscheidung in der Hauptsache nicht mehr beseitigt werden k&#246;nne, es sei denn, dass ausnahmsweise &#252;berwiegende, besonders gewichtige Gr&#252;nde entgegenst&#252;nden (a.a.O., Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. Die auf dem zuvor er&#246;rterten Ma&#223;stab beruhende erstinstanzliche W&#252;rdigung, nach der solche schweren Nachteile hier nicht mit der daf&#252;r notwendigen Sicherheit gegeben seien, unterliegt auch unter Ber&#252;cksichtigung des Beschwerdevorbringens keinen durchgreifenden Bedenken; es l&#228;sst sich zudem nicht erkennen, dass das Verwaltungsgericht die zuvor beschriebenen Anforderungen bei ihrer konkreten Anwendung auf den Fall &#252;berspannt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) In der angefochtenen Entscheidung hat das Verwaltungsgericht seine Ansicht wie folgt begr&#252;ndet: Dem Antragsteller sei zuzugeben, dass er zun&#228;chst &#8211; unbeschadet des Anspruches aus &#167;&#160;93 Abs.&#160;2 BbgHG i.V.m. &#167;&#160;68 Abs.&#160;4 BbgHG a.F. &#8211; mit Ablauf des 28. Februar 2017 aus seinem zur Zeit innegehabten Amt ausscheide und dass eine r&#252;ckwirkende Ernennung nicht m&#246;glich sei (vgl. &#167;&#160;8 Abs.&#160;4 BeamtStG). Dass dies jedoch ein entsprechender schwerer Nachteil w&#228;re, der um den Preis der Vorwegnahme der Hauptsache verhindert werden m&#252;sste, sei nicht ersichtlich. Zun&#228;chst handele es sich hierbei um die nat&#252;rliche Folge des Ablaufes der Amtszeit eines Beamten auf Zeit. Zudem stehe dieser Nachteil nicht im unmittelbaren Zusammenhang mit dem zu sichernden &#8211; etwaigen &#8211; Anordnungsanspruch. Selbst wenn dem Antragsteller ein Anspruch auf Ernennung oder Umwandlung in ein Beamtenverh&#228;ltnis auf Lebenszeit zustehen sollte, sei damit nicht gesagt, dass er auch einen Anspruch habe, bis zu dieser etwaigen Ernennung in einem Beamtenverh&#228;ltnis auf Zeit im entsprechenden Amt zu verbleiben. Ein schwerer Nachteil folge auch nicht daraus, dass der Antragssteller mit dem Ausscheiden aus dem streitgegenst&#228;ndlichen Amt seinen &#8211; unterstellten - (Bescheidungs-)Anspruch auf Umwandlung des Beamtenverh&#228;ltnisses auf Zeit in ein Beamtenverh&#228;ltnis auf Lebenszeit einb&#252;&#223;en w&#252;rde. Zwar treffe es zu, dass eine Umwandlung nur dann in Betracht komme, wenn das betreffende Beamtenverh&#228;ltnis noch bestehe (vgl. &#167;&#160;8 Abs.&#160;1 Nr.&#160;2 BeamtStG). Jedoch sei nicht ersichtlich, dass &#8211; die Verfassungswidrigkeit und eine entsprechende Neuregelung des &#167;&#160;67 Abs.&#160;2 S.&#160;3 HS.&#160;1 BbgHG unterstellt &#8211; der Antragsteller nicht auch, ohne dass er das streitgegenst&#228;ndliche Amt weiter innehabe, einen entsprechenden Bescheidungsanspruch auf Ernennung habe. Weder der Rechtsprechung des Bundesverwaltungsgerichts noch der gesetzlichen Regelung, insbesondere des &#167;&#160;8 BeamtStG lasse sich entnehmen, dass f&#252;r einen solchen Ernennungsanspruch eines (ehemaligen) Beamten auf Zeit das Weiterbestehen des Beamtenverh&#228;ltnisses die Voraussetzung sei. Dies ergebe sich auch nicht aus dem Vorlagebeschluss des Bundesverwaltungsgerichts vom 23. Juni 2016. Das Schicksal des Anspruches des Antragstellers werde insoweit vielmehr ma&#223;geblich von der Entscheidung des Bundesverfassungsgerichts und einer etwaigen &#8211; jedoch nicht absehbaren &#8211; Neuregelungsentscheidung des Gesetzgebers abh&#228;ngen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>b) Die dagegen gerichtete Kritik des Antragstellers verf&#228;ngt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>aa) Erfolglos wird mit dem Rechtsbehelf ger&#252;gt, das Verwaltungsgericht habe die Rechtsnatur des dem Antragsteller im Falle der Verfassungswidrigkeit der Regelung in &#167;&#160;67 Abs.&#160;2 Satz&#160;3 Hs. 1 BbgHG, wonach der Kanzler einer Hochschule in ein Beamtenverh&#228;ltnis auf Zeit berufen wird, wenn er aus einem Beamtenverh&#228;ltnis auf Lebenszeit bestellt wird, nicht zutreffend im Hinblick auf m&#246;gliche &#8222;irreparable&#8220; Nachteile gew&#252;rdigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsteller sucht seinen Einwand im Wesentlichen auf die Ansicht zu gr&#252;nden, er k&#246;nne seinen im Hauptsacheverfahren verfolgten Anspruch im Falle einer durch das Bundesverfassungsgericht festgestellten Verfassungswidrigkeit des &#167;&#160;67 Abs.&#160;2 Satz&#160;3 Hs. 1 BbgHG nur im Wege einer &#8211; im Rahmen einer Neubescheidung des erfolglos gebliebenen Antrags auf Verbeamtung auf Lebenszeit auszusprechenden &#8211; Umwandlung des noch bestehenden Beamtenverh&#228;ltnisses auf Zeit in ein Beamtenverh&#228;ltnis auf Lebenszeit verwirklichen, so dass sein Ausscheiden aus dem Amt des Kanzlers der Beigeladenen mit Ablauf des 28. Februar 2017 zu einem unwiederbringlichen Anspruchsverlust f&#252;hren m&#252;sse. F&#252;r diese Pr&#228;misse vermittelt das Beschwerdevorbringen keine plausiblen Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wie das Verwaltungsgericht ist auch der Senat der Auffassung, dass sich der Vorlagebeschluss des Bundesverwaltungsgerichts vom 23. Juni 2016 (&#8211; 2 C 1.15 &#8211;, juris) hierf&#252;r nicht &#252;berzeugend fruchtbar machen l&#228;sst. Zwar wird in dieser Entscheidung im Zusammenhang mit der angenommenen Entscheidungserheblichkeit der dem Bundesverfassungsgericht vorgelegten Frage festgestellt, dass dem Antragsteller f&#252;r den Fall, dass sich die ma&#223;gebliche Bestimmung als verfassungswidrig und nichtig erweise, &#8222;zumindest der mit der Klage hilfsweise geltend gemachte Anspruch auf Neubescheidung seines Begehrens zu(st&#252;nde), sein Beamtenverh&#228;ltnis auf Zeit in ein Beamtenverh&#228;ltnis auf Lebenszeit umzuwandeln.&#8220; Dabei ist jedoch zu ber&#252;cksichtigen, dass das Bundesverwaltungsgericht die bestehende beamtenrechtliche Situation des Antragstellers in den Blick zu nehmen hatte und deshalb kein Anlass bestand, der Frage nachzugehen, ob ein Ernennungsanspruch auch dann besteht, wenn der betroffene Beamte aus dem Beamtenverh&#228;ltnis auf Zeit ausgeschieden ist. Vor diesem Hintergrund muss auch der Verweis der Beschwerde auf den beamtenrechtlichen Umwandlungsbegriff, wie er etwa in &#167;&#160;8 Abs.&#160;1 Nr.&#160;2 BeamtStG verwendet wird, unergiebig bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Hinweis des Antragstellers auf Entscheidungen der Verwaltungsgerichte K&#246;ln (Beschluss vom 30. Januar 2013 &#8211; 19 L 1078/12 &#8211;, juris) und Stuttgart (Urteil vom 27. M&#228;rz 2007 &#8211; 18 K 2223/07 &#8211;, juris) verhilft der Beschwerde ebenfalls nicht zum Erfolg. Diese Rechtsprechung bietet ebenfalls keine Grundlage f&#252;r die Annahme irreparabler Nachteile, die dem Antragsteller nach seinem Ausscheiden aus dem Kanzleramt drohen k&#246;nnten. Mit ihr wird zwar die Verl&#228;ngerung eines nicht auf Lebenszeit begr&#252;ndeten Beamtenverh&#228;ltnisses unter bestimmten Voraussetzungen f&#252;r m&#246;glich gehalten; in dem Fall des Verwaltungsgerichts K&#246;ln ist der betroffenen Beamtin sogar ein Verbleiben in einem Beamtenverh&#228;ltnis auf Probe im Rahmen einer einstweiligen Anordnung zugebilligt worden. Diesen Entscheidungen lagen jedoch Fallkonstellationen zugrunde, die sich von der hiesigen in ihrem wesentlichen Kern unterscheiden. So hatte das Verwaltungsgericht K&#246;ln &#252;ber die Frage zu befinden, ob eine Beamtin auf Lebenszeit nach &#167;&#160;32 Abs.&#160;1 Satz&#160;1 LBG NRW beanspruchen konnte, dass ihr altersbedingter Ruhestandseintritt um eine bestimmte Zeitspanne hinausgeschoben wird (vgl. VG K&#246;ln, a.a.O., Rn. 5, 10 ff.). Das Verwaltungsgericht Stuttgart musste kl&#228;ren, ob einem auf Zeit verbeamteten Professor an einer Akademie ein Anspruch auf Ernennung in einem Beamtenverh&#228;ltnis auf Lebenszeit zusteht; in der vor Ernennung zum Beamten auf Zeit abgeschlossenen Berufungsvereinbarung war dem Hochschullehrer u.a. zugesichert worden, ihn nach einer Bew&#228;hrung in dem zum Zwecke der Erprobung begr&#252;ndeten Beamtenverh&#228;ltnis auf Zeit zum Beamten auf Lebenszeit zu ernennen (s. dazu VG Stuttgart, a.a.O., Rn. 4). In beiden F&#228;llen bestand demnach eine (gesetzliche bzw. vertragliche) Anspruchsgrundlage, die jeweils voraussetzte, dass sich der betroffene Beamte noch in einem Beamtenverh&#228;ltnis (auf Lebenszeit bzw. auf Zeit) befindet. Auf eine entsprechende Konstruktion, die im Wesentlichen auch den vom Verwaltungsgericht Stuttgart zitierten (vgl. VG Stuttgart, a.a.O.) und von der Beschwerde ausdr&#252;cklich in Bezug genommenen Entscheidungen des Bundesverwaltungsgerichts im Zusammenhang mit der Umwandlung eines Beamtenverh&#228;ltnisses auf Probe in eines auf Lebenszeit (vgl. BVerwG, Beschluss vom 1. Oktober 2001 &#8211; 2 B 11.01 &#8211;, juris; Urteil vom 24. Oktober 1972 &#8211; 6 C 43.70 &#8211;, juris) zugrunde lag, kann der Antragsteller seine Argumentation freilich nicht st&#252;tzen. Denn wie sein Anspruch f&#252;r den Fall, dass das Bundesverfassungsgericht die im Hauptsacheverfahren streitentscheidende Vorschrift als verfassungswidrig und nichtig befinden sollte, (und noch vor einer Neuregelung durch den Landesgesetzgeber) zu verwirklichen w&#228;re, l&#228;sst sich weder aus beamten- noch aus hochschulrechtlichen Bestimmungen erschlie&#223;en; auch &#167;&#160;8 Abs.&#160;4 BeamtStG gibt dazu keinen Anhalt, da die Bestimmung sich darauf beschr&#228;nkt, eine Ernennung auf einen zur&#252;ckliegenden Zeitpunkt als unzul&#228;ssig und insoweit unwirksam zu statuieren. Auch nach allgemeinen beamtenrechtlichen Grunds&#228;tzen ist der in der beschriebenen Situation zu beschreitende Weg nicht vorgezeichnet; sie legen ein feststehendes &#8222;Modell&#8220; &#8211; wie etwa das einer Umwandlung des Beamtenverh&#228;ltnisses &#8211; nicht erkennbar nahe. Damit ist nicht von vornherein und zwingend ausgeschlossen, dass der Antragsteller nach einer etwaigen Feststellung der Verfassungswidrigkeit des &#167;&#160;67 Abs.&#160;2 Satz&#160;3 Hs. 1 BbgHG einen Anspruch auf Neubescheidung seines Antrages geltend machen kann, als Kanzler der Beigeladenen in einem Beamtenverh&#228;ltnis auf Lebenszeit ernannt zu werden, ohne daran deshalb gehindert zu sein, weil er sein innegehabtes Amt, das er fortzuf&#252;hren bzw. erneut auszu&#252;ben w&#252;nscht, nicht mehr wahrnimmt. Einem Anspruch auf Ernennung zu einem sp&#228;teren Zeitpunkt ohne die von dem Antragsteller f&#252;r notwendig erachtete Pr&#228;misse kann mithin nicht von vornherein die Berechtigung abgesprochen werden, zumal dessen Schicksal &#8211; wie das Verwaltungsgericht zu Recht hervorgehoben hat &#8211; (zun&#228;chst) ma&#223;geblich von der gegenw&#228;rtig auch unter Ber&#252;cksichtigung der Erw&#228;gungen des Bundesverwaltungsgerichts (vgl. dessen Beschluss vom 23. Juni 2016, a.a.O., Rn. 41 ff.) nicht absehbaren Entscheidung des Bundesverfassungsgerichts abh&#228;ngen wird. Gegenteiliges ergibt sich auch nicht nachvollziehbar aus dem Beschwerdevorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>bb) Unzumutbare oder gar irreparable Nachteile offenbaren sich dem Senat auch nicht, soweit der Antragsteller auf das seiner Meinung nach im Falle eines Ausscheidens aus seinem Amt mit Ablauf des 28. Februars 2017 und im Gefolge einer im Sinne des Vorlagebeschlusses des Bundesverwaltungsgerichts getroffenen Entscheidung des Bundesverfassungsgerichts eintretende &#8222;surreale Ergebnis&#8220; verweist, dass er erst &#8222;irgendwann&#8220; ernannt werden k&#246;nne, die Beigeladene geraume Zeit &#8222;kanzlerlos&#8220; bliebe, er sich aus versorgungsrechtlichen Gr&#252;nden und zum Zwecke der finanziellen Absicherung auf die in &#167;&#160;93 Abs.&#160;2 BbgHG in Verbindung mit &#167;&#160;68 Abs.&#160;4 BbgHG a.F. geregelte R&#252;ckfallgarantie berufen und einen entsprechenden Antrag stellen m&#252;sste sowie ferner bei einem Obsiegen in der Revisionsinstanz einen &#8222;Versetzungsantrag&#8220; &#8222;zur&#252;ck ins Kanzleramt&#8220; zu stellen h&#228;tte. Diese Folgen sind &#8211; soweit sie mit der Person des Antragstellers in einem Zusammenhang stehen &#8211; nicht von einem Gewicht, das es zwingend rechtfertigte, die Hauptsache jedenfalls teilweise vorwegzunehmen. Der mit dem Rechtsbehelf geschilderte weitere Verfahrensablauf deutet insbesondere nicht darauf hin, dass der Antragsteller bis zur Entscheidung in der Hauptsache damit rechnen m&#252;sste, mit vollendeten Tatsachen konfrontiert zu werden. Der Eintritt einer derartigen Situation erscheint nicht zuletzt deshalb als fernliegend, weil der Antragsgegner dem Antragsteller zugesichert hat, die Stelle des Kanzlers der Beigeladenen zun&#228;chst nicht anderweitig zu besetzen, um die Rechte des Antragstellers vorl&#228;ufig zu sichern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>3. Die Ausf&#252;hrungen des Antragstellers zum Vorliegen eines Anordnungsanspruchs k&#246;nnen nach alledem auf sich beruhen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2, &#167;&#160;162 Abs.&#160;3 VwGO. Dabei entspricht es der Billigkeit, dass die Beigeladene ihre au&#223;ergerichtlichen Kosten selbst tr&#228;gt, weil sie im Beschwerdeverfahren keinen Antrag gestellt und sich damit keinem Kostenrisiko ausgesetzt hat. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d385430" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001293700</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
