<html>
<head><title>OVG-10-A-9-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.04.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 A 9.13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2016:0413.OVG10A9.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 Abs 1 Nr 1 VwGO, &#167;&#160;47 Abs 2 VwGO, &#167;&#160;47 Abs 2a VwGO, &#167;&#160;83 VwGO, &#167;&#160;17a Abs 2 GVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001258385"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrollantrag gegen Bebauungsplan; Sondergebiet f&#252;r Biogasanlage in der N&#228;he von Wohnbebauung; orts&#252;bliche Bekanntmachung; Abw&#228;gungsmangel bei Geruchsimmissionen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der rechtzeitige Eingang des Normenkontrollantrages beim instanziell unzust&#228;ndigen Verwaltungsgericht wahrt die Antragsfrist, wenn die Antragsschrift an dieses Gericht gerichtet war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a><br><br>2. Zur Verletzung des Gebots der Konfliktbew&#228;ltigung durch (nahezu) vollst&#228;ndige Verlagerung des Konflikts in das nachfolgende immissionsschutzrechtliche Genehmigungsverfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vergleiche zu Leitsatz 1. OVG Berlin, Urteil vom 25. Juli 1995 - 8 B 16/94 -, NVwZ-RR 1997, 32.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Darauf, ob die Anrufung des sachlich, &#246;rtlich oder instanziell unzust&#228;ndigen Gerichts schuldhaft war und der Kl&#228;ger oder Antragsteller die Unzust&#228;ndigkeit kannte bzw. etwa wegen einer ordnungsgem&#228;&#223;en Rechtsmittelbelehrung h&#228;tte kennen m&#252;ssen, kommt es nicht an (vgl. BVerwG, Urteil vom 24. Juli 1963 - VI C 190.60 -, DVBl. 1963, 858; OVG Koblenz, Beschluss vom 11. Mai 1995 - 10 A 11400/95 -, juris).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Zur Antragsbefugnis des "Plannachbarn" vergleiche BVerwG, Beschluss vom 29. Dezember 2011 - 3 BN 1/11 -, juris Rn. 3.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.&#160; Eine Auslegungsbekanntmachung ist dann nicht geeignet, die Pr&#228;klusionswirkung des &#167;&#160;47 Abs.&#160;2a VwGO auszul&#246;sen, wenn sie nicht den Anforderungen des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB entspricht, wonach neben Ort und Dauer der Auslegung auch die Angaben dazu, welche Arten umweltbezogener Informationen verf&#252;gbar sind, orts&#252;blich bekannt zu machen sind (vgl. BVerwG, Urteil vom 11. September 2014 - 4 CN 3/14 -, NVwZ 2015, 301, und Urteil vom 29. September 2015 - 4 CN 1/15 -, NVwZ 2016, 84).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Soll ein Bebauungsplan die Errichtung und den Betrieb eines St&#246;rfallbetriebes erm&#246;glichen und befinden sich in der N&#228;he der hierf&#252;r vorgesehenen Fl&#228;che schutzbed&#252;rftige Nutzungen, darf die Gemeinde die L&#246;sung eines daraus m&#246;glicherweise resultierenden Nutzungskonflikts (nur) dann in das immissionsschutzrechtliche Verfahren verweisen, wenn der Konflikt dort bei vorausschauender Betrachtung sachgerecht gel&#246;st werden kann (vgl. BVerwG, Beschluss vom 16. M&#228;rz 2010 - 4 BN 66/09 -, NVwZ 2010, 1246).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Eine Geruchsausbreitungsprognose als Grundlage einer Abw&#228;gungsentscheidung darf sich nicht nur auf ein konkretes Projekt beziehen sondern muss s&#228;mtliche Nutzungsm&#246;glichkeiten des ausgewiesenen Sondergebiets aussch&#246;pfen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7. Vergleiche zu Leitsatz 2. OVG Berlin, Urteil vom 29. August 1983 - 2 A 3.81 -, NVwZ 1984, 188; OVG M&#252;nster, Urteil vom 3. September 2009 - 10 D 121/07.NE -, DVBl. 2009, 1385.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>8. Der Umstand, dass ein Bebauungsplan nur teilweise f&#252;r unwirksam zu erkl&#228;ren ist, f&#252;hrt nicht dazu, dass der Normenkontrollantrag deshalb - mit nachteiliger Kostenfolge f&#252;r den Antragsteller - als teilweise unbegr&#252;ndet zur&#252;ckgewiesen werden m&#252;sste. Denn dem Antragsteller ist es nicht zuzumuten, sicher einzusch&#228;tzen, ob der ger&#252;gte Abw&#228;gungsmangel zur Gesamt- oder nur zur Teilunwirksamkeit f&#252;hrt (vgl. BVerwG, Urteil vom 3. April 2008 - 4 CN 3/07 -, BVerwGE 131, 86; OVG Berlin-Brandenburg, Urteil vom 27. Oktober 2011 - OVG 10 A 11.08 -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001073968","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 10. Senat","OVG 10 A 11.08","Urteil","27.10.2011","Klarstellungs- und Erg&#228;nzungssatzung; Grenzfestlegung zum Innenbereich","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NVwZ-RR 2012, 152</a>).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Bebauungsplan &#8222;Biomethan- und Photovoltaikanlage&#8220; der Gemeinde Letschin, OT Steintoch, Bereich Vo&#223;berg, bekannt gemacht im Amtsblatt f&#252;r die Gemeinde Letschin vom 27. August 2012, ist hinsichtlich der Ausweisung des Sondergebiets mit der Zweckbestimmung &#8222;Biogasanlage&#8220; sowie hinsichtlich der darauf bezogenen Textlichen Festsetzungen Nr.&#160;1.2 - Teil 1 und Nr.&#160;2.2 unwirksam.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin tr&#228;gt die Kosten des Verfahrens mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese selbst tr&#228;gt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin darf die Vollstreckung gegen Sicherheitsleistung in H&#246;he des aus dem Urteil vollstreckbaren Betrages abwenden, wenn nicht der Antragsteller vor der Vollstreckung Sicherheit in H&#246;he des jeweils beizutreibenden Betrages leistet.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
        
    
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller wendet sich im Normenkontrollverfahren gegen den Bebauungsplan &#8222;Biomethan- und Photovoltaikanlage&#8220;, der im Amtsblatt f&#252;r die Gemeinde L. vom 27. August 2012 bekannt gemacht worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller ist Eigent&#252;mer mehrerer Grundst&#252;cke in der K...(... und H... im Ortsteil S., Bereich V. der Gemeinde L.. Das Grundst&#252;ck K..., das s&#252;dlich der K... an der Ecke zur V... gelegen und mit einem vermieteten Mehrfamilienhaus bebaut ist, grenzt westlich fast an das Plangebiet des streitgegenst&#228;ndlichen Bebauungsplans an; dazwischen liegt ein schmaler unbebauter Streifen, der zu einem s&#252;dlich gelegenen Grundst&#252;ck geh&#246;rt, auf dem eine Schrottverwertungs-Gesellschaft betrieben wird. Die weiteren ebenfalls zu Wohnzwecken genutzten Grundst&#252;cke des Antragstellers befinden sich nord&#246;stlich davon, n&#246;rdlich der H... und &#246;stlich der S... Stra&#223;e. Alle Grundst&#252;cke liegen in Bereichen, die im Fl&#228;chennutzungsplan der Antragsgegnerin als Gemischte Baufl&#228;chen dargestellt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Plangebiet umfasst eine ca. 10,6 ha gro&#223;e Fl&#228;che im Au&#223;enbereich, die bis Anfang der 1990er Jahre zur ehemaligen Zuckerfabrik V. geh&#246;rte und auf der sich das fr&#252;here R&#252;benlager, Bahntrassen und ein Heizhaus mit Schornstein sowie weitere Geb&#228;ude befanden. Es wird im Norden von der K&#252;striner Stra&#223;e, im Osten von dem von der Schrottverwertungs-Gesellschaft gewerblich genutzten Grundst&#252;ck an der V.er Chaussee und im S&#252;den und Westen von Ackerfl&#228;chen und Wiesen begrenzt. Im Fl&#228;chennutzungsplan der Antragstellerin ist es als Gewerbliche Baufl&#228;che bzw. als Fl&#228;che f&#252;r die Landwirtschaft dargestellt. Ziel des streitgegenst&#228;ndlichen Bebauungsplans ist es, die nach zwischenzeitlich erfolgtem Abriss der Gleisanlagen und Geb&#228;ude zur&#252;ckgebliebene ehemalige Lagerfl&#228;che einer neuen Nutzung zuzuf&#252;hren. Da Investoren Antr&#228;ge auf Errichtung einer Biogasanlage sowie einer Photovoltaikanlage gestellt hatten, sollten diese Vorhaben durch Festsetzung entsprechender Sondergebiete genehmigungsf&#228;hig gemacht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Bebauungsplan setzt im Wesentlichen zwei Sondergebiete fest, das im Nordwesten an der K&#252;striner Stra&#223;e gelegene, ca. 2,9 ha gro&#223;e Sondergebiet &#8222;Biogasanlage&#8220; und das s&#252;dlich und &#246;stlich angrenzende Sondergebiet &#8222;Photovoltaikanlage&#8220; mit einer Gr&#246;&#223;e von ca. 6,5 ha. Daneben werden im s&#252;dlichen Plangebiet kleinere Wasserfl&#228;chen sowie Fl&#228;chen zum Schutz, zur Pflege und zur Entwicklung von Natur und Landschaft sowie nord&#246;stlich ein ca. 0,44 ha gro&#223;es Gewerbegebiet ausgewiesen. Hinsichtlich des Sondergebiets &#8222;Biogasanlage&#8220;, das allein Gegenstand der Kritik des Antragstellers ist, wird in den textlichen Festsetzungen Nr.&#160;1.2 (Teil 1, Zweckbestimmung Biogasanlage) festgelegt, dass das Sondergebiet der Errichtung einer Biogasanlage mit einer elektrischen Leistung von bis zu 2,4 Megawatt dient. Zul&#228;ssig sind dort ausschlie&#223;lich Anlagen zur Gewinnung von Biogas aus forst- und landwirtschaftlichen Rohstoffen einschlie&#223;lich Lagerfl&#228;chen und -geb&#228;uden zur Zwischenlagerung der Rohstoffe, Verbrennungsanlagen, Gasturbinen und Generatoren zur Gewinnung von Elektrizit&#228;t aus der Verbrennung von Biogas sowie sonstige Anlagen, die im Zusammenhang mit der Gewinnung von Biogas und dessen Nutzung f&#252;r die Gewinnung von Elektrizit&#228;t sowie zur Einspeisung in das Stromversorgungsnetz erforderlich bzw. dienlich sind. Als Ma&#223; der Nutzung wird f&#252;r dieses Sondergebiet in der textlichen Festsetzung Nr.&#160;2.2 die Grundfl&#228;chenzahl 0,6 und die H&#246;he der baulichen Anlagen von max. 18,0 m &#252;ber NHN festgesetzt. Die &#246;stliche Grenze des Sondergebiets &#8222;Biogasanlage&#8220; liegt ca. 146 m vom Wohnhaus K... und weniger als 200 m von den Wohnh&#228;usern H... und S... entfernt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beigeladene ist die Betreiberin der im festgesetzten Sondergebiet errichteten Biogasanlage. Die Genehmigung dazu wurde ihr vom Landesamt f&#252;r Umwelt, Gesundheit und Verbraucherschutz (LUGV) im Juli 2012 erteilt. Weil sie die Anlage abweichend von der Genehmigung errichtet hatte, erlie&#223; das LUGV im November 2012 eine Stilllegungsverf&#252;gung, die Genehmigung der ge&#228;nderten Anlage erfolgte mit Bescheid vom 6. Januar 2014. Ende Dezember 2014 wurde die Inbetriebnahme der Anlage angezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Dem Bebauungsplan &#8222;Biomethan- und Photovoltaikanlage&#8220; liegt im Wesentlichen folgendes Verfahren zugrunde: Im Januar 2011 fasste die Gemeindevertretung der Antragsgegnerin den Beschluss zur Aufstellung des Bebauungsplans zusammen mit dem Beschluss, den Fl&#228;chennutzungsplan im Parallelverfahren entsprechend zu &#228;ndern. Der Vorentwurf des Bebauungsplans wurde zusammen mit dem Vorentwurf zur &#196;nderung des Fl&#228;chennutzungsplans in der Zeit vom 3. Februar bis 8. M&#228;rz 2011 zur fr&#252;hzeitigen Unterrichtung der &#214;ffentlichkeit nach &#167;&#160;3 Abs.&#160;1 BauGB &#246;ffentlich ausgelegt, was am 2. Februar 2011 im Amtsblatt der Antragsgegnerin bekannt gemacht wurde. Zeitgleich erfolgte die fr&#252;hzeitige Unterrichtung der Beh&#246;rden und sonstigen Tr&#228;ger &#246;ffentlicher Belange nach &#167;&#160;4 Abs.&#160;1 BauGB. Mit Schreiben vom 6. M&#228;rz 2011 nahm der Antragsteller zu den beiden Vorentw&#252;rfen Stellung und r&#252;gte, dass die an das Plangebiet des Bebauungsplans angrenzende Wohnbebauung nicht ber&#252;cksichtigt worden sei. Es werde eine Biomasseanlage erlaubt, in der Biogas aus forst- und landwirtschaftlichen &#8222;Rohstoffen&#8220; gewonnen werden solle. Die F&#228;kalienstoffe aus der Landwirtschaft wie auch die Gr&#252;nmasse w&#252;rden in gro&#223;en, offenen Siloanlagen gelagert und emittierten dementsprechend Gestank und auch Insekten. Beim Aufschluss der G&#228;rsubstrate w&#252;rden zudem Bakterien kultiviert, die zu einer ernsten Gesundheitsgefahr werden k&#246;nnten. Weitere Probleme seien die Umweltbelastungen durch den Betrieb der Anlage sowie das Steigen des Verkehrsaufkommens durch Lkw-Transporte. Die F&#228;kaliensilos verursachten unzumutbare Emissionen, durch die Errichtung einer industriellen Biogasanlage w&#252;rde das Schutzgut &#8222;Mensch, Gesundheit und Bev&#246;lkerung&#8220; erheblich beeintr&#228;chtigt, was in der Begr&#252;ndung des Bebauungsplans zu Unrecht verneint werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachdem die Gemeindevertretung der Antragsgegnerin mit Beschluss vom 19. Mai 2011 einen &#252;berarbeiteten Entwurf des Bebauungsplans gebilligt hatte, wurden die Tr&#228;ger &#246;ffentlicher Belange hierzu nach &#167;&#160;4 Abs.&#160;2 BauGB angeh&#246;rt. Der Entwurf wurde nach entsprechender Bekanntmachung im Amtsblatt der Antragsgegnerin vom 7. Juni 2011 in der Zeit vom 17. Juni bis 18. Juli 2011 &#246;ffentlich ausgelegt; in dieser Zeit und auch danach gingen keine Stellungnahmen von Privatpersonen bei der Antragsgegnerin ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 18. August 2011 beschloss die Gemeindevertretung der Antragsgegnerin den Bebauungsplan &#8222;Biomethan- und Photovoltaikanlage&#8220; als Satzung. Nachdem der Landkreis den Bebauungsplan mit Bescheid vom 30. November 2011 mit Ma&#223;gaben und Auflagen genehmigt, die Gemeindevertretung am 2. August 2012 den Beitritt zu den Ma&#223;gaben und Auflagen beschlossen und der Landkreis deren Erf&#252;llung unter dem 21. August 2012 best&#228;tigt hatte, wurden der Bebauungsplan und seine Genehmigung im Amtsblatt der Antragsgegnerin vom 27. August 2012 bekannt gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 20. August 2013, das bei der Antragsgegnerin am 21. August 2013 einging, r&#252;gte der Antragsteller, dass der Bebauungsplan an formellen und materiellen M&#228;ngeln leide, und machte im Einzelnen Abw&#228;gungsfehler wegen unzureichender Ermittlung der relevanten Parameter und fehlender L&#246;sung des Nutzungskonflikts zwischen Biogasanlage und benachbarter Wohnnutzung geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit seinem am 23. August 2013 beim Verwaltungsgericht Frankfurt (Oder) eingegangenen und mit Beschluss vom 12. September 2013 an das Oberverwaltungsgericht verwiesenen Normenkontrollantrag will der Antragsteller erreichen, dass die Unwirksamkeit des Bebauungsplans &#8222;Biomethan- und Photovoltaikanlage&#8220; festgestellt wird, wobei er sich ausschlie&#223;lich gegen die Ausweisung des Sondergebiets &#8222;Biogasanlage&#8220; wendet. Zur Begr&#252;ndung beruft er sich auf sein Schreiben vom 6. M&#228;rz 2011 und tr&#228;gt erg&#228;nzend im Wesentlichen vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Normenkontrollantrag sei zul&#228;ssig, insbesondere sei er mit seinen Einwendungen nicht gem&#228;&#223; &#167;&#160;47 Abs.&#160;2a VwGO pr&#228;kludiert. Die unzul&#228;ssige Verschiebung des Immissionsschutzes in das Genehmigungsverfahren sei zum Zeitpunkt der &#246;ffentlichen Auslegung nicht erkennbar gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die &#246;ffentlichen Auslegung des Bebauungsplans vom 3. Februar bis 8. M&#228;rz 2012 sei erst am 2. Februar 2012 und damit entgegen &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB nicht mindestens eine Woche vor Beginn der Auslegung bekannt gemacht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Bebauungsplan versto&#223;e gegen das Abw&#228;gungsgebot. Die vorhandene Wohnbebauung vor allem in der K... werde nicht in die Abw&#228;gung einbezogen, die Anwohner seien einer unzul&#228;ssigen Geruchsbel&#228;stigung ausgesetzt. Im Planungsgebiet komme der Wind vorherrschend aus West-S&#252;dwest und wehe die Geruchsimmissionen direkt in die Wohnbebauung, was das vorgelegte Geruchsgutachten nicht ber&#252;cksichtige. Die nach dem Abstandserlass von Brandenburg und dem Abstandserlass zur Neuansiedlung von St&#246;rfallbetrieben vorgesehen Mindestabst&#228;nde von 300 m bzw. 200 m w&#252;rden unterschritten. Auch die Gefahr, dass bei einer Explosion der Biogasanlage Splitter der angrenzenden Photovoltaikanlage in Richtung Wohnbebauung geschleudert w&#252;rden, bleibe unber&#252;cksichtigt. Auf die tats&#228;chlichen Auswirkungen der Planung auf die Umwelt werde nicht eingegangen; m&#246;gliche Probleme w&#252;rden unzul&#228;ssigerweise in das Genehmigungsverfahren verschoben. Die Biogasanlage werde auch zu einem erheblichen Verkehrsaufkommen f&#252;hren. Bei den anliefernden wie ausbringenden Kraftfahrzeugen handele es sich um besonders gro&#223;e Traktoren, die sich, wie sich bei Bef&#252;llung der Silos gezeigt habe, auf der K&#252;striner Stra&#223;e stauten und bereits zu erheblichen Sch&#228;den auf dem B&#252;rgersteig vor dem Haus K... gef&#252;hrt h&#228;tten. Die Betriebsfl&#228;che der Biogasanlage verf&#252;ge auch nicht &#252;ber gen&#252;gend Stellpl&#228;tze, weshalb es zu Wartezeiten vor den Wohnh&#228;usern komme. Auch dies sei bei der Planung nicht beachtet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">den Bebauungsplan &#8222;Biomethan- und Photovoltaikanlage&#8220; der Gemeinde L., OT S., Bereich V., bekannt gemacht im Amtsblatt f&#252;r die Gemeinde L. vom 27. August 2012, f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">den Normenkontrollantrag zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie h&#228;lt den Antrag f&#252;r unzul&#228;ssig, weil bereits die Antragsfrist nicht gewahrt worden sei. Der Eingang beim unzust&#228;ndigen Verwaltungsgericht Frankfurt (Oder) gen&#252;ge zur Fristwahrung nicht. Im Normenkontrollverfahren mit Anwaltszwang sei angesichts des klaren Wortlauts des &#167;&#160;47 VwGO kein Grund ersichtlich, warum der Antragsteller die Vorteile des &#167;&#160;17 b Abs.&#160;1 Satz&#160;2 GVG f&#252;r sich in Anspruch nehmen k&#246;nnen sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dar&#252;ber hinaus fehle dem Antragsteller das erforderliche Rechtsschutzbed&#252;rfnis, weil die Biogasanlage bereits vollst&#228;ndig errichtet worden sei und zudem auch ohne den Bebauungsplan auf der Grundlage von &#167;&#160;35 Abs.&#160;2 BauGB genehmigungsf&#228;hig w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Antragsteller sei auch mit seinen Einwendungen pr&#228;kludiert, weil er w&#228;hrend der &#246;ffentlichen Auslegung keine Einwendungen geltend gemacht habe, obwohl er dies gekonnt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Normenkontrollantrag sei jedenfalls unbegr&#252;ndet. Der Bebauungsplan sei ordnungsgem&#228;&#223; zustande gekommen. Ein Fehler bei der Bekanntmachung der &#214;ffentlichkeitsbeteiligung liege nicht vor, weil zwischen der Bekanntmachung vom 7. Juni 2011 und der Offenlage am 17. Juni 2011 &#252;ber eine Woche gelegen habe. Im &#220;brigen seien etwaige Form- oder Verfahrensfehler mangels rechtzeitiger R&#252;ge unbeachtlich geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Bebauungsplan sei auch materiell rechtm&#228;&#223;ig, insbesondere l&#228;gen keine Abw&#228;gungsfehler vor. Das Wohnhaus in der K... sei bei der Planaufstellung gesehen worden. Das Grundst&#252;ck sei allerdings nicht dem Innenbereich zuzuordnen, sondern stelle ein Einzelanwesen im Au&#223;enbereich dar, weshalb der Trennungsgrundsatz des &#167;&#160;50 BImSchG nicht anwendbar sei. Bedenken wegen eines &#8222;Abstandserlasses&#8220; best&#252;nden nicht. Dar&#252;ber hinaus seien sch&#228;dliche Umwelteinwirkungen vorliegend nicht zu erwarten. Nach dem im Genehmigungsverfahren vorgelegten Schallgutachten w&#252;rden die nach der TA-L&#228;rm ma&#223;geblichen Immissionsrichtwerte f&#252;r Dorf- und Mischgebiete nicht &#252;berschritten. Das Gutachten sei nicht zu beanstanden; Entsprechendes gelte f&#252;r die erstellte Geruchsausbreitungsprognose. Die Antragsgegnerin habe bei der Planaufstellung davon ausgehen d&#252;rfen, dass bei Einhaltung der Richtwerte der TA-L&#228;rm und der GIRL vom Betrieb der Biogasanlage keine erheblichen Beeintr&#228;chtigungen f&#252;r die Wohnbev&#246;lkerung ausgingen und dass die Einhaltung der Richtwerte durch entsprechende Auflagen in der Genehmigung sichergestellt und durch Messungen im Betrieb nachgewiesen werden w&#252;rde. Eine unzul&#228;ssige Konfliktverlagerung in das nachfolgende Genehmigungsverfahren sei nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beigeladene hat sich zum Verfahren nicht ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Streitakte sowie die von der Antragsgegnerin vorgelegten Verwaltungsvorg&#228;nge (ein Ordner, zwei Halbhefter) Bezug genommen, die vorgelegen haben und - soweit erforderlich - zum Gegenstand der Verhandlung und Entscheidung gemacht worden sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Normenkontrollantrag ist zul&#228;ssig (I.) und begr&#252;ndet (II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>I. 1. Der Normenkontrollantrag ist rechtzeitig erhoben worden. Der streitgegenst&#228;ndliche Bebauungsplan ist im Amtsblatt der Antragsgegnerin vom 27. August 2012 bekannt gemacht worden, so dass die einj&#228;hrige Antragsfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO am 27. August 2013 ablief. Der Normenkontrollantrag ist beim zust&#228;ndigen Oberverwaltungsgericht zwar erst am 19. September 2013 eingegangen, die Jahresfrist ist jedoch durch den rechtzeitigen Eingang des Antrags beim Verwaltungsgericht Frankfurt (Oder) am 23. August 2013 gewahrt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Nach &#167;&#160;83 Satz&#160;1 VwGO i.V.m. &#167;&#160;17 b Abs.&#160;1 Satz&#160;2 GVG l&#228;sst die Verweisung einer Sache an das sachlich oder &#246;rtlich zust&#228;ndige Gericht die Wirkungen der Rechtsh&#228;ngigkeit unber&#252;hrt. Aus diesem Grund wird etwa die Frist zur Erhebung einer Klage nach &#167;&#160;74 VwGO auch dann gewahrt, wenn die Klage bei einem &#246;rtlich oder sachlich unzust&#228;ndigen Gericht erhoben wird; Voraussetzung ist allerdings, dass die Klageschrift gerade an dieses Gericht adressiert war, weil es andernfalls nicht zu einer Verweisung, sondern zu einer blo&#223;en Weiterleitung eines irrt&#252;mlich bei dem unzust&#228;ndigen Gericht eingegangenen Schriftsatzes kommt (vgl. BVerwG, Beschluss vom 15. Dezember 1999 - BVerwG 3 B 36.99 -, Buchholz 310 &#167;&#160;74 VwGO Nr.&#160;13, juris Rn. 5; Urteil vom 31. Oktober 2001 - BVerwG 2 C 37.00 -, NJW 2002, 768, juris Rn. 13; Funke-Kaiser in: Bader u.a., VwGO, 6. Aufl. 2014, &#167;&#160;74 Rn. 9a). Dieselben Grunds&#228;tze gelten, wenn die Klage bei einem instanziell unzust&#228;ndigen Gericht erhoben wird (vgl. OVG Berlin, Urteil vom 25. Juli 1995 - OVG 8 B 16.94 -, NVwZ-RR 1997, 32, juris Rn. 20; Brenner in: Sodan/Ziekow, VwGO, 4. Aufl. 2014, &#167;&#160;74 Rn. 31). Auch in diesem Fall ber&#252;hrt die sp&#228;tere Verweisung an das instanziell zust&#228;ndige Gericht unabh&#228;ngig davon, wann sie konkret erfolgt, die Rechtsh&#228;ngigkeit und damit auch die Rechtzeitigkeit der Klage nicht. Im vorliegenden Fall ist die Antragsschrift vom 23. August 2013 an das Verwaltungsgericht Frankfurt (Oder) gerichtet, von dem angerufenen Gericht als eigenes Verfahren eingetragen und gem&#228;&#223; &#167;&#160;83 Satz&#160;1 VwGO i.V.m. &#167;&#160;17 a Abs.&#160;2 GVG prozessordnungsgem&#228;&#223; an das zust&#228;ndige Oberverwaltungsgericht verwiesen worden, so dass ma&#223;geblicher Zeitpunkt f&#252;r die Beurteilung der Antragsfrist der Eingang des Antrags beim Verwaltungsgericht Frankfurt (Oder) ist. Dieser erfolgte vor Ablauf der Jahresfrist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Entgegen der Auffassung der Antragsgegnerin gelten im Rahmen der Antragsfrist nach &#167;&#160;47 VwGO keine anderen Ma&#223;st&#228;be, denn auch f&#252;r Normenkontrollverfahren finden die Vorschriften &#252;ber die Verweisung nach &#167;&#160;83 VwGO, &#167;&#160;17 b Abs.&#160;1 Satz&#160;2 GVG Anwendung. In diesem Zusammenhang ist es unerheblich, dass sich die erstinstanzliche Zust&#228;ndigkeit des Oberverwaltungsgerichts eindeutig aus dem Wortlaut des &#167;&#160;47 VwGO ergibt und vor dem Oberverwaltungsgericht Anwaltszwang herrscht. Das Fortbestehen der Wirkungen der Rechtsh&#228;ngigkeit gilt unabh&#228;ngig von bestimmten subjektiven Vorstellungen des Kl&#228;gers oder Antragstellers allein aufgrund des objektiven Umstandes der Verweisung des Verfahrens an das zust&#228;ndige Gericht. Darauf, ob die Anrufung des sachlich, &#246;rtlich oder instanziell unzust&#228;ndigen Gerichts schuldhaft war und der Kl&#228;ger oder Antragsteller die Unzust&#228;ndigkeit kannte bzw. etwa wegen einer ordnungsgem&#228;&#223;en Rechtsmittelbelehrung h&#228;tte kennen m&#252;ssen, kommt es nicht an (vgl. BVerwG, Urteil vom 24. Juli 1963 - BVerwG VI C 190.60 -, DVBl. 1963, 858, LS auch in juris; OVG RP, Beschluss vom 11. Mai 1995 - 10 A 11400/95 -, juris; Kopp/Schenke, VwGO, 21. Aufl. 2015, &#167;&#160;74 Rn. 8; Funke-Kaiser in: Bader u.a., VwGO, 6. Aufl. 2014, &#167;&#160;74 Rn. 9a). Ob etwas anderes f&#252;r den Fall einer rechtsmissbr&#228;uchlichen Anrufung des unzust&#228;ndigen Gerichts zu gelten hat (vgl. hierzu OVG RP, Beschluss vom 11. Mai 1995, a.a.O., Rn. 7), kann dahinstehen, weil es f&#252;r eine solche Fallkonstellation vorliegend keine Anhaltspunkte gibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p>2. Der Antragsteller ist auch antragsbefugt im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO. Er ist zwar nicht Eigent&#252;mer eines im Geltungsbereich des Bebauungsplans gelegenen Grundst&#252;cks, sondern wendet sich als &#8222;Plannachbar&#8220; gegen den Bebauungsplan, er hat aber hinreichend substantiiert Tatsachen vorgetragen, die es zumindest als m&#246;glich erscheinen lassen, dass er durch die Festsetzungen des Bebauungsplans in einer eigenen Rechtsposition verletzt wird (vgl. zu diesem Ma&#223;stab BVerwG, Beschluss vom 29. Dezember 2011 - BVerwG 3 BN 1.11 -, juris Rn. 3 m.w.N.). Der Antragsteller macht geltend, dass seine aus dem Abw&#228;gungsgebot des &#167;&#160;1 Abs.&#160;7 BauGB folgenden Rechte verletzt sein k&#246;nnten. Die Interessen eines Eigent&#252;mers, dessen Grundst&#252;ck nicht in den Geltungsbereich eines Bebauungsplans einbezogen ist, sind dann abw&#228;gungserheblich, wenn der Bebauungsplan oder seine Ausf&#252;hrung nachteilige Auswirkungen auf das Grundst&#252;ck und seine Nutzung haben kann; solche planungsbedingten Folgen m&#252;ssen, wenn sie mehr als geringf&#252;gig, schutzw&#252;rdig und erkennbar sind, ebenso wie jeder vergleichbare Konflikt innerhalb des Plangebiets im Rahmen des Abw&#228;gungsgebots bew&#228;ltigt werden. Eine Antragsbefugnis ist daher zu bejahen, wenn der Antragsteller aufzeigt, dass ein ihn betreffender abw&#228;gungserheblicher Belang durch die Planung ber&#252;hrt und bei der Abw&#228;gung m&#246;glicherweise fehlerhaft behandelt worden sein k&#246;nnte (vgl. BVerwG, Beschluss vom 10. Juli 2012 - BVerwG 4 BN 16.12 -, BauR 2012, 1771, juris Rn. 2; OVG Bln-Bbg, Urteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn. 32 m.w.N.). Diesen Anforderungen wird das Vorbringen des Antragstellers gerecht, weil er Abw&#228;gungsm&#228;ngel in Bezug auf die von der Biogasanlage ausgehenden Emissionen r&#252;gt und geltend macht, dass die Wohnnutzung auf seinen benachbarten Grundst&#252;cken durch unzumutbare Geruchsbel&#228;stigungen, von der Anlage ausgehende Betriebsgefahren und die Erh&#246;hung des Verkehrsaufkommens beeintr&#228;chtigt werde. Im Hinblick darauf, dass eines der Grundst&#252;cke nur knapp 150 m von dem Sondergebiet &#8222;Biogasanlage&#8220; entfernt liegt, erscheint eine Verletzung seiner subjektiven Rechte zumindest m&#246;glich (vgl. etwa OVG SH, Urteil vom 31. Mai 2005 - 1 KN 6.04 -, NuR 2006, 467, juris Rn. 48: Entfernung von 100 bis 300 m zur Biogasanlage).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>3. Entgegen der Auffassung der Antragsgegnerin fehlt dem Antragsteller auch nicht das Rechtsschutzinteresse an der Durchf&#252;hrung eines Normenkontrollverfahrens. Mit dem Erfordernis des Vorliegens eines allgemeinen Rechtsschutzinteresses neben der Antragsbefugnis im Sinne des &#167;&#160;47 Abs.&#160;2 VwGO soll nur vermieden werden, dass das Gericht in eine Normpr&#252;fung eintreten muss, deren Ergebnis f&#252;r den Antragsteller wertlos ist. Ma&#223;geblich ist daher, ob der Antragsteller durch die von ihm angestrebte Nichtigkeitserkl&#228;rung des Bebauungsplans seine Rechtsstellung verbessern kann, wobei es ausreicht, dass sich ein Nutzen durch die gerichtliche Entscheidung jedenfalls nicht ausschlie&#223;en l&#228;sst. Unn&#252;tz wird das Normenkontrollgericht nur in Anspruch genommen, wenn der Antragsteller unabh&#228;ngig vom Ausgang des Normenkontrollverfahrens keine reale Chance hat, sein eigentliches Ziel zu erreichen (vgl. BVerwG, Urteil vom 23. April 2002 - BVerwG 4 CN 3.01 -, NVwZ 2002, 1126, juris Rn. 10; OVG Bln-Bbg, Urteil vom 16. Juni 2014 - OVG 10 A 8.10 -, juris Rn. 95 m.w.N.). Nach diesem Ma&#223;stab ist dem Antragsteller ein Rechtsschutzbed&#252;rfnis nicht abzusprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Ohne Erfolg macht die Antragsgegnerin geltend, es sei nicht erkennbar, welchen Vorteil das Normenkontrollverfahren dem Antragsteller bringen k&#246;nne, weil die Biogasanlage im Plangebiet bereits genehmigt und vollst&#228;ndig errichtet worden sei und zudem auch ohne Bebauungsplan auf der Grundlage von &#167;&#160;35 Abs.&#160;2 BauGB genehmigungsf&#228;hig w&#228;re. Zutreffend ist allerdings, dass von einem Fehlen des Rechtsschutzbed&#252;rfnisses auszugehen ist, wenn sich der Normenkontrollantrag gegen Festsetzungen eines Bebauungsplans richtet, auf deren Grundlage bereits Vorhaben genehmigt und verwirklicht worden sind (vgl. BVerwG, Beschluss vom 28. August 1987 - BVerwG 4 N 3.86 -, BVerwGE 78, 85, juris LS 2 und Rn. 18; Urteil vom 28. April 1999 - BVerwG 4 CN 5.99 -, BRS 62 Nr.&#160;47, juris Rn. 14). Denn der Antragsteller wird in der Regel seine Rechtsstellung durch einen erfolgreichen Angriff auf den Bebauungsplan nicht mehr aktuell verbessern k&#246;nnen, wenn die bek&#228;mpfte Festsetzung durch genehmigte oder genehmigungsfreie Ma&#223;nahmen bereits vollst&#228;ndig realisiert worden ist (BayVGH, Urteil vom 1. Juni 2015 - 2 N 13.2220 -, juris Rn. 26). Dass ein solcher Fall hier vorliegt, steht jedoch nicht fest. Zwar ist die Biomethananlage, um deren planungsrechtliche Zul&#228;ssigkeit auf der Grundlage des angefochtenen Bebauungsplans es dem Antragsteller allein geht, bereits errichtet und in Betrieb genommen worden. Aus den vorgelegten Unterlagen ergibt sich jedoch nicht, dass die Genehmigung unanfechtbar und die Wirksamkeit des Bebauungsplans f&#252;r den Fortbetrieb der Anlage ohne Bedeutung w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Aus den bisher eingereichten Unterlagen, best&#228;tigt und teilweise erg&#228;nzt durch im Internet frei verf&#252;gbare Zeitungsmeldungen, ergibt sich, dass der Beigeladenen mit Bescheid vom 11. Juli 2012 die immissionsschutzrechtliche Genehmigung zur Errichtung einer Biogasanlage auf dem Grundst&#252;ck K... erteilt wurde, deren sofortige Vollziehung angeordnet wurde. Einen dagegen gerichteten Antrag des Antragstellers auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes lehnte das Verwaltungsgericht Frankfurt (Oder) mit Beschluss vom 21. November 2012 (VG 5 L 276/12) ab. Aus den vorgelegten Unterlagen sowie Zeitungsartikeln ist allerdings ersichtlich, dass die Beigeladene die Biogasanlage nicht nach den Vorgaben dieser Genehmigung errichtet hat. Nachdem eine beh&#246;rdliche &#220;berpr&#252;fung ergeben hatte, dass die Fahrsiloanlage erheblich gr&#246;&#223;er gebaut wurde als genehmigt (tats&#228;chliche Breite von ca. 70 m statt genehmigten 36 m) und auch die Beh&#228;lter teilweise bis zu 10 % in Durchmesser und H&#246;he vergr&#246;&#223;ert worden waren, erging gegen die Beigeladene im November 2012 eine Stilllegungsverf&#252;gung. Auf der Grundlage eines ge&#228;nderten Antrages wurde ein neues Genehmigungsverfahren eingeleitet, das am 6. Januar 2014 mit der Genehmigung der ge&#228;nderten Anlage abgeschlossen wurde. In dieses Genehmigungsverfahren war unter anderem auch die Gemeindevertretung der Antragsgegnerin einbezogen, die auf ihrer Sitzung vom 16. Mai 2013 beschloss, hinsichtlich zweier Fermenter und zweier G&#228;rrestelager gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB eine Befreiung von den H&#246;henfestsetzungen des Bebauungsplans &#8222;Biomethan- und Photovoltaikanlage&#8220; zu erteilen. Dass die am 6. Januar 2014 erteilte &#196;nderungsgenehmigung unanfechtbar w&#228;re, ist nicht erkennbar und auch von der Antragsgegnerin nicht geltend gemacht worden. Die Inbetriebnahme der ge&#228;nderten Anlage wurde zum 30. Dezember 2014 angezeigt. Aus einem Artikel vom 12. Dezember 2014 im Oderland-Spiegel geht hervor, dass eine Anwohnerin die nachtr&#228;gliche Genehmigung der gr&#246;&#223;eren Anlage im Klagewege angreifen wollte. Zum Zeitpunkt der Erhebung des Normenkontrollantrages im August 2013 war die Biogasanlage demnach nicht bereits unanfechtbar genehmigt und verwirklicht, vielmehr war die errichtete Anlage stillgelegt und eine &#196;nderungsgenehmigung beantragt worden, so dass unter diesem Gesichtspunkt Zweifel am Bestehen eines Rechtsschutzbed&#252;rfnisses f&#252;r den Normenkontrollantrag nicht gerechtfertigt waren. Es ist auch nicht ersichtlich, dass das Rechtsschutzinteresse nachtr&#228;glich entfallen sein k&#246;nnte. Da nach derzeitigem Erkenntnisstand nicht von einer unanfechtbaren Genehmigung der Biogasanlage der Beigeladenen auszugehen ist, bleibt die Frage der Wirksamkeit des Bebauungsplans als planungsrechtlicher Grundlage dieser Anlage weiterhin von Bedeutung, zumal der Bebauungsplan den Charakter einer Angebotsplanung hat und daher ggf. auch in Zukunft noch weitere Ver&#228;nderungen der Anlage planungsrechtlich erm&#246;glichen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Es ist auch nicht ersichtlich, dass die Anlage in gleicher Weise auch ohne den Bebauungsplan auf der Grundlage von &#167;&#160;35 Abs.&#160;2 BauGB genehmigungsf&#228;hig w&#228;re und deshalb auch bei Unwirksamkeit des Bebauungsplans vom Antragsteller nicht abgewehrt werden k&#246;nnte (vgl. zu dieser Fallkonstellation f&#252;r den Wegfall des Rechtsschutzbed&#252;rfnisses BVerwG, Beschluss vom 4. Juni 2008 - BVerwG 4 BN 13.08 -, BRS 73 Nr.&#160;51, juris Rn. 5). Die urspr&#252;ngliche Genehmigung vom 11. Juli 2012 wurde zwar offenbar auf der Grundlage von &#167;&#160;35 Abs.&#160;2 BauGB als sonstiges Vorhaben im Au&#223;enbereich gepr&#252;ft und genehmigt, abgesehen vom damals bestehenden Widerspruch zum (noch) nicht ge&#228;nderten Fl&#228;chennutzungsplan erscheint diese Entscheidung jedoch im Hinblick auf den &#246;ffentlichen Belang der Bewahrung des Au&#223;enbereichs vor unerw&#252;nschten Splittersiedlungen jedenfalls nicht als offensichtlich rechtm&#228;&#223;ig. So hatte das Bauordnungsamt ausweislich der vom Antragsteller vorgelegten bauplanungsrechtlichen Stellungnahme vom 15. Februar 2012 im Genehmigungsverfahren auf die Gefahr der Entstehung, Verfestigung oder Erweiterung einer Splittersiedlung hingewiesen und ausgef&#252;hrt, um eine Vorbildwirkung f&#252;r andere gewerbliche Vorhaben grunds&#228;tzlich auszuschlie&#223;en, w&#252;rden ein Bebauungsplanverfahren und ein &#196;nderungsverfahren zum Fl&#228;chennutzungsplan durchgef&#252;hrt; die Biogasanlage m&#252;sse bei Erteilung der Genehmigung dem Fl&#228;chennutzungsplan und den Festsetzungen des Bebauungsplans entsprechen. Der streitgegenst&#228;ndliche Bebauungsplan sollte ausweislich seiner Begr&#252;ndung gerade dazu dienen, die planungsrechtliche Grundlage f&#252;r die Errichtung der Biogasanlage zu schaffen. Im &#220;brigen ist die Genehmigung vom 11. Juli 2012 durch die &#196;nderungsgenehmigung vom 6. Januar 2014 ersetzt bzw. ge&#228;ndert worden, die ihre planungsrechtliche Grundlage in dem zu diesem Zeitpunkt bereits in Kraft gesetzten Bebauungsplan gehabt haben d&#252;rfte. Es kann daher nicht ohne Weiteres davon ausgegangen werden, dass die Biogasanlage der Beigeladenen in der Form, in der sie nunmehr genehmigt worden ist, auch auf der Grundlage von &#167;&#160;35 BauGB genehmigt worden w&#228;re, so dass die Voraussetzungen daf&#252;r, dass das Rechtsschutzbed&#252;rfnis ausnahmsweise zu verneinen sein k&#246;nnte, nicht erf&#252;llt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>4. Schlie&#223;lich ist der Antragsteller mit seinem Vorbringen auch nicht nach &#167;&#160;47 Abs.&#160;2a VwGO pr&#228;kludiert, obwohl er w&#228;hrend der &#246;ffentlichen Auslegung keine Einwendungen erhoben hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nach &#167;&#160;47 Abs.&#160;2a VwGO ist ein Normenkontrollantrag gegen einen Bebauungsplan unzul&#228;ssig, wenn ein Antragsteller nur Einwendungen geltend macht, die er im Rahmen der &#246;ffentlichen Auslegung nach &#167;&#160;3 Abs.&#160;2 BauGB oder im Rahmen der Beteiligung der betroffenen &#214;ffentlichkeit nicht oder versp&#228;tet geltend gemacht hat, aber h&#228;tte geltend machen k&#246;nnen, und wenn auf diese Rechtsfolge im Rahmen der Beteiligung hingewiesen worden ist. Der Antragsteller beruft sich vorliegend auf Verfahrensfehler bei der Auslegungsbekanntmachung und Abw&#228;gungsm&#228;ngel und damit auf Umst&#228;nde, die er schon im Rahmen der &#246;ffentlichen Auslegung h&#228;tte vorbringen k&#246;nnen, so dass die Voraussetzungen f&#252;r eine Pr&#228;klusion vorliegen k&#246;nnten. Unerheblich ist in diesem Zusammenhang, ob die unterlassenen Einwendungen der Gemeinde bekannt waren oder sich ihr zumindest h&#228;tten aufdr&#228;ngen m&#252;ssen und ob sie sich gegebenenfalls von sich aus mit ihnen auseinandergesetzt hat (vgl. BVerwG, Urteil vom 18. November 2010 - BVerwG 4 CN 3.10 -, BVerwGE 138, 181, juris Rn. 9; Beschluss vom 27. Mai 2013 - BVerwG 4 BN 28.13 -, BRS 81 Nr.&#160;73, juris Rn. 5; Urteil vom 29. September 2015 - BVerwG 4 CN 2.15 -, juris Rn. 10). Denn die gesetzlich angeordnete Pr&#228;klusionswirkung differenziert insoweit nicht und steht auch nicht zur Disposition der Beh&#246;rde. Auch der Umstand, dass der Antragsteller anl&#228;sslich der fr&#252;hzeitigen Unterrichtung der &#214;ffentlichkeit gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 BauGB bereits Einwendungen erhoben hat, entband ihn nicht von der erneuten Geltendmachung seiner Bedenken, weil &#167;&#160;47 Abs.&#160;2a VwGO seinem eindeutigen Wortlaut nach allein auf die Einwendungen im Rahmen der Beteiligung der &#214;ffentlichkeit durch die Auslegung nach &#167;&#160;3 Abs.&#160;2 BauGB abstellt und gerade dieser Verfahrensabschnitt - in Kombination mit der Beh&#246;rdenbeteiligung nach &#167;&#160;4 Abs.&#160;2 BauGB - der endg&#252;ltigen Zusammenstellung des entscheidungserheblichen Abw&#228;gungsmaterials dient (vgl. OVG SH, Urteil vom 18. Mai 2010 -1 KN 10/09 -, Nord&#214;R 2010, 312, juris Rn. 19; OVG NW, Urteil vom 3. Februar 2012 - 2 D 92/10.NE -, juris LS 1 und Rn. 27).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Bei der Bekanntmachung der Auslegung des Entwurfs fehlte es auch nicht an dem erforderlichen Hinweis auf die Pr&#228;klusionswirkung (zur Unbedenklichkeit einer am Wortlaut des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB a.F. orientierten Belehrung BVerwG, Urteil vom 27. Oktober 2010 - BVerwG 4 CN 4.09 -, BVerwGE 138, 84, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Eintritt der Rechtsfolge des &#167;&#160;47 Abs.&#160;2a VwGO h&#228;ngt aber weiterhin davon ab, dass die Auslegung des Planentwurfs und deren orts&#252;bliche Bekanntmachung (auch im &#220;brigen) ordnungsgem&#228;&#223; erfolgt sind. Daran fehlt es hier. Nicht zutreffend ist allerdings die R&#252;ge des Antragstellers, die &#246;ffentliche Auslegung sei nicht, wie in &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB vorgesehen, mindestens eine Woche vor Beginn der Auslegung orts&#252;blich bekannt gemacht worden. Soweit er dabei auf eine Auslegung vom 3. Februar bis 8. M&#228;rz 2012 verweist, die erst am 2. Februar 2012 bekannt gemacht worden sei, bezieht er sich offensichtlich auf die Auslegung des Vorentwurfs des Bebauungsplans vom 3. Februar bis 8. M&#228;rz 2011. Diese erfolgte anl&#228;sslich der fr&#252;hzeitigen Unterrichtung der &#214;ffentlichkeit nach &#167;&#160;3 Abs.&#160;1 BauGB und nicht im Rahmen der f&#246;rmlichen &#214;ffentlichkeitsbeteiligung nach &#167;&#160;3 Abs.&#160;2 BauGB. Die &#246;ffentliche Auslegung vom 17. Juni bis 18. Juli 2011 wurde dagegen im Amtsblatt der Antragsgegnerin vom 7. Juni 2011 bekannt gemacht und h&#228;lt somit die Wochenfrist ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Die Auslegungsbekanntmachung ist aber deshalb nicht geeignet, die Pr&#228;klusionswirkung des &#167;&#160;47 Abs.&#160;2a VwGO auszul&#246;sen, weil sie nicht den Anforderungen des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB entspricht, wonach neben Ort und Dauer der Auslegung auch die Angaben dazu, welche Arten umweltbezogener Informationen verf&#252;gbar sind, orts&#252;blich bekannt zu machen sind (vgl. BVerwG, Urteil vom 11. September 2014 - BVerwG 4 CN 3.14 -, BauR 2015, 221, juris Rn. 12 und Urteil vom 29. September 2015 - BVerwG 4 CN 1.15 -, juris Rn. 7; OVG Bln-Bbg, Urteil vom 16. April 2015 - OVG 10 A 7.11 -, UA S.&#160;10 f. m.w.N.). Auch diese Angaben sollen eine Ansto&#223;wirkung entfalten und m&#252;ssen daher geeignet sein, dem an der beabsichtigten Bauleitplanung interessierten B&#252;rger sein Interesse an Information und Beteiligung bewusst zu machen und dadurch eine gemeindliche &#214;ffentlichkeit herzustellen. Zur Erzielung dieser Ansto&#223;wirkung ist es erforderlich, diejenigen Umweltinformationen, die in den verf&#252;gbaren Stellungnahmen behandelt werden, schlagwortartig zusammenzufassen und zu charakterisieren, um interessierten B&#252;rgern eine umfassende Information dar&#252;ber zu geben, welche Umweltauswirkungen die Realisierung des aufgelegten Bebauungsplans haben kann (vgl. BVerwG, Urteil vom 18. Juli 2013 - BVerwG 4 CN 3.12 -, BVerwGE 147, 206, juris; Urteil vom 29. September 2015, a.a.O., Rn. 9; OVG Bln-Bbg, Urteil vom 16. September 2015 - OVG 10 A 3.13 -, juris Rn. 33). Diesen Anforderungen gen&#252;gt die blo&#223;e Auflistung der verf&#252;gbaren Stellungnahmen nicht (vgl. etwa BVerwG, Urteil vom 11. September 2014, a.a.O., Rn. 12; OVG Bln-Bbg, Beschluss vom 26. Januar 2016 - OVG 10 S 10.15 -, juris Rn. 8; OVG NW, Urteil vom 6. Mai 2014 - 2 D 14/13.NE -, juris Rn. 60). Die Bekanntmachung der &#246;ffentlichen Auslegung des Entwurfs des streitgegenst&#228;ndlichen Bebauungsplans beschr&#228;nkt sich auf eine Aufz&#228;hlung der Beh&#246;rden, von denen &#8222;wesentliche umweltbezogene Stellungnahmen&#8220; zus&#228;tzlich vorl&#228;gen, und den Hinweis auf Informationen zu den umweltrelevanten Aspekten &#8222;Umweltbericht, Eingriffs- und Ausgleichsbilanzierung&#8220;, ohne auf den Inhalt dieser Unterlagen n&#228;her einzugehen. Dies erf&#252;llt nicht die Voraussetzungen f&#252;r eine ordnungsgem&#228;&#223;e Auslegungsbekanntmachung nach &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB und kann daher die Pr&#228;klusionswirkung des &#167;&#160;47 Abs.&#160;2a VwGO nicht ausl&#246;sen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>In diesem Zusammenhang kommt es nicht darauf an, ob die Verletzung des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 Halbsatz 1 BauGB mangels rechtzeitiger R&#252;ge innerhalb der Jahresfrist nach &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB unbeachtlich geworden ist. Denn die genannte Unbeachtlichkeitsregelung steht in einem anderen Regelungszusammenhang und betrifft weder nach ihrem Wortlaut noch nach ihrer systematischen Stellung die Zul&#228;ssigkeit des Normenkontrollantrages (vgl. BVerwG, Urteil vom 11. September 2014 - BVerwG 4 CN 3.14 -, BauR 2015, 221, juris Rn. 13; VGH BW, Urteil vom 9. August 2013 - 8 S 2145/12 -, BauR 2014, 504, juris Rn. 49). Auch darauf, ob der Fehler der Bekanntmachung f&#252;r das Fehlen oder die Versp&#228;tung der Einwendungen konkret urs&#228;chlich gewesen ist, kommt es nicht an (vgl. OVG RP, Urteil vom 12. Mai 2014 - 1 C 11159/13 -, juris Rn. 30; VGH BW, Urteil vom 9. August 2013, a.a.O., Rn. 50).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>II. Der Normenkontrollantrag ist auch begr&#252;ndet. Der Bebauungsplan ist zwar - abgesehen von der gesondert zu behandelnden auch verfahrensbezogenen Frage der fehlerhaften Abw&#228;gung - formell rechtm&#228;&#223;ig (1.), er leidet aber an einem Fehler im Abw&#228;gungsvorgang (2.), der zur teilweisen Unwirksamkeit des Plans f&#252;hrt (3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>1. a) Eine beachtliche Verletzung von Verfahrens- und Formvorschriften wird nur hinsichtlich der Bekanntmachung vom 2. Februar 2011 &#252;ber die Auslegung vom 3. Februar bis 8. M&#228;rz 2011 geltend gemacht. Hierbei handelt es sich nicht um die Bekanntmachung der &#246;ffentlichen Auslegung zur Beteiligung der &#214;ffentlichkeit nach &#167;&#160;3 Abs.&#160;2 BauGB, sondern um die fr&#252;hzeitige Unterrichtung der &#214;ffentlichkeit im Sinne von &#167;&#160;3 Abs.&#160;1 BauGB, so dass die Wochenfrist des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 BauGB nicht gilt. F&#252;r das Verfahren zur fr&#252;hzeitigen Unterrichtung nach &#167;&#160;3 Abs.&#160;1 BauGB enth&#228;lt das Gesetz keine weiteren Vorgaben. Inhaltlich dient dieser Verfahrensabschnitt dazu, die &#214;ffentlichkeit m&#246;glichst fr&#252;hzeitig &#252;ber die allgemeinen Ziele und Zwecke der Planung zu unterrichten, weshalb die Angaben in einem hinreichenden Umfang Aufschluss &#252;ber das Planungsvorhaben geben und erkennen lassen m&#252;ssen, welches Vorhaben die Gemeinde betreiben will. Die bekannt gemachten Unterlagen m&#252;ssen geeignet sein, das Informations- und Beteiligungsinteresse der B&#252;rger zu wecken (BVerwG, Urteil vom 19. April 2012 - BVerwG 4 CN 3.11 -, BVerwGE 143, 24, juris Rn. 8). Auf welche Weise dies geschieht, bleibt der Entscheidung der planenden Gemeinde &#252;berlassen. Die hier gew&#228;hlte Form einer &#246;ffentlichen Auslegung des Vorentwurfs mit entsprechender amtlicher Bekanntmachung war ohne Weiteres geeignet, den Gesetzeszweck zu erf&#252;llen, so dass ein Verfahrensfehler nicht erkennbar ist. Im &#220;brigen w&#228;re ein Versto&#223; gegen die Regelung &#252;ber die fr&#252;hzeitige B&#252;rgerbeteiligung f&#252;r die Wirksamkeit des Bebauungsplans unerheblich, weil &#167;&#160;3 Abs.&#160;1 BauGB nicht zu den Vorschriften geh&#246;rt, deren Verletzung nach &#167;&#160;214 Abs.&#160;1 Nr.&#160;1 bis 3 BauGB beachtlich ist (vgl. BVerwG, Beschluss vom 23. Oktober 2002 - BVerwG 4 BN 53.02 -, NVwZ-RR 2003, 172, juris Rn. 4; Urteil vom 19. April 2012, a.a.O., Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>b) Die Bekanntmachung vom 7. Juni 2011 &#252;ber die &#246;ffentliche Auslegung nach &#167;&#160;3 Abs.&#160;2 BauGB war zwar fehlerhaft, weil sie hinsichtlich der Angaben zu den verf&#252;gbaren Arten umweltbezogener Informationen nicht den Anforderungen des &#167;&#160;3 Abs.&#160;2 Satz&#160;2 Halbsatz 1 BauGB gen&#252;gte, und dieser Fehler d&#252;rfte nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BauGB hier auch beachtlich gewesen sein, weil nicht nur einzelne Angaben zu den verf&#252;gbaren Arten umweltbezogener Informationen gefehlt haben, sondern die Anforderungen an die Aufbereitung der umweltbezogenen Informationen zur Erzielung der Ansto&#223;wirkung grunds&#228;tzlich verfehlt wurden (vgl. etwa OVG NW, Urteil vom 6. Mai 2014 - 2 D 14/13.NE -, juris Rn. 70 ff.). Dieser Fehler ist jedoch nach &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB unbeachtlich geworden, denn er ist nicht innerhalb der Jahresfrist ger&#252;gt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>c) Mangels R&#252;ge w&#228;ren auch etwaige weitere Verfahrens- oder Formfehler i.S.d. &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 bis Nr.&#160;3 oder &#167;&#160;214 Abs.&#160;2 BauGB oder die Verletzung landesrechtlicher Verfahrens- oder Formvorschriften unbeachtlich geworden (&#167;&#160;215 Abs.&#160;1 BauGB, &#167;&#160;3 Abs.&#160;4 BbgKVerf), so dass es insoweit keiner n&#228;heren Pr&#252;fung bedarf. Dass ein von den Unbeachtlichkeitsregelungen nicht erfasster Verfahrens- oder Formfehler vorliegen k&#246;nnte, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>2. Der Bebauungsplan ist jedoch fehlerhaft, weil er an einem beachtlichen Abw&#228;gungsmangel leidet. Die Anforderungen an den Abw&#228;gungsvorgang ergeben sich seit der Neufassung des Baugesetzbuches insbesondere aus &#167;&#160;2 Abs.&#160;3 BauGB, wonach die Belange, die f&#252;r die Abw&#228;gung von Bedeutung sind (Abw&#228;gungsmaterial), zu ermitteln und zu bewerten sind. Diese verfahrensrechtlich ausgestaltete Pflicht deckt sich inhaltlich mit den von der Rechtsprechung zum Abw&#228;gungsgebot des &#167;&#160;1 Abs.&#160;7 BauGB entwickelten Anforderungen (BVerwG, Urteil vom 9. April 2008 - BVerwG 4 CN 1.07 -, BVerwGE 131, 100, juris Rn. 18; Urteil vom 13. Dezember 2012 - BVerwG 4 CN 1.11 -, juris Rn. 9; OVG Bln-Bbg, Urteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn. 79). Danach sind bei der Aufstellung der Bauleitpl&#228;ne die &#246;ffentlichen und privaten Belange gegeneinander und untereinander gerecht abzuw&#228;gen. Das Gebot gerechter Abw&#228;gung ist verletzt, wenn eine (sachgerechte) Abw&#228;gung &#252;berhaupt nicht stattfindet oder wenn in die Abw&#228;gung an Belangen nicht eingestellt wird, was nach Lage der Dinge in sie eingestellt werden muss. Es ist ferner verletzt, wenn die Bedeutung der betroffenen privaten Belange verkannt oder wenn der Ausgleich zwischen den von der Planung ber&#252;hrten privaten und &#246;ffentlichen Belangen in einer Weise vorgenommen wird, die zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Innerhalb des so gezogenen Rahmens wird das Abw&#228;gungsgebot jedoch nicht verletzt, wenn sich die zur Planung berufene Gemeinde in der Kollision zwischen verschiedenen Belangen f&#252;r die Bevorzugung des einen und damit notwendig f&#252;r die Zur&#252;ckstellung des anderen entscheidet (vgl. grundlegend BVerwG, Urteil vom 12. Dezember 1969 - BVerwG IV C 105.66 -, BVerwGE 34, 301, juris Rn. 29; Urteil vom 5. Juli 1974 - BVerwG IV C 50.72 -, BVerwGE 45, 309, juris Rn. 45). Vorliegend liegt ein Abw&#228;gungsmangel vor, weil die Gemeindevertretung die abw&#228;gungsrelevanten Belange des Antragstellers als Eigent&#252;mer benachbarter Wohngrundst&#252;cke nicht hinreichend ber&#252;cksichtigt hat (a) und dieser Fehler beachtlich ist (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>a) Bei der Ermittlung und Bewertung der abzuw&#228;genden Belange geht es um die Erfassung der positiven wie negativen Folgen der Planung und die Pr&#252;fung der Abw&#228;gungsrelevanz der dabei ber&#252;hrten Belange. Das notwendige Abw&#228;gungsmaterial bei der Bauleitplanung umfasst alle Belange, die &#8222;nach Lage der Dinge&#8220; in die Abw&#228;gung eingestellt werden m&#252;ssen. Dies sind grunds&#228;tzlich alle betroffenen Interessen, soweit sie nicht objektiv geringwertig oder nicht schutzw&#252;rdig sind, wobei die Betroffenheit mehr als geringf&#252;gig und in ihrem Eintritt zumindest wahrscheinlich sein muss; zudem m&#252;ssen die betroffenen Interessen bei der Entscheidung &#252;ber den Plan f&#252;r die planende Stelle als abw&#228;gungsbeachtlich erkennbar sein (vgl. BVerwG, Beschluss vom 9. November 1979 - BVerwG 4 N 1.78 u.a. -, BVerwGE 59, 87, juris Rn. 47 ff.; Beschluss vom 23. November 2009 - BVerwG 4 BN 49.09 -, BRS 74 Nr.&#160;48, juris Rn. 3). Der Beteiligung der &#214;ffentlichkeit nach &#167;&#160;3 BauGB und der Beh&#246;rdenbeteiligung nach &#167;&#160;4 BauGB kommt dabei eine wesentliche Bedeutung zu. Diese Vorschriften dienen gem&#228;&#223; &#167;&#160;4a Abs.&#160;1 BauGB insbesondere der vollst&#228;ndigen Ermittlung und zutreffenden Bewertung der von der Planung ber&#252;hrten Belange und sollen gew&#228;hrleisten, dass die von einer Bauleitplanung m&#246;glicherweise Betroffenen Kenntnis von den Planungsabsichten erlangen und die Gelegenheit erhalten, durch ihre Stellungnahmen und Einwendungen das Abw&#228;gungsmaterial zu erg&#228;nzen und gegebenenfalls Einfluss auf den Planungsvorgang zu nehmen. Von der Planung betroffene Interessen, die nicht im Rahmen der B&#252;rgerbeteiligung (oder der Beh&#246;rdenbeteiligung) vorgebracht werden, sind nur dann abw&#228;gungserheblich, wenn sie sich der planenden Stelle aufdr&#228;ngen mussten (vgl. BVerwG, Beschluss vom 9. November 1979, a.a.O., Rn. 52; OVG Bln-Bbg, Urteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn. 82 m.w.N).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Antragsteller beruft sich hier auf die Nutzung seiner in der Nachbarschaft zum Plangebiet gelegenen Grundst&#252;cke zu Wohnzwecken, insbesondere das Wohnhaus in der K..., und macht im Hinblick auf den Betrieb der Biogasanlage Sicherheitsbedenken sowie Beeintr&#228;chtigungen durch Geruchsimmissionen und ein erh&#246;htes Verkehrsaufkommen geltend. Dies betrifft die bei der Aufstellung von Bauleitpl&#228;nen als abw&#228;gungsrelevante Belange zu ber&#252;cksichtigenden allgemeinen Anforderungen an gesunde Wohn- und Arbeitsverh&#228;ltnisse und die Sicherheit der Wohn- und Arbeitsbev&#246;lkerung (&#167;&#160;1 Abs.&#160;6 Nr.&#160;1 BauGB) und die umweltbezogenen Auswirkungen auf den Menschen und seine Gesundheit (&#167;&#160;1 Abs.&#160;6 Nr.&#160;7 Buchst. c BauGB). Der Antragsteller hat es zwar vers&#228;umt, im Rahmen der &#214;ffentlichkeitsbeteiligung nach &#167;&#160;3 Abs.&#160;2 BauGB diese Belange geltend zu machen, er hat aber im Zusammenhang mit der fr&#252;hzeitigen B&#252;rgerunterrichtung nach &#167;&#160;3 Abs.&#160;1 BauGB auf seine Bedenken hingewiesen und auch bei der Beh&#246;rdenbeteiligung ist die Thematik der Wohnnutzung im Umfeld des Plangebiets angesprochen worden, so dass es sich um Belange handelt, die der Gemeinde bekannt und von ihr in die Abw&#228;gung einzubeziehen waren. Angesichts der geringen Entfernung der Wohnh&#228;user, insbesondere des Hauses in der K..., von der geplanten Biogasanlage waren diese Belange auch nicht wegen allenfalls nur geringf&#252;giger Betroffenheit oder fehlender Schutzw&#252;rdigkeit von vornherein aus der Abw&#228;gungsentscheidung auszublenden. Entgegen der Einsch&#228;tzung der Antragsgegnerin in der Antragserwiderung handelt es sich bei dem Wohnhaus in der K... nicht lediglich um ein Einzelanwesen im Au&#223;enbereich. Das vorgelegte Lichtbild aus dem Brandenburg-Viewer zeigt ein im Wesentlichen nordwestlich der Stra&#223;enkreuzung S... und K... gelegenes Siedlungsgebiet, an dessen Bebauungszusammenhang das &#246;stlich der V... und s&#252;dlich der K... gelegene Wohngrundst&#252;ck K... teilnehmen d&#252;rfte. In der Begr&#252;ndung des Bebauungsplans (Endfassung Stand 06/12) wird dieses Wohnhaus dem im Fl&#228;chennutzungsplan dargestellten Mischgebiet zugeordnet (S.&#160;6) und ausgef&#252;hrt, dass Biogasanlage und Gewerbegebiet an das vorhandene Siedlungsgebiet anschl&#246;ssen (S.&#160;10), ohne dass dort oder im Umweltbericht (Endfassung vom 27. Juni 2012) Teile der Wohnbebauung dem Au&#223;enbereich zugeordnet w&#252;rden. Soweit die Antragsgegnerin auf den im einstweiligen Rechtsschutzverfahren gegen die Anlagengenehmigung ergangenen Beschluss des Verwaltungsgerichts Frankfurt (Oder) vom 21. November 2012 verweist, bezieht sich die dort auf Seite&#160;14 beschriebene Au&#223;enbereichslage auf die Biogasanlage und nicht auf das Wohngrundst&#252;ck des Antragstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Die Gemeindevertretung hat die planungsnahe Wohnbebauung als solches auch erkannt und eine zutreffende Vorstellung von den tats&#228;chlichen Verh&#228;ltnissen gehabt. So ist in der Beschreibung der Ausgangssituation in der Begr&#252;ndung des Bebauungsplans das Wohnhaus N... aufgef&#252;hrt und in der dazugeh&#246;rigen Abbildung markiert (S.&#160;6 Abb. 2), und in dem in der Begr&#252;ndung in Bezug genommenen Umweltbericht wird der Abstand zur Biogasanlage - so wie auch vom Antragsteller vorgetragen - mit 146 m angegeben. Auch das weitere Grundst&#252;ck des Antragstellers in der S... in einem Abstand von 188 m zur Biogasanlage findet dort ausdr&#252;cklich Erw&#228;hnung. Die Gemeindevertretung hat jedoch das Ausma&#223; einer m&#246;glichen Betroffenheit der Belange der Wohnbev&#246;lkerung nicht in der gebotenen Weise ermittelt und bewertet. Denn sie hat zwar erkannt, dass es im Zusammenhang mit dem Betrieb der Biogasanlage insbesondere zu Immissionen von Ger&#252;chen und Ger&#228;uschen kommen kann (Umweltbericht S.&#160;22), die Einzelheiten der Ermittlung und Entscheidung sind jedoch nahezu vollst&#228;ndig dem nachfolgenden immissionsschutzrechtlichen Genehmigungsverfahren &#252;berlassen worden. Dies gen&#252;gt dem Gebot der planerischen Konfliktbew&#228;ltigung nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Grunds&#228;tzlich gilt, dass Konflikte, die durch die Planung ausgel&#246;st werden, auch durch die Planung selbst bew&#228;ltigt werden m&#252;ssen. Dies schlie&#223;t jedoch eine Verlagerung von Probleml&#246;sungen aus dem Bauleitverfahren in ein nachfolgendes Verwaltungshandeln nicht zwingend aus. Es ist in der Rechtsprechung anerkannt, dass die Gemeinde von einer abschlie&#223;enden Konfliktbew&#228;ltigung im Bebauungsplan Abstand nehmen darf, wenn bei einer vorausschauenden Betrachtung die Durchf&#252;hrung der als notwendig erkannten Konfliktl&#246;sungsma&#223;nahmen au&#223;erhalb des Planungsverfahrens auf der Stufe der Verwirklichung der Planung sichergestellt ist (vgl. BVerwG, Beschluss vom 14. Juli 1994 - BVerwG 4 NB 25.94 -, NVwZ-RR 1995, 130, juris Rn. 5; Beschluss vom 8. November 2006 - BVerwG 4 BN 32.06 -, juris Rn. 10; Beschluss vom 15. Oktober 2009 - BVerwG 4 BN 53.09 -, BRS 74 Nr.&#160;17, juris Rn. 5; OVG NW, Urteil vom 3. September 2009 - 10 D 121/07.NE -, DVBl. 2009, 1385, juris Rn. 204) und die planende Stelle davon ausgehen kann, dass der zun&#228;chst ungel&#246;st gebliebene Konflikt im Zeitpunkt der Plandurchf&#252;hrung in einem anderen Verfahren in &#220;bereinstimmung mit ihrer eigenen planerischen Entscheidung bew&#228;ltigt wird (vgl. St&#252;er, Der Bebauungsplan, 4. Aufl. 2009, Rn. 895; OVG Bln-Bbg, Urteil vom 15. November 2012 - OVG 10 A 10.09 -, juris Rn. 94). Soll ein Bebauungsplan - wie hier - die Errichtung und den Betrieb eines St&#246;rfallbetriebes erm&#246;glichen und befinden sich in der N&#228;he der hierf&#252;r vorgesehenen Fl&#228;che schutzbed&#252;rftige Nutzungen, darf die Gemeinde die L&#246;sung eines daraus m&#246;glicherweise resultierenden Nutzungskonflikts (nur) dann in das immissionsschutzrechtliche Verfahren verweisen, wenn der Konflikt dort bei vorausschauender Betrachtung sachgerecht gel&#246;st werden kann (BVerwG, Beschluss vom 16. M&#228;rz 2010 - BVerwG 4 BN 66.09 -, NVwZ 2010, 1246, juris Rn. 27). Dies setzt voraus, dass sich die Gemeinde &#252;berhaupt eine konkrete Vorstellung davon macht, in welchem Ma&#223;e Nutzungskonflikte auftreten und wie diese gel&#246;st werden k&#246;nnten. Geht es um die planerische Absicherung eines konkreten immissionsschutzrechtlich genehmigungspflichtigen Projekts, m&#252;ssen die immissionsschutzrechtlichen Aspekte im Planungsstadium zumindest insoweit ermittelt und bewertet werden, dass auf dieser Grundlage die voraussichtliche Genehmigungsf&#228;higkeit des Projekts positiv prognostiziert werden kann (vgl. Kuschnerus, Der sachgerechte Bebauungsplan, 4. Aufl. 2010, Rn. 356).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Vorliegend ist zudem zu ber&#252;cksichtigen, dass es nicht um einen vorhabenbezogenen Bebauungsplan im Sinne des &#167;&#160;12 BauGB geht. Ein mit der Gemeinde abgestimmter Vorhaben- und Erschlie&#223;ungsplan des Vorhabentr&#228;gers war nicht Grundlage des Bebauungsplans. Die Gemeinde hatte zwar ein konkretes Projekt eines konkreten Investors im Auge, dessen betriebliche Einzelheiten haben aber keinen Eingang in bestimmte planerische Festsetzungen gefunden. Die Ausweisung des Sondergebiets mit der Zweckbestimmung &#8222;Biogasanlage&#8220; hat vielmehr den Charakter einer allgemeinen Angebotsplanung, so dass bei der anzustellenden Prognose im Grundsatz alle baulichen Nutzungen in den Blick zu nehmen sind, die bei (vollst&#228;ndiger) Ausnutzung der planerischen Festsetzungen m&#246;glich sind (vgl. BVerwG, Beschluss vom 8. November 2006 - BVerwG 4 BN 32.06 -, juris Rn. 10; OVG NW, Urteil vom 3. September 2009 - 10 D 121/07.NE -, DVBl. 2009, 1385, juris Rn. 202; NdsOVG, Beschluss vom 4. Januar 2011 - 1 MN 130/10 -, BRS 78 Nr.&#160;45, juris Rn. 79). Selbst wenn man es hier ausreichen lassen wollte, dass sich die Untersuchung auf eine wirtschaftlich sinnvolle und substanzielle Ausnutzung der Angebots-Planfestsetzungen bezieht (vgl. NdsOVG, Urteil vom 6. August 2013 - 1 KN 217/11 -, ZfBR 2014, 64, juris Rn. 68) oder im Wege einer realit&#228;tsnahen Absch&#228;tzung auf die Beurteilung des konkret geplanten Vorhabens beschr&#228;nken darf (vgl. VGH BW, Urteil vom 21. April 2015 - 3 S 2094/13 -, BauR 2015, 1293, juris Rn. 64), hat die Antragsgegnerin die danach erforderliche eigene Ermittlung und Bewertung nicht hinreichend vorgenommen. Die Gemeinde muss grunds&#228;tzlich &#8222;Herrin des Bebauungsplanverfahrens&#8220; bleiben und die Ziele und Zwecke der Planung im Sinne des &#167;&#160;1 BauGB eigenst&#228;ndig festlegen. In diesem Rahmen bleibt es dann ihrer planerischen Gestaltungsfreiheit &#252;berlassen, das Ma&#223; der Konkretisierung von Festsetzungen im Einzelfall zu bestimmen und zu entscheiden, was einem nachfolgenden Genehmigungsverfahren &#252;berlassen bleiben soll. Ihre planerische Abw&#228;gungsentscheidung hat sich aber jedenfalls daran zu orientieren, ob Anlagen der vorgesehenen Art und Gr&#246;&#223;e ohne erhebliche Nachteile oder erhebliche Bel&#228;stigungen f&#252;r die Allgemeinheit und die Nachbarschaft betrieben werden k&#246;nnen (VGH BW, Urteil vom 16. April 1999<br>- 8 S 5/99 -, NuR 2000, 153, juris Rn. 38, 41). Hierauf hat im &#220;brigen auch das Bauordnungsamt in seinen im Rahmen der Beh&#246;rdenbeteiligung abgegebenen Stellungnahmen mehrfach hingewiesen (Stellungnahmen vom 16. Februar 2011 und vom 22. Juni 2011 sowie Ma&#223;gabe 9 des Genehmigungsbescheides). Diesen Anforderungen wird die Abw&#228;gung der Antragsgegnerin nicht gerecht, weil nicht ersichtlich ist, dass sie sich &#252;berhaupt n&#228;here Vorstellungen von der Gr&#246;&#223;e einer m&#246;glichen Biogasanlage gemacht und sich mit den m&#246;glichen Auswirkungen, die die Ausweisung des Sondergebiets &#8222;Biogasanlage&#8220; f&#252;r die Wohnbebauung in der Nachbarschaft haben kann, hinreichend konkret befasst h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Bebauungsplan selbst enth&#228;lt praktisch keine Festsetzungen, die die zuk&#252;nftige Biogasanlage im Hinblick auf Gr&#246;&#223;e, Umfang und Betriebsabl&#228;ufen im Einzelnen konkretisieren w&#252;rden; Festsetzungen etwa nach &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 BauGB wurden nicht getroffen. Eine Einschr&#228;nkung ergibt sich nur aus der textlichen Festsetzung zur Zweckbestimmung, wonach das Sondergebiet die Errichtung einer Biogasanlage mit einer elektrischen Leistung von bis zu 2,4 Megawatt erm&#246;glicht. Einen Bezug zum Ausma&#223; etwaiger Umweltauswirkungen l&#228;sst diese Begrenzung nicht erkennen. Auch die Begr&#252;ndung des Bebauungsplans enth&#228;lt hierzu keine weiteren Ausf&#252;hrungen. Die Festsetzungen zum Ma&#223; der baulichen Nutzung beschr&#228;nken sich auf die Grundfl&#228;chenzahl und die H&#246;he der baulichen Nutzung, ohne dass insoweit ein Zusammenhang mit der Frage der Immissionen des Betriebs erkennbar w&#228;re. Dass diese Festsetzungen getroffen wurden, d&#252;rfte den Vorgaben in &#167;&#160;16 Abs.&#160;3 BauNVO geschuldet sein, wonach bei Festsetzungen des Ma&#223;es der baulichen Nutzung im Bebauungsplan stets die Grundfl&#228;chenzahl oder die Gr&#246;&#223;e der Grundfl&#228;che der baulichen Anlagen und gegebenenfalls die Zahl der Vollgeschosse oder die H&#246;he der baulichen Anlagen festzusetzen ist. Eine Begr&#252;ndung f&#252;r die konkret festgesetzten Ma&#223;zahlen findet sich in den Planungsunterlagen nicht. Im &#220;brigen hat die Gemeindevertretung im Genehmigungsverfahren eine Befreiung von der H&#246;henfestsetzung im Bebauungsplan erteilt, ohne dass dabei ein Zusammenhang zum Ausma&#223; etwaiger Immissionen thematisiert worden w&#228;re (vgl. Beschlussvorlage GV - 346/2013). Die Festsetzung der nicht &#252;berbaubaren Grundst&#252;cksfl&#228;chen im Bebauungsplan steht ebenfalls nicht im Zusammenhang mit etwaigen Schutzvorkehrungen zur Begrenzung sch&#228;dlicher Umwelteinwirkungen, sondern dient dem Ausgleich des Eingriffs (in Natur und Landschaft) durch Freihaltung der Fl&#228;chen von Bebauung (Begr&#252;ndung S.&#160;13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Soweit in der Begr&#252;ndung des Bebauungsplans ausgef&#252;hrt wird (S.&#160;11), vorrangiges Ziel der Planung sei es, die Zul&#228;ssigkeit der Vorhaben zu regeln, dabei seien m&#246;gliche Konflikte zwischen der neuen Nutzung und der Umgebung zu ermitteln und f&#252;r alle Seiten vertr&#228;glich zu l&#246;sen, sind entsprechende Ermittlungen und L&#246;sungen in den Aufstellungsvorg&#228;ngen nicht dokumentiert. Hinsichtlich der Auswirkungen der Planung auf ausge&#252;bte Nutzungen wird auf die Behandlung im Umweltbericht verwiesen, das daraus abgeleitete Fazit, es sei festzustellen, dass die Planung keine &#252;ber gesetzlich zul&#228;ssige Normen hinausgehende Auswirkungen auf ausge&#252;bte Nutzungen habe (Begr&#252;ndung S.&#160;15), findet im Umweltbericht jedoch keine hinreichende Grundlage. Dort wird zum Thema &#8222;Schutzgut Klima/Luft&#8220; (S.&#160;18) und &#8222;Schutzgut Mensch&#8220; (S.&#160;22) zwar zutreffend auf die Immissionen von Ger&#228;uschen und Ger&#252;chen hingewiesen, hinsichtlich der n&#228;heren Ermittlung aber auf das immissionsschutzrechtliche Genehmigungsverfahren verwiesen. Da die immissionsschutzrechtliche Zulassung an strenge technische Vorgaben gebunden sei, k&#246;nnten erhebliche Bel&#228;stigungen und Beeintr&#228;chtigungen f&#252;r die Wohnbebauung in V. ausgeschlossen werden. Hierzu w&#252;rden eine L&#228;rmprognose und eine Geruchsausbreitungsrechnung erstellt, in denen die Richtwerte nach TA-L&#228;rm und Geruchsimmissionsrichtlinie (GIRL) nachzuweisen seien; im laufenden Betrieb werde der Nachweis der Einhaltung dieser Richtwerte durch Messungen erbracht. Durch die Einhaltung der Richtwerte werde sichergestellt, dass keine sch&#228;dlichen Umwelteinwirkungen oder erhebliche Bel&#228;stigungen im Sinne des Bundesimmissionsschutzgesetzes hervorgerufen w&#252;rden. Dieser Hinweis auf die allgemeinen Anforderungen an eine Genehmigung nach dem Bundesimmissionsschutzgesetz vermag eine eigenst&#228;ndige Befassung des Plangebers mit den konkret m&#246;glichen Auswirkungen seiner Planung nicht zu ersetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit auf die L&#228;rmprognose und die Einhaltung der Richtwerte der TA-L&#228;rm verwiesen wird, ergibt sich aus den Planungsunterlagen nicht, inwieweit Untersuchungen zu L&#228;rmimmissionen stattgefunden und welche Ergebnisse diese gezeigt haben. Insoweit fehlt eine nachvollziehbare Grundlage f&#252;r die Einsch&#228;tzung der Gemeinde, erhebliche Bel&#228;stigungen k&#246;nnten ausgeschlossen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>Hinsichtlich m&#246;glicher Geruchsauswirkungen wird auf eine Geruchsausbreitungsprognose der Dr. Marx Ingenieure GmbH verwiesen, die an allen ma&#223;geblichen Wohnbebauungen im Gemeindegebiet eine Unterschreitung der zul&#228;ssigen Richtwerte nach GIRL ermittelt habe. Der Ansatz der Gemeinde, sich auf eine Prognose zu st&#252;tzen, die Geruchsimmissionen in Anwendung der Geruchsimmissionsrichtlinie - GIRL - in der Fassung vom 29. Februar 2008 (mit Erg&#228;nzung vom 10. September 2008) beurteilt, ist als solches nicht zu beanstanden. Bei der GIRL handelt es sich um ein technisches Regelwerk, dessen Werte auf den Erkenntnissen und Erfahrungen von Experten beruhen und das insoweit die Bedeutung eines antizipierten Sachverst&#228;ndigengutachtens hat und als Orientierungshilfe herangezogen werden kann (vgl. BVerwG, Beschluss vom 28. Juli 2010 - BVerwG 4 B 29.10 -, BRS 76 Nr.&#160;191, juris Rn. 3; Beschluss vom 5. August 2015 - BVerwG 4 BN 28.15 -, juris Rn. 5). Auch die von der Antragsgegnerin vorgelegte Geruchsausbreitungsprognose selbst d&#252;rfte keinen durchgreifenden Bedenken begegnen und ist auch vom Landesamt f&#252;r Umwelt, Gesundheit und Verbraucherschutz hinsichtlich der Immissionsans&#228;tze f&#252;r plausibel gehalten worden (Stellungnahme vom 16. Januar 2012). Die R&#252;ge des Antragstellers, der Gutachter habe die Windrichtungen verwechselt und ber&#252;cksichtige statt der im Plangebiet vorherrschenden Windrichtung West-S&#252;dwest eine Windrichtung Ost-Nordost, ist nicht nachvollziehbar und beruht offenbar auf einer Fehlinterpretation des Gutachtens. Denn dieses geht bei der Darstellung der Windverteilung im Schwerpunkt von der Windrichtung West-S&#252;dwest aus. Die Abbildung 4-1 auf Seite&#160;10 gibt wieder, aus welcher Richtung der Wind kommt, und nicht, wohin er weht und welche Gebiete davon betroffen sind. Dass der Gutachter von einer verst&#228;rkten Belastung des n&#246;rdlich und &#246;stlich der Biogasanlage gelegenen Gebiets ausgeht, best&#228;tigt die Abbildung 5-1 aus Seite&#160;12 zur Geruchsstundenh&#228;ufigkeit auf den Beurteilungsfl&#228;chen. Der Verweis der Gemeindevertretung auf diese Prognose erscheint aber deshalb als Grundlage f&#252;r ihre Abw&#228;gungsentscheidung nicht ausreichend, weil sie sich nur auf ein konkretes Projekt bezieht und nicht ersichtlich ist, dass dieses Vorhaben die Nutzungsm&#246;glichkeiten des ausgewiesenen Sondergebiets aussch&#246;pfen w&#252;rde. Da der Prognose die Angaben des Vorhabentr&#228;gers mit Stand Juni 2011 zugrunde gelegt wurden, erfasst sie keine m&#246;glichen Plan&#228;nderungen. Tats&#228;chlich ist die Anlage aber abweichend vom ersten Genehmigungsantrag der Beigeladenen realisiert worden. Zu diesem Vorhaben verh&#228;lt sich die Geruchsausbreitungsprognose nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Die Gemeindevertretung hat sich im Rahmen der Abw&#228;gungsentscheidung darauf beschr&#228;nkt, auf das immissionsschutzrechtliche Genehmigungsverfahren zu verweisen, und damit zum Ausdruck gebracht, dass die Sondergebietsausweisung f&#252;r jede Biogasanlage gelten soll, die die Voraussetzungen f&#252;r eine Genehmigung erf&#252;llt. Diese (nahezu) vollst&#228;ndige Verlagerung der Analyse und Bew&#228;ltigung etwaiger Konflikte in das nachfolgende Genehmigungsverfahren nach dem Bundesimmissionsschutzgesetz erf&#252;llt nicht mehr die Anforderungen an eine eigenverantwortliche Abw&#228;gungsentscheidung der Plangeberin (vgl. OVG Bln, Urteil vom 29. August 1983 - OVG 2 A 3.81 -, NVwZ 1984, 188, 189; OVG NW, Urteil vom 3. September 2009 - 10 D 121/07.NE -, DVBl. 2009, 1385, juris LS 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Gemeinde hat eine planerische Zulassung (nahezu) jeder nach dem Bundesimmissionsschutzgesetz genehmigungsf&#228;higen Biogasanlage (mit einer elek-trischen Leistung bis 2,4 Megawatt) vorgenommen, ohne dass erkennbar w&#228;re, dass sie sich des Unterschieds zwischen ihrer planerischen Gestaltungsfreiheit und der Erteilung einer Genehmigung, auf die der Betreiber bei Vorliegen der gesetzlichen Voraussetzungen einen Anspruch hat, bewusst gewesen ist (vgl. zu diesem Erfordernis einer sachgerechten Abw&#228;gung etwa OVG NW, Urteil vom 3. September 2009 - 10 D 121/07.NE -, DVBl. 2009, 1385, juris Rn. 207 ff.). Die zusammenfassende &#220;berlegung im Umweltbericht (S.&#160;29), die geplanten Anlagen seien nach dem aktuellen Stand der Technik zu errichten; Geruchs- und L&#228;rmimmissionen seien entsprechend den rechtlichen Vorgaben auf ein Minimum zu beschr&#228;nken, so dass keine erheblichen Bel&#228;stigungen f&#252;r die Nachbarschaft zu erwarten sei, geht von der unzutreffenden Annahme aus, dass Ziel des immissionsschutzrechtlichen Genehmigungsverfahrens die h&#246;chstm&#246;gliche Reduzierung von Immissionen w&#228;re. Die Genehmigungserteilung setzt zwar unter anderem voraus, dass von der Anlage keine sch&#228;dlichen Umwelteinwirkungen und sonstigen Gefahren, erhebliche Nachteile oder erhebliche Bel&#228;stigungen f&#252;r die Allgemeinheit und die Nachbarschaft ausgehen, wodurch ein hohes Schutzniveau f&#252;r die Umwelt gew&#228;hrleistet werden soll (vgl. &#167;&#160;5 BImSchG), dies ist aber nicht gleichzusetzen mit der Gew&#228;hrleistung eines bestm&#246;glichen Schutzes zu jeder Zeit. Bei Einhaltung der vorgegebenen Richtwerte (und Vorliegen der sonstigen gesetzlichen Voraussetzungen) ist die immissionsschutzrechtliche Genehmigung zu erteilen. Im Gegensatz dazu ist der Plangeber im Rahmen seiner planerischen Gestaltungsfreiheit nicht gehindert, den Schutz der Wohnbev&#246;lkerung h&#246;her zu bewerten und ggf. eine unterhalb der Richtwerte liegende Grenze f&#252;r Immissionen anzustreben und bestimmte technische Schutzvorkehrungen verbindlich festzuschreiben. Dass sich die Gemeindevertretung hier dieser M&#246;glichkeiten bewusst gewesen w&#228;re und sie in ihre Abw&#228;gungsentscheidung einbezogen h&#228;tte, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Gemeindevertretung hat zudem die Entscheidung, in welchem Ma&#223;e das ausgewiesene Sondergebiet durch Betrieb einer Biogasanlage noch nachbarschaftsvertr&#228;glich genutzt werden kann, der Pr&#252;fung durch die Genehmigungsbeh&#246;rde im immissionsschutzrechtlichen Verfahren &#252;berlassen, ohne sich mit diesem Verfahren, dessen rechtlichen Vorgaben und den dort m&#246;glichen Ma&#223;nahmen hinreichend auseinandergesetzt zu haben (vgl. auch zu diesem Erfordernis f&#252;r eine sachgerechte Abw&#228;gung OVG NW, Urteil vom 3. September 2009 - 10 D 121/07.NE -, DVBl. 2009, 1385, juris Rn. 213). Sie hat zwar auf die erfolgte Einleitung eines Genehmigungsverfahrens beim zust&#228;ndigen Landesamt f&#252;r Umwelt, Gesundheit und Verbraucherschutz hingewiesen (Begr&#252;ndung S.&#160;9) und im Umweltbericht unter der Rubrik &#8222;Schutzgut Klima/Luft&#8220; (S.&#160;18) allgemein auf die Hauptquellen f&#252;r Geruchsimmissionen von Biogasanlagen und Schutzvorkehrungen entsprechend dem erforderlichen Stand der Technik (wie gasdichte Abdeckung der Fermenter und G&#228;rrestbeh&#228;lter, die geschlossene Lagerung der G&#252;lle in einer Vorgrube, den Einsatz abgasarmer BHKW und die weitgehend geruchsdichte Abdeckung der Silagen mit Folien) verwiesen. Sie hat sich jedoch weder mit der zur Genehmigung gestellten Anlage noch den dazu vorgelegten Gutachten konkret befasst und auch nicht &#252;berpr&#252;ft, ob in dem ausgewiesenen Sondergebiet &#252;berhaupt realistischerweise eine Biogasanlage ohne erhebliche Nachteile oder Bel&#228;stigungen f&#252;r die Nachbarschaft und die Allgemeinheit betrieben werden kann und welche technischen Schutzvorkehrungen insoweit ggf. erforderlich sein k&#246;nnten. Dies gen&#252;gt nicht, um eine sachgerechte Abw&#228;gungsentscheidung zur Ausweisung des Sondergebiets in der N&#228;he der vorhandenen Wohnbebauung treffen zu k&#246;nnen (anders etwa die Fallgestaltungen in VGH BW, Urteil vom 16. April 1999 - 8 S 5/99 -, NuR 2000, 153, juris Rn. 41 zu einer Abw&#228;gungsentscheidung auf der Grundlage von mehreren Gutachten und NdsOVG, Urteil vom 6. August 2013 - 1 KN 217/11 -, ZfBR 2014, 64, juris Rn. 71 ff. zu einer hinreichend gr&#252;ndlichen Prognose).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Gemeindevertreter d&#252;rften von der Vorstellung geleitet gewesen sein, dass die fachlichen Fragen den Fachleuten &#252;berlassen werden sollten. In einem Artikel der M&#228;rkischen Online-Zeitung vom 8. August 2012 wird ein Gemeindevertreter mit der Aussage zitiert, Gemeindevertreter seien keine Fachleute in Sachen Biogasanlagen, &#8222;Wir haben dar&#252;ber zu befinden, ob sich die eingebrachten Beschl&#252;sse positiv auf unsere Dorfentwicklung auswirken. Bei der fachlichen Bewertung k&#246;nnen wir uns nur auf die Fachbeh&#246;rden verlassen&#8220;. In der Niederschrift der Sitzung der Gemeindevertretung vom 2. August 2012, in der der Beitrittsbeschluss zu den Ma&#223;gaben und Auflagen in der Genehmigung des streitgegenst&#228;ndlichen Bebauungsplans beschlossen worden ist, wird die Aussage eines weiteren Gemeindevertreters wiedergegeben, &#8222;Gemeindevertretung und Ortsbeirat wissen sehr wohl, was sie beschlie&#223;en, wir w&#228;gen ab im Interesse der Gemeinde, alles andere ist Baurecht und seine Folgebeschl&#252;sse&#8220;. In dieser Sitzung hatte eine andere Plannachbarin Bedenken gegen die Biogasanlage geltend gemacht und ein Schreiben mit Unterschriftenliste weiterer Einwohner &#252;berreicht. Die Gemeindevertretung ist den Fragen der Anwohnerin nicht nachgegangen, sondern hat den Beitrittsbeschluss gefasst, wobei ein Gemeindevertreter die Auffassung vertrat, es solle nicht der Bebauungsplan beschlossen, sondern nur dem bestehenden Bebauungsplan mit Ma&#223;gaben und Auflagen inhaltlich und redaktionell beigetreten werden, um gr&#246;&#223;tm&#246;gliche Rechtssicherheit f&#252;r die B&#252;rger zu erlangen. Ferner hei&#223;t es, die BImSchV sei ma&#223;geblich und erforderlich, es sei ihm bewusst, dass eine Gef&#228;hrdung immer vorliege, wo Biogasanlagen entst&#252;nden. F&#252;r die nachfolgende Gemeindevertretungssitzung am 20. September 2012 gibt es eine Informationsvorlage (IV-259/2012), wonach der Pr&#228;sident des Landesumweltamtes gebeten worden sei, an einer etwaigen Ortsbeiratssitzung zum Thema des Genehmigungsverfahrens f&#252;r die Biogasanlage teilzunehmen und &#252;ber das Verfahren zu informieren. Hierzu hei&#223;t es, das Landesumweltamt und nicht die Gemeinde sei Herrin des Genehmigungsverfahrens nach dem Bundesimmissionsschutzgesetz und sei die Fachbeh&#246;rde, die die von der Anwohnerin aufgeworfenen Fragen beantworten k&#246;nne. In dem Antwortschreiben des Landesumweltamtes wird mitgeteilt, dass aus verfahrensrechtlichen Gr&#252;nden der Bitte zur Beantwortung von Fragen auf einer Ortsbeiratssitzung nicht entsprochen werden k&#246;nne. Diese Unterlagen verdeutlichen, dass die Gemeindevertretung selbst sich nicht f&#252;r kompetent und daf&#252;r zust&#228;ndig erachtete, sich mit inhaltlichen Fragen des immissionsschutzrechtlichen Genehmigungsverfahrens zu befassen, und auch entsprechende Informationen seitens der Genehmigungsbeh&#246;rde unterblieben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Da die Gemeindevertretung sich weder mit dem zum damaligen Zeitpunkt konkret anh&#228;ngigen Genehmigungsverfahren und den Auswirkungen der beantragten Anlage f&#252;r die planungsnahe Wohnbebauung hinreichend auseinandergesetzt noch &#252;berhaupt nachvollziehbar gepr&#252;ft hat, inwieweit der Betrieb einer Biogasanlage ohne Beeintr&#228;chtigung der benachbarten Wohnbev&#246;lkerung realisierbar ist, und sich in diesem Zusammenhang auch nicht ihrer planungsrechtlicher Gestaltungsm&#246;glichkeiten bewusst gewesen ist, beruht ihre Abw&#228;gungsentscheidung nicht auf der gesicherten Prognose, dass etwaige aus der Planung resultierende Nutzungskonflikte in einem Genehmigungsverfahren sachgerecht gel&#246;st werden k&#246;nnen. Damit widerspricht die Ausweisung des Sondergebiets Biogasanlage dem planungsrechtlichen Gebot der Konfliktbew&#228;ltigung, so dass die Abw&#228;gung insoweit fehlerhaft ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>b) Dieser Abw&#228;gungsmangel ist nach &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB beachtlich. Dies setzt voraus, dass die fehlerhafte Ermittlung oder Bewertung der abw&#228;gungsrelevanten Belange einen wesentlichen Punkt betrifft und dass der Mangel offensichtlich und auf das Ergebnis des Verfahrens von Einfluss gewesen ist. Wesentliche Punkte i.S.d. &#167;&#160;214 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB sind bereits dann betroffen, wenn diese Punkte in der konkreten Planungssituation abw&#228;gungsbeachtlich waren (vgl. BVerwG, Urteil vom 9. April 2008 - BVerwG 4 CN 1.07 -, BVerwGE 131, 100, juris Rn. 19; OVG Bln-Bbg, Urteil vom 16. September 2015 - OVG 10 A 3.13 -, juris Rn. 80), was hier der Fall ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die M&#228;ngel in der Abw&#228;gung sind auch offensichtlich. Dieser Begriff ist nicht allein im Sinne einer &#8222;leichten Erkennbarkeit&#8220; zu verstehen, sondern erfasst - in Abgrenzung zur nicht gewollten Ausforschung der Planungsmotive und -vorstellungen der einzelnen Mitglieder der Gemeindevertretung - alles das, was zur &#8222;&#228;u&#223;eren&#8220; Seite des Abw&#228;gungsvorgangs geh&#246;rt und auf objektiv erfassbaren Sachumst&#228;nden beruht (vgl. BVerwG, Urteil vom 21. August 1981 - BVerwG 4 C 57.80 -, BVerwGE 64, 33, juris Rn. 23 f.; Battis in: Battis/Krautzberger/L&#246;hr, BauGB, 12. Aufl. 2014, &#167;&#160;214 Rn. 21 m.w.N.). Danach sind die festgestellten M&#228;ngel hier offensichtlich, weil sie sich aus den Aufstellungsunterlagen und der Begr&#252;ndung des Bebauungsplans ergeben und damit der &#8222;&#228;u&#223;eren&#8220; Seite des Abw&#228;gungsvorgangs zuzuordnen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Schlie&#223;lich ist der Fehler auch auf das Abw&#228;gungsergebnis von Einfluss gewesen. In diesem Zusammenhang kommt es nicht auf den positiven Nachweis eines Einflusses an, auf der anderen Seite gen&#252;gt aber auch nicht die (wohl stets zu bejahende) abstrakte M&#246;glichkeit, dass ohne den Mangel anders geplant worden w&#228;re. Vielmehr muss nach den Umst&#228;nden des Falls die konkrete M&#246;glichkeit bestehen, dass ohne die M&#228;ngel im Vorgang die Planung anders ausgefallen w&#228;re. Eine solche konkrete M&#246;glichkeit besteht immer dann, wenn sich anhand der Planunterlagen oder erkennbarer oder naheliegender Umst&#228;nde die M&#246;glichkeit abzeichnet, dass der Mangel im Abw&#228;gungsvorgang von Einfluss auf das Abw&#228;gungsergebnis gewesen sein kann (vgl. BVerwG, Urteil vom 21. August 1981 - BVerwG 4 C 57.80 -, BVerwGE 64, 33, juris Rn. 26 f.; Beschluss vom 9. Oktober 2003 - BVerwG 4 BN 47.03 -, juris Rn. 4; Urteil vom 9. April 2008 - BVerwG 4 CN 1.07 -, BVerwGE 131, 100, juris Rn. 22; OVG Bln-Bbg, Urteil vom 16. September 2015 - OVG 10 A 3.13 -, juris Rn. 82). Davon ist vorliegend auszugehen. Auch wenn sich aus den Aufstellungsunterlagen und der Begr&#252;ndung des Bebauungsplans ergibt, dass die Gemeindevertretung entschlossen war, durch den Bebauungsplan die planungsrechtliche Grundlage f&#252;r die Errichtung einer Biogasanlage im Plangebiet zu schaffen, weil es einen entsprechenden Investor gab, die Fl&#228;che der ehemaligen Zuckerfabrik als siedlungsnahe, devastierte Fl&#228;che mit Vorsch&#228;digungen f&#252;r geeignet gehalten wurde und mit der Anlage ein Beitrag zur Verpflichtung Deutschlands zur Reduktion seines CO&#178;-Aussto&#223;es geleistet werden sollte (vgl. Umweltbericht S.&#160;28, 29), kann nicht ohne Weiteres unterstellt werden, dass die Gemeindevertretung, wenn sie die erforderlichen Ermittlungen angestellt und sich mit dem konkreten immissionsschutzrechtlichen Genehmigungsverfahren hinreichend befasst h&#228;tte, den Bebauungsplan in derselben Weise erlassen h&#228;tte. Es erscheint durchaus naheliegend, dass sie von der M&#246;glichkeit, durch planerische Festsetzungen bestimmte Vorgaben zur Gr&#246;&#223;e und Lage der Anlage zu machen und etwa Festsetzungen nach &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 BauGB zu treffen, Gebrauch gemacht und insoweit ihre Sondergebietsausweisung n&#228;her konkretisiert h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Der Abw&#228;gungsmangel ist auch nicht nach &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 BauGB unbeachtlich geworden, weil der Antragsteller den Fehler innerhalb eines Jahres seit Bekanntmachung gegen&#252;ber der Antragsgegnerin ger&#252;gt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Da danach ein beachtlicher Abw&#228;gungsmangel hinsichtlich der Ausweisung des Sondergebiets &#8222;Biogasanlage&#8220; vorliegt, bedarf es keiner weiteren Pr&#252;fung, ob diese Festsetzung auch noch aus weiteren Gr&#252;nden, etwa wegen der nach Auffassung des Antragstellers unzureichenden Ber&#252;cksichtigung des erh&#246;hten Verkehrsaufkommens, zu beanstanden sein k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>3. Der dargelegte Abw&#228;gungsfehler betrifft unmittelbar die Ausweisung des Sondergebiets &#8222;Biogasanlage&#8220; und begr&#252;ndet daher die Unwirksamkeit dieser Festsetzung einschlie&#223;lich der darauf bezogenen Textlichen Festsetzungen Nr.&#160;1.2-Teil 1 und Nr.&#160;2.2, nicht jedoch die Gesamtunwirksamkeit des Bebauungsplans.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>M&#228;ngel, die einzelnen Festsetzungen eines Bebauungsplans anhaften, f&#252;hren dann nicht zur Gesamtunwirksamkeit des Plans, wenn die &#252;brigen Regelungen, Ma&#223;nahmen oder Festsetzungen f&#252;r sich betrachtet noch eine sinnvolle st&#228;dtebauliche Ordnung im Sinne des &#167;&#160;1 Abs.&#160;3 Satz&#160;1 BauGB bewirken k&#246;nnen und wenn zus&#228;tzlich die planende Stelle nach ihrem im Planungsverfahren zum Ausdruck gekommenen Willen im Zweifel auch einen Plan mit diesem eingeschr&#228;nkten Inhalt beschlossen h&#228;tte (vgl. BVerwG, Beschluss vom 25. Februar 1997 - BVerwG 4 NB 30.96 -, NVwZ 1997, 896, juris Rn. 13 und 20 m.w.N.; Beschluss vom 25. Februar 2015 - BVerwG 4 VR 5.14 -, BauR 2015, 968, juris Rn. 20 m.w.N.; OVG Bln-Bbg, Urteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn. 55). Ob einzelne fehlerhafte Festsetzungen zur Gesamt- oder Teilnichtigkeit des Bebauungsplans f&#252;hren, ist letztlich eine Frage des Einzelfalls. Dabei darf das Gericht in die kommunale Planungshoheit nicht mehr als n&#246;tig eingreifen, insbesondere darf es nicht selbst gestaltend t&#228;tig sein, sondern hat den planerischen Willen des Ortsgesetzgebers zu respektieren. Diesen Willen kann es etwa dadurch missachten, dass es durch die Erkl&#228;rung einer Teilnichtigkeit zu einer Verf&#228;lschung des kommunalen Planungskonzepts beitr&#228;gt. Beschr&#228;nkt sich die geltend gemachte Rechtsverletzung auf einen r&#228;umlichen Teil des Plangebiets oder auf bestimmte Festsetzungen im Bebauungsplan, ist mithin zu pr&#252;fen, ob eine Feststellung der Nichtigkeit gerade dieses Teils dem (hypothetischen) Willen der Gemeinde am besten entspricht (vgl. BVerwG, Beschluss vom 6. November 2007 - BVerwG 4 BN 44.07 -, juris Rn. 3; OVG Bln-Bbg, Urteil vom 21. M&#228;rz 2013, a.a.O., Rn. 55). Dabei ist zu beachten, dass selbst ein einheitliches planerisches Konzept der Teilbarkeit eines Bebauungsplans nicht zwingend entgegensteht, wenn die Festsetzungen in den einzelnen Baugebieten jeweils f&#252;r sich genommen zu einer sinnvollen st&#228;dtebaulichen Ordnung beitragen (vgl. BVerwG, Urteil vom 3. April 2008 - BVerwG 4 CN 3.07 -, BVerwGE 131, 86, juris Rn. 33 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Danach ist vorliegend von einer Teilunwirksamkeit auszugehen. Aus den Planungsunterlagen geht hervor, dass es der Antragsgegnerin um die sinnvolle Nachnutzung des ehemaligen R&#252;benlagers der Zuckerfabrik und die Schaffung der planerischen Voraussetzungen f&#252;r die Realisierung der beiden Projekte &#8222;Biogasanlage&#8220; und &#8222;Photovoltaikanlage&#8220; ging, diese beiden Vorhaben aber in keinem inneren Zusammenhang zueinander standen und insoweit auch kein einheitliches Planungskonzept vorlag. Die Planung der beiden Sondergebietsausweisungen erfolgte selbst&#228;ndig nebeneinander, so dass ein (vorl&#228;ufiger) Verzicht auf die Biogasanlage oder eine im Einzelnen abweichende Planung dieses Sondergebiets die Gestaltung des Plangebiets im &#220;brigen nicht beeinflusst h&#228;tte. Auch im Hinblick auf die umweltbezogenen Auswirkungen der Planung, insbesondere die Bilanzierung von Eingriffen und Ausgleichsma&#223;nahmen, erscheint es nicht geboten, die Gesamtplanung als notwendige Einheit zu betrachten, zumal wesentliche Ausgleichsma&#223;nahmen au&#223;erhalb des Plangebiets erfolgen sollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Dass weitere - r&#252;geunabh&#228;ngige - Fehler vorliegen k&#246;nnten, die sich auf den Bebauungsplan als Ganzes auswirken und dessen Gesamtunwirksamkeit begr&#252;nden k&#246;nnten, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258385","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>Der Umstand, dass der Bebauungsplan nur teilweise f&#252;r unwirksam zu erkl&#228;ren ist, f&#252;hrt nicht dazu, dass der Normenkontrollantrag deshalb - mit nachteiliger Kostenfolge f&#252;r den Antragsteller - als teilweise unbegr&#252;ndet zur&#252;ckgewiesen werden m&#252;sste. Denn dem Antragsteller ist es nicht zuzumuten, sicher einzusch&#228;tzen, ob der ger&#252;gte Abw&#228;gungsmangel zur Gesamt- oder nur zur Teilunwirksamkeit f&#252;hrt (BVerwG, Beschluss vom 4. Juni 1991 - BVerwG 4 NB 35.89 -, BVerwGE 88, 268, juris Rn. 27; Urteil vom 3. April 2008 - BVerwG 4 CN 3.07 -, BVerwGE 131, 86, juris Rn. 36; OVG Bln-Bbg, Urteil vom 27. Oktober 2011 - OVG 10 A 11.08 -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001073968","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 10. Senat","OVG 10 A 11.08","Urteil","27.10.2011","Klarstellungs- und Erg&#228;nzungssatzung; Grenzfestlegung zum Innenbereich","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NVwZ-RR 2012, 152</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001073968","part":"L","price":0.0,"anchor":"rd_21"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 10. Senat","OVG 10 A 11.08","Urteil","27.10.2011","Klarstellungs- und Erg&#228;nzungssatzung; Grenzfestlegung zum Innenbereich","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 21</a>). Da der Antragsteller zudem (auch durch ausdr&#252;ckliche Erkl&#228;rungen in der m&#252;ndlichen Verhandlung) deutlich gemacht hat, dass er sich nur gegen die Ausweisung des Sondergebiets &#8222;Biogasanlage&#8220; wenden will, und mit diesem zentralen Anliegen Erfolg hat, erscheint es auch insoweit nicht gerechtfertigt, ihn mit den Folgen eines Teilunterliegens einschlie&#223;lich anteiliger Verfahrenskosten zu belasten (vgl. dazu OVG Bln-Bbg, Urteil vom 21. M&#228;rz 2013 - OVG 10 A 1.10 -, juris Rn 117).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Da die Beigeladene im Verfahren keinen Antrag gestellt und sich somit keinem Kostenrisiko ausgesetzt hat (&#167;&#160;154 Abs.&#160;3 VwGO), entspricht es der Billigkeit, dass sie ihre etwaigen au&#223;ergerichtlichen Kosten selbst tr&#228;gt (&#167;&#160;162 Abs.&#160;3 VwGO). Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d420165" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001258385</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
