<html>
<head><title>OVG-10-S-48-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.09.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 S 48/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2020:0917.OVG10S48.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 18 AEUV, Art 21 AEUV, Art 67 Abs 3 AEUV, Art 82 Abs 1 AEUV, Art 3 MRK <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001438536"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anspruch Deutschlands auf &#220;berstellung eines deutschen Staatsangeh&#246;rigen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union; Europ&#228;ischer Haftbefehl</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Anspruch der Bundesrepublik Deutschland auf &#220;berstellung eines deutschen Staatsangeh&#246;rigen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union ohne Europ&#228;ischen Haftbefehl (verneint).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vgl. auch: EuGH, Urteile vom 6. September 2016 - C-182/15 - &#8222;Petruhhin&#8220; und vom 10. April 2018 - C- 191/16 - &#8222;Pisciotti&#8220;.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Entgegen OLG Frankfurt a.M., Beschluss vom 19. Mai 2020 - 2 AuslA 3/20 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, kein Datum verf&#252;gbar, 34 L 197/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Verwaltungsgerichts Berlin vom 2. Juli 2020 wird mit Ausnahme der Streitwertfestsetzung ge&#228;ndert. Der Antrag des Antragstellers auf Erlass einer einstweiligen Anordnung wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller ist ein deutscher Staatsangeh&#246;riger, der aufgrund eines Auslieferungsersuchens der Vereinigten Staaten von Amerika seit August 2019 in Slowenien in Auslieferungshaft sitzt und dort von der deutschen Botschaft in Ljubljana (Laibach) konsularisch betreut wird. Die Vereinigten Staaten von Amerika beschuldigen ihn, als leitender Mitarbeiter eines Unternehmens mit Hauptsitz in Hamburg zusammen mit anderen Personen chinesischen Honig - teilweise mit unzul&#228;ssigen Inhaltsstoffen (Antibiotika) - unter falschen Angaben zum Herkunftsland eingef&#252;hrt und auf diese Weise Anti-Dumping-Z&#246;lle in H&#246;he von mehreren Millionen US-Dollar hinterzogen zu haben. Ein Ermittlungsverfahren in Deutschland gegen den Antragsteller wegen des Verdachts des Versto&#223;es gegen lebensmittelrechtliche Strafvorschriften (&#167;&#160;58 LFGB) hatte die Staatsanwaltschaft Hamburg vor mehr als f&#252;nf Jahren eingestellt. Um welchen Sachverhalt es dabei gegangen und warum das Verfahren eingestellt worden war, kann sie nicht mehr feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die slowenischen Gerichte haben die Auslieferung bei 20 von 21 Anklagepunkten f&#252;r zul&#228;ssig erkl&#228;rt und alle weitergehenden Antr&#228;ge des Antragstellers zur&#252;ckgewiesen. Auf ihre Anfrage hat die Staatsanwaltschaft Hamburg erkl&#228;rt, keine &#220;berstellung des Antragstellers aufgrund eines Europ&#228;ischen Haftbefehls zu begehren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antragsteller macht geltend, mit der Auslieferung verletze Slowenien in diskriminierender Weise seine allgemeine Personenfreiz&#252;gigkeit als Unionsb&#252;rger nach Art.&#160;18 Abs.&#160;1, Art.&#160;21 Abs.&#160;1 AEUV, weil es eigene Staatsangeh&#246;rige nicht ausliefere. Dar&#252;ber hinaus drohten ihm in den Vereinigten Staaten von Amerika Rechtsguts- bzw. Rechtsverletzungen, insbesondere eine - wegen der Einstellung des Strafverfahrens in Deutschland - unzul&#228;ssige doppelte Strafverfolgung, eine Verletzung des auslieferungsrechtlichen Spezialit&#228;tsgrundsatzes, eine unverh&#228;ltnism&#228;&#223;ig lange Freiheitsstrafe von mehreren hundert Jahren sowie eine Gesundheitsgefahr durch Infektion mit COVID-19 (SARS-CoV-2), deren Folgen ihn durch eine Grunderkrankung besonders gef&#228;hrden w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Er begehrt, die Antragsgegnerin im Wege der einstweiligen Anordnung zu verpflichten, gegen&#252;ber der Republik Slowenien eine Erkl&#228;rung abzugeben, mit der sie seine &#220;berstellung nach Deutschland verlangt. Das Verwaltungsgericht hat seinem Begehren entsprochen. Dagegen richtet sich die Beschwerde der Antragsgegnerin.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerde der Antragsgegnerin hat Erfolg. Die von ihr fristgerecht dargelegten Gr&#252;nde, auf die sich die Pr&#252;fung des Oberverwaltungsgerichts nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt, rechtfertigen es, den Beschluss des Verwaltungsgerichts zu &#228;ndern und den Antrag des Antragstellers auf Gew&#228;hrung einstweiligen Rechtsschutzes abzulehnen. Mit Erfolg wendet sich die Beschwerde gegen die Feststellung des Verwaltungsgerichts, der Antragsteller habe auf das begehrte T&#228;tigwerden der Antragsgegnerin einen Anordnungsanspruch, der sich aus Art.&#160;16 Abs.&#160;2 Satz&#160;1 GG in Verbindung mit Art.&#160;18 Abs.&#160;1 und Art.&#160;21 Abs.&#160;1 AEUV ergebe. Dagegen wendet die Antragsgegnerin zu Recht ein, sie habe kein &#8222;Recht auf R&#252;ckf&#252;hrung&#8220; des Antragstellers nach Deutschland und k&#246;nne deshalb nicht verpflichtet werden, gegen&#252;ber der Republik Slowenien &#8222;ihr Recht auf R&#252;ckf&#252;hrung&#8220; des Antragstellers geltend zu machen (Beschwerdebegr&#252;ndung vom 24. Juli 2020, S.&#160;9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Der angefochtene Beschluss ist mit Ausnahme der Streitwertfestsetzung aufzuheben und der Antrag abzulehnen, weil der Antragsteller Umst&#228;nde eines Anordnungsanspruchs gegen die Antragsgegnerin, von der Republik Slowenien seine &#220;berstellung ins Bundesgebiet zu verlangen, nicht glaubhaft gemacht hat (&#167;&#160;123 Abs.&#160;3 VwGO i.V.m. &#167;&#160;920 Abs.&#160;2 ZPO). Ein subjektives Recht des Antragstellers gegen die Antragsgegnerin darauf, dass sie - etwa auf europarechtlicher Grundlage oder im Wege diplomatischen Schutzes - von Slowenien verlange, ihn nach Deutschland zu &#252;berstellen, setzt zun&#228;chst voraus, dass die Antragsgegnerin ihrerseits gegen&#252;ber Slowenien einen eigenen Anspruch auf &#220;berstellung des Antragstellers nach Deutschland hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Da die Grundrechte des Grundgesetzes nur im Verh&#228;ltnis zwischen dem Antragsteller und der Antragsgegnerin gelten, kommen sie f&#252;r einen &#220;berstellungsanspruch der Antragsgegnerin gegen Slowenien nicht in Betracht. Eine Vermengung der unterschiedlichen rechtlichen Ebenen der Rechtsbeziehungen zwischen der Antragsgegnerin und Slowenien einerseits und der Rechtsbeziehungen zwischen der Antragsgegnerin und dem Antragsteller andererseits durch eine &#8222;quasi gesamtschuldnerische Grundrechtsverantwortung beider Staaten&#8220; (Schriftsatz des Antragstellers vom 15. Juni 2020, S.&#160;7) gegen&#252;ber dem Antragsteller ergibt sich danach nicht, auch nicht aus dem vom Antragsteller daf&#252;r angef&#252;hrten Schrifttum (Gle&#223;/Hackner/Trautmann, in: Schomburg/Lagodny, Internationale Rechtshilfe in Strafsachen, 6. Auflage 2020, Einleitung Rn. 178 bis 183). Eine &#8222;Dreidimensionalit&#228;t von Rechtshilfebeziehungen&#8220; besteht hier gerade nicht zwischen der Antragsgegnerin, Slowenien und dem Antragsteller (so die Beschwerdeerwiderung vom 10. August 2020, S.&#160;13), da weder die Antragsgegnerin der Rechtshilfe Sloweniens noch Slowenien der Rechtshilfe der Antragsgegnerin bedarf. Ersuchender Staat im Auslieferungsverfahren sind die Vereinigten Staaten von Amerika, ersuchter Staat ist Slowenien und die strafverfolgte Person ist der Antragsteller. Allenfalls insoweit besteht hier rechtshilferechtlich eine &#8222;Dreidimensionalit&#228;t&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zwischen der Antragsgegnerin und Slowenien als Mitgliedstaaten der Europ&#228;ischen Union gilt vielmehr der die justizielle Zusammenarbeit in Strafsachen in der Union pr&#228;gende Grundsatz der gegenseitigen Anerkennung (vgl. Art.&#160;82 Abs.&#160;1 Unterabs. 1 AEUV). Danach beruht die justizielle Zusammenarbeit in Strafsachen in der Union auf dem Grundsatz der gegenseitigen Anerkennung gerichtlicher Urteile und Entscheidungen. F&#252;r das Ziel der Union, den Unionsb&#252;rgern einen Raum der Freiheit, der Sicherheit und des Rechts zu gew&#228;hrleisten, das u.a. die Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t umfasst (Art.&#160;3 Abs.&#160;2 EUV), wirkt die Union u.a. gem&#228;&#223; Art.&#160;67 Abs.&#160;3 AEUV darauf hin, durch Ma&#223;nahmen zur Verh&#252;tung und Bek&#228;mpfung von Kriminalit&#228;t sowie von Rassismus und Fremdenfeindlichkeit, zur Koordinierung und Zusammenarbeit von Polizeibeh&#246;rden und Organen der Strafrechtspflege und den anderen zust&#228;ndigen Beh&#246;rden sowie durch die gegenseitige Anerkennung strafrechtlicher Entscheidungen und erforderlichenfalls durch die Angleichung der strafrechtlichen Rechtsvorschriften ein hohes Ma&#223; an Sicherheit zu gew&#228;hrleisten. Der Grundsatz der gegenseitigen Anerkennung bedeutet, dass eine in einem Mitgliedstaat rechtm&#228;&#223;ig ergangene justizielle Entscheidung in jedem anderen Mitgliedstaat als solche anerkannt werden muss (Satzger, Internationales und Europ&#228;isches Strafrecht, 9. Auflage 2020, &#167;&#160;10 Rn. 26). Entgegen einer &#8222;gesamtschuldnerischen Grundrechtsverantwortung&#8220; geht er davon aus, dass ein gegenseitiges Vertrauen der Mitgliedstaaten in ihre jeweiligen Strafjustizsysteme besteht und dass jeder Mitgliedstaat die Anwendung des in den anderen Mitgliedstaaten geltenden Rechts akzeptiert, auch wenn die Anwendung seines eigenen nationales Rechts zu einem anderen Ergebnis f&#252;hren w&#252;rde (Satzger, a.a.O.; vgl. EuGH, Urteil vom 11. Februar 2003 - C-187/01 und 385/01, G&#246;z&#252;tok und Br&#252;gge - Slg. 2003, I-1378 Rn. 33). Das schlie&#223;t grunds&#228;tzlich aus, dass sich die Antragsgegnerin in ihren Rechtsbeziehungen zu Slowenien auf Vorschriften ihres eigenen innerstaatlichen Rechts, wie etwa auf die Grundrechte des Grundgesetzes, beruft und der Antragsteller in seinen Rechtsbeziehungen zur Antragsgegnerin einen Anspruch darauf hat. Die Rechtsbeziehungen zwischen der Antragsgegnerin und Slowenien werden insoweit durch das Recht der Europ&#228;ischen Union und das V&#246;lkerrecht bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Soweit der Antragsteller eine Erkl&#228;rung der Antragsgegnerin begehrt, mit der sie einen Anspruch gegen Slowenien auf seine &#220;berstellung geltend machen soll, hat er indessen keine Umst&#228;nde f&#252;r die Voraussetzungen eines solchen &#220;berstellungsanspruchs nach dem Recht der Europ&#228;ischen Union (1.) oder nach V&#246;lkerrecht (2.) glaubhaft gemacht.Soweit er trotz Fehlens eines entsprechenden anwaltlichen Antrags hilfsweise eine Erkl&#228;rung der Antragsgegnerin begehren sollte, mit der sie einen Anspruch gegen Slowenien auf Unterlassen seiner Auslieferung an die Vereinigten Staaten von Amerika geltend machen soll, hat er auch die Umst&#228;nde f&#252;r die Voraussetzungen eines solchen Unterlassungsanspruchs der Antragsgegnerin nicht glaubhaft gemacht (3.). Damit er&#252;brigt sich die Frage, ob der Antragsteller seinerseits aus dem Recht der Europ&#228;ischen Union, aus V&#246;lkerrecht oder aus dem rein innerstaatlichen deutschen Recht, z.B. den Grundrechten des Grundgesetzes, einen Anspruch gegen die Antragsgegnerin hat, dass sie eine auf seine &#220;berstellung nach Deutschland oder auch nur auf Unterlassen seiner Auslieferung gerichtete Erkl&#228;rung gegen&#252;ber Slowenien abgebe. Dazu im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>1. Ein Anspruch der Antragsgegnerin gegen Slowenien auf &#220;berstellung des Antragstellers aus dem Recht der Europ&#228;ischen Union ist nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>a) Ein Anspruch nach Art.&#160;1 Abs.&#160;2 des Rahmenbeschlusses &#252;ber den Europ&#228;ischen Haftbefehl (RB-EuHb; Rahmenbeschluss 2002/584/JI des Rates vom 13. Juni 2002, ABl. L 190 vom 18. Juli 2002, S.&#160;1, ge&#228;ndert durch Rahmenbeschluss 2009/299/JI des Rates vom 26. Februar 2009, ABl. L 81 vom 27. M&#228;rz 2009, S.&#160;24) scheidet hier aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach dieser Vorschrift vollstrecken die Mitgliedstaaten jeden Europ&#228;ischen Haftbefehl nach dem Grundsatz der gegenseitigen Anerkennung und gem&#228;&#223; den Bestimmungen dieses Rahmenbeschlusses. Nach Art.&#160;1 Abs.&#160;1 RB-EuHb handelt es sich bei dem Europ&#228;ischen Haftbefehl um eine justizielle Entscheidung, die in einem Mitgliedstaat ergangen ist und die Festnahme und &#220;bergabe einer gesuchten Person durch einen anderen Mitgliedstaat zur Strafverfolgung oder zur Vollstreckung einer Freiheitsstrafe oder einer freiheitsentziehenden Ma&#223;regel der Sicherung bezweckt. Daraus ergibt sich, dass &#8222;vollstrecken&#8220; im Sinne von Art.&#160;1 Abs.&#160;2 RB-EuHb die &#220;bergabe einer Person durch einen Mitgliedstaat an einen darum ersuchenden anderen Mitgliedstaat meint, allerdings nur f&#252;r Zwecke der Strafverfolgung oder -vollstreckung. Wegen der auf &#220;berstellung gerichteten Rechtsfolge hat der Senat Art.&#160;1 Abs.&#160;2 RB-EuHb als m&#246;gliche Anspruchsgrundlage f&#252;r ein &#220;berstellungsbegehren der Antragsgegnerin gegen Slowenien in den Blick zu nehmen, obwohl der Antragsteller wiederholt betont hat, dass es ihm gerade nicht um eine &#220;berstellung aufgrund der Bestimmungen &#252;ber den Europ&#228;ischen Haftbefehl gehe (Schriftsatz vom 15. Juni 2020, S.&#160;9; Beschwerdeerwiderung vom 10. August 2020, S.&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Indessen liegen die Voraussetzungen f&#252;r einen &#220;berstellungsanspruch der Antragsgegnerin gegen Slowenien nach Art.&#160;1 Abs.&#160;2 EuHb nicht vor, weil ein Europ&#228;ischer Haftbefehl in Deutschland nicht ausgestellt worden ist. Au&#223;erdem sind Umst&#228;nde, die das Ausstellen eines Europ&#228;ischen Haftbefehls in Deutschland rechtfertigen k&#246;nnten, nach der Feststellung des Verwaltungsgerichts (BA S.&#160;10) und nach dem - auch vom Antragsteller nicht in Abrede gestellten - Vorbringen der Antragsgegnerin (vgl. Beschwerdebegr&#252;ndung vom 24. Juli 2020, S.&#160;11 f.) nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>b) Au&#223;erhalb der Bestimmungen &#252;ber den Europ&#228;ischen Haftbefehl gibt das Recht der Europ&#228;ischen Union f&#252;r einen Anspruch der Antragsgegnerin gegen Slowenien auf ein nicht dem Zweck der Strafverfolgung oder -vollstreckung dienendes &#220;berstellen des Antragstellers nichts her.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>aa) Aus Art.&#160;18 Abs.&#160;1 AEUV ergibt er sich nicht. Danach ist unbeschadet besonderer Bestimmungen der Vertr&#228;ge, d.h. dieses Vertrages und des Vertrages &#252;ber die Europ&#228;ische Union (Art.&#160;1 Abs.&#160;2 AEUV), in ihrem Anwendungsbereich jede Diskriminierung aus Gr&#252;nden der Staatsangeh&#246;rigkeit verboten. Indessen ergibt sich aus dem Vorbringen des Antragstellers nichts daf&#252;r, dass Slowenien au&#223;erhalb der Bestimmungen &#252;ber den Europ&#228;ischen Haftbefehl regelm&#228;&#223;ig anderen Mitgliedstaaten auf deren zweckfreies Ersuchen hin seine eigenen Staatsangeh&#246;rigen oder deren Staatsangeh&#246;rige &#252;berstellt und insoweit den Antragsteller im Sinne von Art.&#160;18 Abs.&#160;1 AEUV &#8222;aus Gr&#252;nden der Staatsangeh&#246;rigkeit&#8220; anders behandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>bb) Aus Art.&#160;21 Abs.&#160;1 AEUV folgt ebenfalls kein Anspruch der Antragsgegnerin gegen Slowenien, ihr den Antragsteller ohne Europ&#228;ischen Haftbefehl und damit zweckfrei zu &#252;berstellen. Nach dieser Vorschrift hat jeder Unionsb&#252;rger das Recht, sich im Hoheitsgebiet der Mitgliedstaaten vorbehaltlich der in den Vertr&#228;gen (vgl. Art.&#160;1 Abs.&#160;2 AEUV) und in den Durchf&#252;hrungsvorschriften vorgesehenen Beschr&#228;nkungen und Bedingungen frei zu bewegen und aufzuhalten. Eine Pflicht eines Mitgliedstaates, einem anderen Mitgliedstaat allein auf dessen Ersuchen hin - und ohne Vorliegen eines Europ&#228;ischen Haftbefehls - einen Unionsb&#252;rger zu &#252;berstellen, etwa weil der andere Staat der Heimatstaat ist, ergibt sich daraus nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>cc) Ein Anspruch der Antragsgegnerin gegen Slowenien aus der Verkn&#252;pfung beider Normen, d.h. aus Art.&#160;18 Abs.&#160;1 i.V.m. Art.&#160;21 Abs.&#160;1 AEUV, ihr den Antragsteller ohne Europ&#228;ischen Haftbefehl und damit ohne einen bestimmten Zweck zu &#252;berstellen, ergibt sich ebenfalls nicht. Das gilt auch dann, wenn Slowenien als Aufenthaltsstaat anl&#228;sslich des einen deutschen Staatsangeh&#246;rigen betreffenden Auslieferungsersuchens eines Drittstaates au&#223;erhalb der Europ&#228;ischen Union die Personenfreiz&#252;gigkeit des deutschen Unionsb&#252;rgers nach Art.&#160;21 Abs.&#160;1 AEUV in einer im Sinne von Art.&#160;18 Abs.&#160;1 AEUV &#8222;aus Gr&#252;nden der Staatsangeh&#246;rigkeit&#8220; diskriminierenden Weise dadurch beeintr&#228;chtigt, dass es eine an die Staatsangeh&#246;rigkeit ankn&#252;pfende Ausnahme von der vertraglichen Auslieferungspflicht auf seine eigenen Staatsangeh&#246;rigen beschr&#228;nkt und diese staatsangeh&#246;rigkeitsbezogene Auslieferungsausnahme nicht auf den deutschen Antragsteller als Unionsb&#252;rger erstreckt. Ein solcher Fall ergibt sich hier aus Art.&#160;5 des Auslieferungsvertrags Sloweniens mit den Vereinigten Staaten von Amerika (AuslV SLO-USA) in der Neufassung vom 17. Oktober 2005 (Beschwerdebegr&#252;ndung vom 24. Juli 2020, Anlage, Annex), der das Auslieferungsverbot aus Art.&#160;47 der Verfassung der Republik Slowenien (Beschwerdebegr&#252;ndung, a.a.O., S.&#160;15) umsetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Allerdings diskriminiert die nur f&#252;r eigene Staatsangeh&#246;rige geltende Auslieferungsausnahme im Auslieferungsverkehr von Mitgliedstaaten der Europ&#228;ischen Union mit Drittstaaten au&#223;erhalb der Europ&#228;ischen Union grunds&#228;tzlich andere Unionsb&#252;rger &#8222;aus Gr&#252;nden der Staatsangeh&#246;rigkeit&#8220; im Sinne von Art.&#160;18 Abs.&#160;1 AEUV und beeintr&#228;chtigt insoweit ihre allgemeine Personenfreiz&#252;gigkeit nach Art.&#160;21 Abs.&#160;1 AEUV, wenn ein Auslieferungsersuchen sie betrifft und der Aufenthaltsstaat ihm entspricht. Nach der Rechtsprechung des Europ&#228;ischen Gerichtshofes ist jedoch in solchen Auslieferungsf&#228;llen die unterschiedliche Behandlung eigener und fremder Staatsangeh&#246;riger aus der Europ&#228;ischen Union dennoch als der &#8222;Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t&#8220; gem&#228;&#223; Art.&#160;3 Abs.&#160;2 EUV dienend aufgrund &#8222;besonderer Bestimmungen der Vertr&#228;ge&#8220; (Art.&#160;18 Abs.&#160;1 AEUV) und &#8222;der in den Vertr&#228;gen und in den Durchf&#252;hrungsbestimmungen vorgesehenen Beschr&#228;nkungen und Bedingungen&#8220; (Art.&#160;21 Abs.&#160;1 AEUV) mit Art.&#160;18 und 21 AEUV vereinbar, wenn der um Auslieferung ersuchte Mitgliedstaat den anderen Mitgliedstaat, dessen Staatsangeh&#246;rigen das Ersuchen betrifft, rechtzeitig und ausreichend informiert, damit jener nach den Bestimmungen &#252;ber den Europ&#228;ischen Haftbefehl verlangen kann, den Unionsb&#252;rger an ihn zu &#252;berstellen, statt ihn an den Drittstaat auszuliefern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Das ergibt sich aus der Vorabentscheidung des Europ&#228;ischen Gerichtshofes im Fall &#8222;Petruhhin&#8220;, in der es um ein Ersuchen Russlands an Lettland ging, einen des Rauschgifthandels verd&#228;chtigen estnischen Staatsangeh&#246;rigen auszuliefern, und wird in der Vorabentscheidung &#8222;Pisciotti&#8220; best&#228;tigt, die ein Ersuchen der Vereinigten Staaten von Amerika an Deutschland betraf, einen der Teilnahme an einem wettbewerbswidrigen Kartell verd&#228;chtigen italienischen Staatsangeh&#246;rigen auszuliefern. Nach dieser Rechtsprechung verfolgt der Aufenthaltsstaat, wenn er andere Unionsb&#252;rger als die eigenen Staatsangeh&#246;rigen an einen Drittstaat au&#223;erhalb der Europ&#228;ischen Union ausliefert, das unionsrechtlich legitime Ziel, gem&#228;&#223; der auslieferungsrechtlichen Maxime &#8222;aut dedere aut iudicare&#8220; (vgl. Schlussantr&#228;ge des Generalanwaltes Bot vom 10. Mai 2016 - C-182/15 [ECLI:EU:C:2016:330] Petruhhin, Nr.&#160;58 - 61; EuGH, Urteil vom 6. September 2016 - C-182/15 [ECLI:EU:C:2016:630], Petruhhin - Rn. 39) zu vermeiden, dass die dem Betroffenen zur Last gelegte Tat ohne Strafverfolgung und Aburteilung bleibt, w&#228;hrend die eigenen Staatsangeh&#246;rigen des um Auslieferung ersuchten Mitgliedstaates nach dessen eigenem Recht strafrechtlich verfolgt und abgeurteilt werden k&#246;nnten. Denn die genannte auslieferungsrechtliche Maxime entspricht dem ausdr&#252;cklichen Ziel der Europ&#228;ischen Union nach Art.&#160;3 Abs.&#160;2 EUV, den Unionsb&#252;rgern nicht nur einen &#8222;Raum der Freiheit&#8220;, sondern auch &#8222;der Sicherheit und des Rechts&#8220; zu bieten, was &#8222;die Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t&#8220; und die Vermeidung von Straflosigkeit einschlie&#223;t (vgl. EuGH, Urteil vom 6. September 2016 - C-182/15 [ECLI:EU:C:2016:630], Petruhhin - Rn. 39, und Urteil vom 10. April 2018 - C-191/16 [ECLI:EU:C:2018:222], Pisciotti -, Rn. 47 und 54). Mit beiden Urteilen hat der Europ&#228;ische Gerichtshof gleicherma&#223;en die Bek&#228;mpfung von Straflosigkeit als allgemeinen Grundsatz des Unionsrechts anerkannt (Giegerich, in: Maunz/D&#252;rig, Grundgesetz, Stand: Februar 2020, Art.&#160;16 Abs.&#160;2 Rn. 85).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Auslieferung der Staatsangeh&#246;rigen eines anderen Mitgliedstaates trotz Verweigerung der Auslieferung eigener Staatsangeh&#246;riger ist ein geeignetes Mittel, um das Ziel der Bek&#228;mpfung von Straflosigkeit zu erreichen. Mit Blick auf die nach Art.&#160;18 Abs.&#160;1 AEUV grunds&#228;tzlich verbotene Unterscheidung &#8222;aus Gr&#252;nden der Staatsangeh&#246;rigkeit&#8220; ist dieses Mittel aber nur dann auch im engeren Sinne verh&#228;ltnism&#228;&#223;ig, wenn der Mitgliedstaat die eigenen Staatsangeh&#246;rigen bei Nichtauslieferung selbst strafrechtlich verfolgen kann und wenn er bei den Unionsb&#252;rgern aus anderen Mitgliedstaaten - als ein die Freiz&#252;gigkeit des Unionsb&#252;rgers gegen&#252;ber der Auslieferung an den Drittstaat weniger beeintr&#228;chtigendes Mittel zur Vermeidung der Straflosigkeit - dem Heimatstaat anbietet, die Strafverfolgung zu &#252;bernehmen, also den anderen Mitgliedstaat rechtzeitig und ausreichend informiert, damit jener einen Europ&#228;ischen Haftbefehl ausstellen und die Strafverfolgung selbst &#252;bernehmen kann (vgl. EuGH, Urteil vom 6. September 2016 - C-182/15 [ECLI:EU:C:2016:630], Petruhhin - Rn. 48 - 50, und Urteil vom 10. April 2018 - C-191/16 [ECLI:EU:C:2018:222], Pisciotti -, Rn. 51, 54 und 56). Kann oder will der Heimatstaat das nicht, entf&#228;llt die &#8222;aut iudicare&#8220;-Alternative der stellvertretenden Strafrechtspflege als gegen&#252;ber der Auslieferung an den Drittstaat milderes Mittel, die Freiz&#252;gigkeit zur unionsrechtlich gebotenen Vermeidung der Straflosigkeit zu beeintr&#228;chtigen. Dann bleibt nur die &#8222;aut dedere&#8220;-Variante &#252;brig, ist also die Auslieferung ohne Weiteres - und trotz der insoweit unterschiedlichen Behandlung eigener und fremder Unionsb&#252;rger durch den Aufenthaltsstaat &#8222;aus Gr&#252;nden der Staatsangeh&#246;rigkeit&#8220; (Art.&#160;18 Abs.&#160;1 AEUV) - unionsrechtlich unbedenklich. Denn dann verbleibt sie als einziges Mittel, um dem unionsrechtlichen Grundsatz der Vermeidung von Straflosigkeit zur &#8222;Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t&#8220; im &#8222;Raum der Freiheit, der Sicherheit und des Rechts&#8220; (Art.&#160;3 Abs.&#160;2 EUV) als &#8222;besonderer Bestimmung der Vertr&#228;ge&#8220; (Art.&#160;18 Abs.&#160;1 AEUV) zu entsprechen und diesen Raum nicht zu einem Zufluchtsort f&#252;r in Drittstaaten au&#223;erhalb der Europ&#228;ischen Union strafrechtlich verfolgte Unionsb&#252;rger zu machen, der sie europaweit vor Strafverfolgung und Aburteilung f&#252;r die ihnen zur Last gelegten Straftaten sch&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Auslieferung des Antragstellers durch Slowenien an die Vereinigten Staaten von Amerika stellt sich danach als die einzige M&#246;glichkeit dar, um zu verhindern, dass die ihm zur Last gelegten Straftaten - entgegen der unionsrechtlichen &#8222;Notwendigkeit &#8230;, die Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t im Raum der Freiheit, der Sicherheit und des Rechts zu f&#246;rdern&#8220; (vgl. EuGH, Urteil vom 29. Juni 2016 - C-486/14 [ECLI:EU:C:2016:483], Kossowski - Rn. 47; vgl. auch Art.&#160;67 Abs.&#160;3 AEUV) - ohne Strafverfolgung und Aburteilung bleiben. Eine andere Alternative zur Auslieferung an den Drittstaat als dem Heimatstaat die &#220;berstellung &#8222;auf sein Ersuchen &#8230; im Einklang mit den Bestimmungen des Rahmenbeschlusses 2002/584&#8220; (so ausdr&#252;cklich EuGH, Urteil vom 6. September 2016 - C-182/15 [ECLI:EU:C:2016:630], Petruhhin - Rn. 50) zu erm&#246;glichen bzw. ihm &#8222;die M&#246;glichkeit&#8220; einzur&#228;umen, seinen Staatsangeh&#246;rigen &#8222;im Rahmen eines Europ&#228;ischen Haftbefehls f&#252;r sich zu beanspruchen&#8220; (so ausdr&#252;cklich EuGH, Urteil vom 10. April 2018 - C-191/16 [ECLI:EU:C:2018:222], Pisciotti -, Rn. 56), l&#228;sst der EuGH in den beiden genannten Entscheidungen nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Nicht zu folgen ist daher der gegenteiligen Auffassung des Antragstellers, aus den beiden Entscheidungen des Europ&#228;ischen Gerichtshofes ergebe sich eine Pflicht des ersuchten Mitgliedstaates der Europ&#228;ischen Union, den strafrechtlich Verfolgten seinem Heimatstaat auch au&#223;erhalb der Vollstreckung eines Europ&#228;ischen Haftbefehls zu &#252;bergeben (Antragsschrift vom 23. Mai 2020, S.&#160;12; Schriftsatz vom 15. Juni 2020, S.&#160;2, unter Auslassen der entscheidenden Passage &#8222;im Einklang mit den Bestimmungen des Rahmenbeschlusses 2002/584&#8220; im w&#246;rtlichen Zitat der Rn. 50 des &#8222;Petruhhin&#8220;-Urteils; Beschwerdeerwiderung vom 10. August 2020, S.&#160;8 - 12 und 14 f.). Das trifft nicht zu. Mehr als eine Pflicht zur Information des Heimatstaates, um jenem die M&#246;glichkeit zu geben, einen Europ&#228;ischen Haftbefehl auszustellen, obliegt dem von einem Drittstaat um Auslieferung ersuchten Mitgliedstaat nach dieser Rechtsprechung nicht (Hackner, in: Schomburg/Lagodny, Internationale Rechtshilfe in Strafsachen, 6. Auflage 2020, &#167;&#160;15 IRG Rn. 39 und RB-EUHb Kurzeinf&#252;hrung Rn. 23; Riegel, in: Schomburg/Lagodny, a.a.O., &#167;&#160;30 IRG Rn. 8; Zimmermann, in: Schomburg/Lagodny, a.a.O., &#167;&#160;83b IRG Rn. 36; vgl. auch Gle&#223;/Hackner/Trautmann, in: Schomburg/Lagodny, a.a.O., Einleitung Rn. 63, mit der Feststellung, in der Praxis habe diese Rechtsprechung zu einem erh&#246;hten Verwaltungsaufwand gef&#252;hrt, aber bislang in nur sehr wenigen F&#228;llen auch dazu, dass eine Auslieferung an den Drittstaat unterblieben sei).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dementsprechend ergibt sich aus den Urteilen des Europ&#228;ischen Gerichtshofes in den F&#228;llen &#8222;Petruhhin&#8220; und &#8222;Pisciotti&#8220; gerade keine Pflicht des Aufenthaltstaates, den Unionsb&#252;rger, um dessen Auslieferung der Drittstaat ersucht hat, auch dann - und ohne einen bestimmten Zweck - an den Heimatstaat zu &#252;berstellen, wenn kein Europ&#228;ischer Haftbefehl aus dem Heimatstaat vorliegt. Das Verlangen des Heimatstaates, ihm seinen Staatsangeh&#246;rigen ohne Europ&#228;ischen Haftbefehl zu &#252;berstellen, ginge vielmehr ins Leere. Denn eine solche zweckfreie &#220;berstellung unter Ausblenden sowohl des vertraglichen Auslieferungsanspruchs des Drittstaates als auch des Rahmens des Europ&#228;ischen Haftbefehls als der einzigen vom Europ&#228;ischen Gerichtshof genannten Alternative zur Auslieferung an den Drittstaat w&#252;rde dem in Art.&#160;3 Abs.&#160;2 EUV festgeschriebenen und oben dargelegten Ziel zuwiderlaufen, das u.a. die effektive Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t im Raum der Freiheit, der Sicherheit und des Rechts fordert. Nach dieser Vorschrift besteht nicht nur die Notwendigkeit, die Personenfreiz&#252;gigkeit zu gew&#228;hrleisten, sondern auch die Notwendigkeit, die Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t im Raum der Freiheit, der Sicherheit und des Rechts zu f&#246;rdern (vgl. EuGH, Urteil vom 29. Juni 2016 - C-486/14 [ECLI:EU:C:2016:483], Kossowski - Rn. 46 f.). Wie bereits dargelegt, konkretisiert Art.&#160;67 Abs.&#160;3 AEUV diese Notwendigkeit, indem nach dieser Vorschrift die Union darauf hinwirkt, durch Ma&#223;nahmen zur Verh&#252;tung und Bek&#228;mpfung von Kriminalit&#228;t sowie von Rassismus und Fremdenfeindlichkeit, zur Koordinierung und Zusammenarbeit von Polizeibeh&#246;rden und Organen der Strafrechtspflege und den anderen zust&#228;ndigen Beh&#246;rden sowie durch die gegenseitige Anerkennung strafrechtlicher Entscheidungen und erforderlichenfalls durch die Angleichung der strafrechtlichen Rechtsvorschriften ein hohes Ma&#223; an Sicherheit zu gew&#228;hrleisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Einem Anspruch der Antragsgegnerin gegen Slowenien, ihr den Antragsteller auch ohne einen Europ&#228;ischen Haftbefehl - und damit zweckfrei - zu &#252;berstellen, steht au&#223;erdem entgegen, dass Slowenien mit einer solchen &#220;berstellung - anders als bei der Vollstreckung eines mit dem Auslieferungsersuchen der Vereinigten Staaten von Amerika konkurrierenden Europ&#228;ischen Haftbefehls - seine vertraglichen Pflichten gegen&#252;ber den Vereinigten Staaten von Amerika verletzen w&#252;rde (Beschwerdebegr&#252;ndung vom 24. Juli 2020, S.&#160;24). Der Auslieferungsvertrag Sloweniens mit den Vereinigten Staaten von Amerika in der Neufassung vom 17. Oktober 2005 (AuslV SLO-USA; Anlage zur Beschwerdebegr&#252;ndung, Annex) und das Auslieferungsabkommen der Europ&#228;ischen Union mit den Vereinigten Staaten von Amerika vom 25. Juni 2003 (AuslAbk EU-USA; ABl. L 181 vom 19. Juli 2003 S.&#160;27), das ihn erg&#228;nzt (Art.&#160;3 und 18 AuslAbk EU-USA, mit Erl&#228;uternder Note zu Art.&#160;18, ABl., a.a.O., S.&#160;33), lassen eine Ausnahme von der Pflicht zur Auslieferung an die Vereinigten Staaten von Amerika wegen eines konkurrierenden &#220;bergabeersuchens eines Mitgliedstaates ausdr&#252;cklich nur dann zu, wenn es sich bei dem &#220;bergabeersuchen um einen Europ&#228;ischen Haftbefehl handelt (Art.&#160;10 Abs.&#160;2 AuslV SLO-USA n.F., Art.&#160;10 Abs.&#160;2 Satz&#160;1 AuslAbk EU-USA). Dem entspricht die dem ersuchten Mitgliedstaat in Art.&#160;16 Abs.&#160;3 RB-EUHb er&#246;ffnete M&#246;glichkeit, zwischen der Auslieferung an einen Drittstaat au&#223;erhalb der Europ&#228;ischen Union und der Vollstreckung eines mit dem Auslieferungsersuchen konkurrierenden Europ&#228;ischen Haftbefehls eines anderen Mitgliedstaates zu w&#228;hlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>dd) Auch aus einer Verbindung von Art.&#160;16 Abs.&#160;2 Satz&#160;1 GG nur mit Art.&#160;18 Abs.&#160;1 AEUV oder nur mit Art.&#160;21 Abs.&#160;1 AEUV oder mit beiden Vorschriften gemeinsam ergibt sich kein Anspruch der Antragsgegnerin gegen Slowenien auf &#220;berstellung des Antragstellers, weil die beiden unionsrechtlichen Vorschriften weder einzeln noch gemeinsam eine rechtliche Bindung Sloweniens an nationales Verfassungsrecht der Antragsgegnerin erzeugen k&#246;nnen. Insbesondere kn&#252;pft das Diskriminierungsverbot des Art.&#160;18 Abs.&#160;1 AEUV ausdr&#252;cklich an die Staatsangeh&#246;rigkeit des Unionsb&#252;rgers und nicht an die Rechtsordnung seines Heimatstaates an. Ob die Rechtsordnung des Heimatstaates, hier der Antragsgegnerin, einen bestimmten Sachverhalt, hier ein Auslieferungsersuchen eines Drittstaates au&#223;erhalb der Europ&#228;ischen Union, anders regelt als die Rechtsordnung des Mitgliedstaates, in dem sich der Unionsb&#252;rger aufh&#228;lt, ist daher ohne Belang. Wie bereits ausgef&#252;hrt (siehe oben vor 1. und unter 1. a) aa)), ist allein entscheidend, ob der Aufenthaltsstaat bzw. dessen Rechtsordnung den Unionsb&#252;rger anders behandelt als Unionsb&#252;rger mit anderer Staatsangeh&#246;rigkeit, insbesondere anders als die eigenen Staatsangeh&#246;rigen des Aufenthaltsstaates. Rechtsfolge eines Versto&#223;es gegen das Diskriminierungsverbot kann dann allenfalls ein Anspruch des Heimatstaates gegen den Aufenthaltsstaat auf Unterlassen der Diskriminierung und ggf. auf Wiedergutmachung durch Beseitigung ihrer Folgen sein, nicht aber auf &#220;berstellen seines Staatsangeh&#246;rigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>ee) Soweit der Antragsteller andere, nicht an seine Staatsangeh&#246;rigkeit ankn&#252;pfende Einw&#228;nde gegen die Auslieferung an die Vereinigten Staaten von Amerika vorbringt, etwa dass ihm eine doppelte Strafverfolgung, eine Verletzung des Spezialit&#228;tsgrundsatzes, eine unzumutbar lange Freiheitsstrafe oder eine Infektion mit dem Coronavirus drohe, ergibt sich daraus f&#252;r die Antragsgegnerin, soweit sie diese Einw&#228;nde gegen&#252;ber Slowenien selbst erheben kann, keine unionsrechtliche M&#246;glichkeit zu verlangen, dass Slowenien den Antragsteller an sie &#252;berstelle. Diese Einw&#228;nde k&#246;nnen ihr allenfalls einen Anspruch auf Unterlassen der Auslieferung vermitteln und keinen eigenen &#220;berstellungsanspruch. Im &#220;brigen k&#246;nnen sie keine diskriminierende Beschr&#228;nkung der allgemeinen Unionsb&#252;rgerfreiz&#252;gigkeit nach Art.&#160;18 Abs.&#160;1 AEUV i.V.m. Art.&#160;21 Abs.&#160;1 AEUV begr&#252;nden, weil sie - anders als die Auslieferungsausnahme f&#252;r eigene Staatsangeh&#246;rige des Aufenthaltsstaates - nichts mit der Staatsangeh&#246;rigkeit zu tun haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Warum sich aus dem beim EuGH anh&#228;ngigen Verfahren C-398/19 zu einem Vorlagebeschluss des Kammergerichts Berlin &#8222;unmittelbare und weitreichende Folgen f&#252;r das hiesige Verfahren&#8220; ergeben sollen (Schriftsatz vom 18. Juni 2020, S.&#160;5), erschlie&#223;t sich nicht, da es dort nicht um die &#220;berstellung des strafrechtlich Verfolgten an dessen Heimatstaat durch den von einem anderen Staat um Auslieferung ersuchten Mitgliedstaat geht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2. Ein v&#246;lkerrechtlicher Anspruch der Antragstellerin gegen Slowenien auf &#220;berstellen des Antragstellers ist ebenfalls nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a) Eine im zweiseitigen Verh&#228;ltnis zwischen der Antragsgegnerin und Slowenien verbindliche Zusicherung Sloweniens, den Antragsteller auf Ersuchen der Antragsgegnerin au&#223;erhalb der Vollstreckung eines Europ&#228;ischen Haftbefehls an sie zu &#252;berstellen, liegt nicht vor. Ein solches Versprechen, aus dem sich ein &#220;berstellungsanspruch der Antragsgegnerin herleiten lie&#223;e, ist insbesondere nicht der Verbalnote Nr.&#160;21/20 der Botschaft der Republik Slowenien vom 20. M&#228;rz 2020 an das Ausw&#228;rtige Amt (VVG, Bl. ) zu entnehmen. Sie weist auf die beiden F&#228;lle eines slowenischen Staatsangeh&#246;rigen in Auslieferungshaft in Deutschland und des Antragstellers in Slowenien hin und f&#252;hrt dazu aus, dass die Botschaft es angesichts der aktuellen Pandemiesituation f&#252;r notwendig halte, beide Personen im Rahmen der verf&#252;gbaren rechtlichen M&#246;glichkeiten in ihre Heimatl&#228;nder zur&#252;ckzuf&#252;hren, und das Ausw&#228;rtige Amt ersuche, den Sachverhalt so schnell wie m&#246;glich zu pr&#252;fen. Ein Versprechen, den Antragsteller der Antragsgegnerin auf ein Ersuchen hin zu &#252;berstellen, ist der Formulierung nicht zu entnehmen. Insbesondere verweist sie lediglich auf die verf&#252;gbaren rechtlichen M&#246;glichkeiten, will also eine solche M&#246;glichkeit nicht selbst erst schaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b) Einen origin&#228;ren v&#246;lkergewohnheitsrechtlichen Anspruch eines Staates gegen einen anderen Staat, dass dieser ihm - allein auf sein Ersuchen hin und zweckfrei - eine bestimmte Person &#252;berstelle, gibt es nicht, auch nicht f&#252;r einen Heimatstaat in Bezug auf die eigenen Staatsangeh&#246;rigen gegen&#252;ber dem Aufenthaltsstaat. Vielmehr bed&#252;rfen solche &#220;berstellungsanspr&#252;che einer vertraglichen Grundlage. Das gilt schon f&#252;r die Auslieferung im engeren Sinne als &#220;berstellung zum Zweck der Strafverfolgung oder -vollstreckung (vgl. Maierh&#246;fer, &#8222;Aut dedere - aut iudicare&#8220;, 2006, S.&#160;50 f. mit ausf&#252;hrlichen Nachweisen auf S.&#160;51 in Fn. 85) und damit erst recht f&#252;r eine nicht an diesen Zweck gebundene &#220;berstellung. Insbesondere gibt es keine v&#246;lkergewohnheitsrechtliche Pflicht Sloweniens als Aufenthaltsstaat zur Auslieferung, welche die Antragsgegnerin als Herkunftsstaat des Antragstellers aufgrund ihrer Personalhoheit geltend machen k&#246;nnte (vgl. Ipsen, in: ders., V&#246;lkerrecht, 5. Auflage 2004, &#167;&#160;50 Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>c) Eine v&#246;lkerrechtliche Sekund&#228;rpflicht (zum Begriff vgl. D&#246;rr, in: Ipsen, V&#246;lkerrecht, 7. Auflage 2018, &#167;&#160;29 Rn. 6 - 8 und &#167;&#160;30 Rn. 74) Sloweniens, der Antragsgegnerin den Antragsteller als Folge einer Rechtsverletzung zu &#252;berstellen, besteht nicht. Sie w&#252;rde voraussetzen, dass die &#220;berstellung eine Wiedergutmachung der Rechtsverletzung durch Folgenbeseitigung darstellt (zur grunds&#228;tzlichen v&#246;lkerrechtlichen Wiedergutmachungspflicht vgl. D&#246;rr, a.a.O., &#167;&#160;29 Rn. 2 und &#167;&#160;30 Rn. 76 - 79). Daran fehlt es hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit der Antragsteller seinem Begehren, die Antragsgegnerin im Wege der einstweiligen Anordnung zu einer Erkl&#228;rung gegen&#252;ber Slowenien zu verpflichten, mit der sie seine &#220;berstellung ins Bundesgebiet verlangt, einen &#8222;R&#252;ckf&#252;hrungsanspruch&#8220; der Antragsgegnerin zugrunde legt (so ausdr&#252;cklich bereits im erstinstanzlichen Antrag in der Antragsschrift vom 23. Mai 2020, S.&#160;2), im Beschwerdeverfahren weiterhin ausdr&#252;cklich eine &#8222;R&#252;ckf&#252;hrung&#8220; bzw. eine darauf gerichtete Erkl&#228;rung der Antragsgegnerin begehrt (Schriftsatz vom 16. Juli 2020, S.&#160;2 und 6; Schriftsatz vom 10. August 2020, S.&#160;7, 8, 11 f., 14 -16, 18, 23, 27 - 30) und dies nicht als anlasslose und zweckfreie Prim&#228;rpflicht Sloweniens zur &#220;berstellung zu verstehen ist, die es nicht gibt (s.o. unter 2. b)), sondern im Sinne einer &#8222;Folgenbeseitigung&#8220; (vgl. BA S.&#160;9), d.h. als Wiedergutmachungsanspruch (vgl. BGH, Beschluss vom 19. Dezember 1986 - 2 StR 588/86 -, juris Rn. 16), setzt eine solche Sekund&#228;rpflicht Sloweniens gegen&#252;ber der Antragsgegnerin voraus, dass auf diese Weise eine rechtswidrige grenz&#252;berschreitende Ver&#228;nderung des Aufenthaltsortes des Antragstellers r&#252;ckg&#228;ngig zu machen ist (vgl. BGH, a.a.O., Rn. 17 zu einem - erfolgreichen - Restitutionsanspruch der Niederlande f&#252;r einen t&#252;rkischen Staatsangeh&#246;rigen, den ein V-Mann der deutschen Polizei in den Niederlanden nach Deutschland gelockt hatte; derselbe Sachverhalt auch in BVerfG, Beschluss vom 19. Oktober 1994 - 2 BvR 435/87 -, juris Rn. 5 und 8 f.). Indessen hat der Antragsteller keine Umst&#228;nde f&#252;r eine rechtswidrige Ver&#228;nderung seines Aufenthalts von deutschem in slowenisches Gebiet dargelegt, aus denen sich eine Sekund&#228;rpflicht Sloweniens zur R&#252;ckf&#252;hrung nach Deutschland oder eine &#8222;Schutzpflicht&#8220; (BA S.&#160;9 f.; vgl. auch Giegerich, in: Maunz/D&#252;rig, GG, Stand: Februar 2020, Art.&#160;16 Abs.&#160;2 Rn. 92 zur Fallkonstellation einer versehentlichen Auslieferung eines Deutschen an das Ausland wegen Irrtums &#252;ber die Deutscheneigenschaft) der Antragsgegnerin mit dem Inhalt einer &#8222;Folgenbeseitigung&#8220; durch das Fordern seiner &#8222;R&#252;ckf&#252;hrung&#8220; (BA S.&#160;9) ergeben k&#246;nnte. Wie die Antragsgegnerin zu Recht ausf&#252;hrt (Beschwerdebegr&#252;ndung vom 24. Juli 2020, S.&#160;43 und 54), hat weder er konkret etwas dazu vorgetragen noch ist sonst aus seinem Vorbringen etwas daf&#252;r ersichtlich, dass ein rechtswidriges Verhalten Sloweniens seinen Aufenthalt in Deutschland beendet und in Slowenien herbeigef&#252;hrt h&#228;tte (zur R&#252;ckf&#252;hrungspflicht des Aufenthaltsstaates in solchen F&#228;llen vgl. Wilske, Die v&#246;lkerrechtswidrige Entf&#252;hrung und ihre Rechtsfolgen, 2000, S.&#160;228 - 241; zur Praxis vgl. auch BGH, Beschluss vom 19. Dezember 1986, a.a.O., und BVerfG, Beschluss vom 19. Oktober 1994, a.a.O.). Der Feststellung der Antragsgegnerin, dass keine Umst&#228;nde f&#252;r ein entsprechendes rechtswidriges Verhalten deutscher Beh&#246;rden vorl&#228;gen (Beschwerdebegr&#252;ndung, a.a.O., S.&#160;48 und 54), das einen Folgenbeseitigungsanspruch ausl&#246;sen k&#246;nnte, setzt der Antragsteller ebenfalls nichts entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>3. Soweit der Antragsteller - ohne einen entsprechenden anwaltlichen Hilfsantrag zu stellen - statt des &#220;berstellungsersuchens eine Erkl&#228;rung der Antragsgegnerin begehren sollte, mit der sie gegen Slowenien einen Anspruch auf Unterlassen der Auslieferung an die Vereinigten Staaten von Amerika geltend machen soll, hat er auch die Umst&#228;nde zur Begr&#252;ndung eines solchen Anspruchs nicht glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>a) Ein Auslieferungshindernis der doppelten Strafverfolgung (&#8222;ne bis in idem&#8220;) wegen der Einstellung des Strafverfahrens in Deutschland und der mit der Auslieferung unterst&#252;tzten Strafverfolgung in den Vereinigten Staaten von Amerika kann die Antragsgegnerin gegen&#252;ber Slowenien nicht geltend machen, weil es nicht vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>aa) Aus Art.&#160;54 des Schengener Durchf&#252;hrungs&#252;bereinkommens (SD&#220;) oder Art.&#160;50 der Europ&#228;ischen Grundrechte-Charta (EUGRCh) kann es sich schon nach deren Wortlaut nicht ergeben. Zwar erstrecken sie das Verbot der Doppelbestrafung &#252;ber den Ersturteilsstaat hinaus auch auf andere Staaten, doch ist die weitere Strafverfolgung insoweit nur dann verboten, wenn sie &#8222;durch eine andere Vertragspartei&#8220; (Art.&#160;54 SD&#220;) bzw. &#8222;in der Union&#8220; (Art.&#160;50 EUGRCh) erfolgen w&#252;rde. Die grenz&#252;berschreitende Ausdehnung des unionsrechtlichen &#8222;ne bis in idem&#8220; auf der horizontalen Ebene gilt also nur innerhalb der Europ&#228;ischen Union bzw. innerhalb des Schengen-Gebiets und betrifft damit lediglich das Verh&#228;ltnis der mitgliedstaatlichen Verwaltungen und Gerichtsbarkeiten untereinander (vgl. Gle&#223;/Wahl/Zimmermannn in: Schomburg/Lagodny, Internationale Rechtshilfe in Strafsachen, 6. Auflage 2020, &#167;&#160;73 IRG Rn. 96b; Eser/Kubiciel, in: Meyer/H&#246;lscheidt, Charta der Grundrechte der Europ&#228;ischen Union, 5. Auflage 2019, Art.&#160;50 Rn. 12 und 19; Nehl, in: Heselhaus/Nowak, Handbuch der Europ&#228;ischen Grundrechte, 2. Auflage 2020, &#167;&#160;62 Rn. 19; Satzger, in: Satzger/Schluckebier/Widmaier, StPO, 4. Auflage 2020, Art.&#160;50 GRCh/Art.&#160;54 SD&#220;, Rn. 1 f. und 4; Schomburg/Wahl, in: Schomburg/Lagodny, a.a.O., vor Art.&#160;54 - 58 SD&#220; Rn. 9 und 11, sowie Art.&#160;54 SD&#220; Rn. 10d; Voet, in: Schwarze/Becker/Hatje/Schoo, EU-Kommentar, Art 50 GRC Rn. 5; Wei&#223;er, in: Wei&#223;er/Janssen/Kadelbach, Europarecht, 20. Auflage 2020, &#167;&#160;16 Rn. 139). Auch nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs d&#252;rfte das unionsrechtliche Verbot der Doppelbestrafung lediglich verhindern, dass ein Unionsb&#252;rger wegen derselben Tat &#8222;in einem anderen Vertragsstaat&#8220; verfolgt wird (so ausdr&#252;cklich EuGH, Urteil vom 29. Juni 2016 - C-486/14 [ECLI:EU:C:2016:483], Kossowski - Rn. 45, zu Art.&#160;54 SD&#220;). Au&#223;erdem h&#228;ngt das unionsrechtliche grenz&#252;berschreitende Doppelbestrafungsverbot systematisch mit dem unionsrechtlichen Grundsatz der gegenseitigen Anerkennung (Art.&#160;82 Abs.&#160;1 Unterabs. 1 AEUV; s.o. vor 1.) zusammen (B&#252;rger, wistra 2019, 473 [474, 476]; Satzger, in: Satzger/Schluckebier/Widmaier, StPO, 4. Auflage 2020, Art.&#160;50 GRCh/Art.&#160;54 SD&#220;, Rn. 11; Wei&#223;er, in: Wei&#223;er/Janssen/Kadelbach, Europarecht, 20. Auflage 2020, &#167;&#160;16 Rn. 137). Bei einem Strafverfahren in den Vereinigten Staaten von Amerika sind weder die genannte r&#228;umliche Voraussetzung noch der genannte systematische Zusammenhang gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001438536","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Schon deshalb kann der Entscheidung des OLG Frankfurt am Main (Beschluss vom 19. Mai 2020 - 2 AuslA 3/20 -, juris Rn. 19 - 22), auf die sich der Antragsteller beruft (Schriftsatz vom 9. Juni 2020, S.&#160;1 - 3) und die auch der angefochtene Beschluss anf&#252;hrt (BA S.&#160;7), nicht gefolgt werden, soweit sie eine andere Auffassung vertritt. Im &#220;brigen ist ihr keine n&#228;here Begr&#252;ndung zu entnehmen, warum dem Wortlaut und Regelungszusammenhang sowie dem angef&#252;hrten Schrifttum und der angef&#252;hrten Rechtsprechung zuwider das unionsrechtliche Verbot der Doppelbestrafung aus Art.&#160;50 EUGRCh bzw. Art.&#160;54 SD&#220; weltweit als Auslieferungshindernis im Verh&#228;ltnis zu Drittstaaten wirken soll, die nicht Schengen-Staaten bzw. Mitgliedstaaten der Europ&#228;ischen Union sind und f&#252;r die der mit den beiden unionsrechtlichen Doppelbestrafungsverboten zusammenh&#228;ngende unionsrechtliche Grundsatz der gegenseitigen Anerkennung strafgerichtlicher Urteile und Entscheidungen nicht gilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ungeachtet dessen w&#228;re hier auch die Voraussetzung einer bereits vorliegenden Aburteilung des Antragstellers in Deutschland nicht gegeben, selbst wenn man zu seinen Gunsten unterstellt, dass das vor mehr als f&#252;nf Jahren eingestellte Ermittlungsverfahren in Deutschland dieselbe &#8222;Straftat&#8220; (Art.&#160;50 EUGRCh) bzw. dieselbe &#8222;Tat&#8220; (Art.&#160;54 SD&#220;) betraf und im Sinne des vom Antragsteller geltend gemachten Strafklageverbrauchs (Beschwerdeerwiderung vom 10. August 2020, S.&#160;20 - 22) endg&#252;ltig wirkt. Denn bei solchen Einstellungen ohne Beteiligung eines Gerichts fordert die Formulierung &#8222;rechtskr&#228;ftig verurteilt oder freigesprochen&#8220; (Art.&#160;50 EUGRCh) bzw. &#8222;rechtskr&#228;ftig abgeurteilt&#8220; (Art.&#160;54 SD&#220;) im Licht der Notwendigkeit, die Verh&#252;tung und Bek&#228;mpfung der Kriminalit&#228;t im Raum der Freiheit, der Sicherheit und des Rechts zu f&#246;rdern (Art.&#160;3 Abs.&#160;2 EUV, s.o. vor 1. und unter 1. b) cc)), dass die Entscheidung &#8222;nach einer Pr&#252;fung in der Sache erfolgt ist&#8220; (EuGH, Urteile vom 5. Juni 2014 - C-398/12 [ECLI:EU:C:2014:1057], M - Rn. 30 f., und vom 29. Juni 2016 - C-486/14 [ECLI:EU:C:2016:483], Kossowski - Rn. 42 jeweils m.w.N.), bei der eingehendere Ermittlungen angestellt worden sind, um Beweismittel zu sammeln und zu untersuchen (EuGH, Urteil vom 29. Juni 2016, a.a.O., Kossowski - Rn. 48), und bei der diese Ermittlungen zu einer eingehenden Beurteilung des dem Beschuldigten angelasteten rechtswidrigen Verhaltens gef&#252;hrt haben (EuGH, a.a.O., Rn. 49). Nach den Feststellungen des H&#246;heren Gerichts Ljubljana (Beschluss vom 8. Juni 2020 - -, Rn. 10, Schriftsatz des Antragstellers vom 29. Juni 2020, Anlagenkonvolut 1), denen der Antragsteller nicht n&#228;her entgegengetreten ist, liegt das eher fern. Danach haben sich die Staatsanwaltschaft Hamburg und das Bundeskriminalamt in Wiesbaden lediglich um Informationen zum Strafverfahren in den Vereinigten Staaten von Amerika bem&#252;ht, ohne eigene Ermittlungsma&#223;nahmen gegen den Antragsteller zu ergreifen, und ist er in Deutschland nur einmal von Polizisten aufgesucht worden, um ihn &#252;ber den amerikanischen Haftbefehl zu informieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>bb) Aus dem zuletzt genannten Grund droht dem Antragsteller auch keine v&#246;lkerrechtlich verbotene Doppelbestrafung. Im &#220;brigen ist das ohnehin deshalb ausgeschlossen, weil das v&#246;lkerrechtliche Verbot der Doppelbestrafung auf die Strafverfolgung in demselben Staat beschr&#228;nkt ist, etwa in Art.&#160;4 des 7. Zusatzprotokolls zur EMRK vom 22. November 1984 (Schomburg/Wahl, in: Schomburg/Lagodny, Internationale Rechtshilfe in Strafsachen, 6. Auflage 2020, Art.&#160;54 SD&#220; Rn. 4; BVerfG, Beschluss vom 4. Dezember 2007 - 2 BvR 38/06 -, juris Rn. 27), auf den sich die Antragsgegnerin schon mangels Ratifikation nicht berufen kann (aktueller Ratifikationsstand im Internetportal des Europarats - Vertragsb&#252;ro - https://www.coe.int/de/web/conventions unter &#8222;Gesamtverzeichnis&#8220; / Nr.&#160;117), und in Art.&#160;14 Abs.&#160;7 des Internationalen Paktes &#252;ber b&#252;rgerliche und politische Rechte (IPBPR) vom 19. Dezember 1966 (Schomburg/Wahl, a.a.O., Art.&#160;54 SD&#220; Rn. 4; Schabas, Nowak&#8217;s CCPR Commentary, 3. Auflage 2019, Art.&#160;14 CCPR Rn. 138 m.w.N.; vgl. auch BVerfG, Beschluss vom 31. M&#228;rz 1987 - 2 BvM 2/86 -, juris Rn. 59). Aus V&#246;lkergewohnheitsrecht ergibt sich ebenfalls kein grenz&#252;berschreitendes Verbot der Doppelbestrafung in mehreren Staaten (BVerfG, Beschl&#252;sse vom 31. M&#228;rz 1987 - 2 BvM 2/86 -, juris Rn. 40 und 79, und vom 4. Dezember 2007 - 2 BvR 38/06 -, juris Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b) Auf eine drohende Verletzung des auslieferungsrechtlichen Spezialit&#228;tsgrundsatzes (allgemein vgl. Hackner, in: Schomburg/Lagodny, Internationale Rechtshilfe in Strafsachen, 6. Auflage 2020, &#167;&#160;72 IRG Rn. 12 - 17), wie sie der Antragsteller hinsichtlich des Anklagepunktes 21 (Inverkehrbringen antibiotikahaltigen Honigs) geltend macht (Schrifts&#228;tze des Antragstellers vom 18. Juni 2020, S.&#160;2 - 4, und vom 16. Juli 2020, S.&#160;3), f&#252;r den die slowenischen Gerichte die Auslieferung f&#252;r unzul&#228;ssig erkl&#228;rt haben, kann die Antragsgegnerin einen Anspruch auf Unterlassen der Auslieferung nicht st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die vertraglich vereinbarte Spezialit&#228;t (Art.&#160;8 AuslV SLO-USA n.F.) vermittelt ihr keine Rechte, weil sie nicht Vertragspartei ist. Den v&#246;lkergewohnheitsrechtlichen Spezialit&#228;tsgrundsatz kann sie hier nicht geltend machen, weil sie nicht der um Auslieferung ersuchte Staat und Slowenien nicht der ersuchende Staat ist. Die Feststellung des Bundesverfassungsgerichts, der Grundsatz der Spezialit&#228;t geh&#246;re zu den allgemeinen Regeln des V&#246;lkerrechts im Sinne von Art.&#160;25 GG (BVerfG, Beschluss vom 24. M&#228;rz 2016 - 2 BvR 175/16 - Rn. 45), bedeutet nur, dass dieser Grundsatz neben dem jeweiligen Auslieferungsvertrag gilt und bei an Deutschland gerichteten Auslieferungsersuchen bereits im Rahmen der Zulassungsentscheidung vom jeweiligen Oberlandesgericht zu pr&#252;fen ist (BVerfG, a.a.O., Rn. 48). Eine Erweiterung der durch die Spezialit&#228;tszusicherung Berechtigten auf nicht an der konkreten Auslieferung beteiligte Staaten ergibt sich aus dieser Entscheidung nicht. Aus dem vom Antragsteller zitierten Schrifttum (Schriftsatz vom 18. Juni 2020, S.&#160;3) folgt nichts anderes (Schierholt, in: Schomburg/Lagodny, Internationale Rechtshilfe in Strafsachen, 6. Auflage 2020, &#167;&#160;11 IRG Rn. 3 und 6). Insofern verkennt der Antragsteller, dass die mit dem Spezialit&#228;tsgrundsatz bezweckte &#8222;Gew&#228;hrleistung f&#252;r die Einhaltung aller traditionellen Auslieferungsprinzipien&#8220; (Schierholt, a.a.O., Rn. 3) grunds&#228;tzlich eine rein bilaterale, reziproke Erf&#252;llungsstruktur aufweist und nicht - wie etwa bei den mehrseitigen Vertr&#228;gen des internationalen Menschenrechtsschutzes - eine integrale Erf&#252;llungsstruktur, die Pflichten auch &#8222;erga omnes&#8220; gegen&#252;ber nicht unmittelbar am Auslieferungsverfahren beteiligten Staaten - und damit auch gegen&#252;ber der Antragsgegnerin - begr&#252;nden w&#252;rde (zur Frage der Erf&#252;llungsstruktur v&#246;lkerrechtlicher Verpflichtungen vgl. D&#246;rr, in: Ipsen, V&#246;lkerrecht, 7. Auflage 2018, &#167;&#160;29 Rn. 9 - 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>c) Nichts anderes als f&#252;r den Spezialit&#228;tsgrundsatz gilt auch f&#252;r die Verj&#228;hrung. Ein Anspruch der Antragsgegnerin gegen Slowenien auf Unterlassen der Auslieferung des Antragstellers wegen Verj&#228;hrung der ihm zur Last gelegten Straftaten nach deutschem Recht besteht nicht. Ob eine Straftat nach dem nationalen Recht eines an der Auslieferung nicht beteiligten Staates, wie etwa des Heimatstaates des Strafverfolgten, verj&#228;hrt ist, hat f&#252;r die Zul&#228;ssigkeit der Auslieferung keine Bedeutung. Das ergibt sich hier aus Art.&#160;7 AuslV SLO-USA n.F., der die Auslieferungsausnahme der Verj&#228;hrung auf nach dem Recht des ersuchten Staates verj&#228;hrte Taten beschr&#228;nkt (&#8222;barred by limitation, according to the laws of the country to which the requisition is addressed&#8220;). Als tatbezogene Auslieferungsausnahme stellt diese Regelung auch keine aus Gr&#252;nden der Staatsangeh&#246;rigkeit diskriminierende Beschr&#228;nkung der Unionsb&#252;rgerfreiz&#252;gigkeit nach Art.&#160;18 Abs.&#160;1 AEUV i.V.m. Art.&#160;21 Abs.&#160;1 AEUV dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>d) Umst&#228;nde f&#252;r die Gefahr der Verletzung eines in Art.&#160;6 Abs.&#160;1 und 3 EMRK gesch&#252;tzten Rechts in dem Strafverfahren in den Vereinigten Staaten von Amerika hat der Antragsteller nicht glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>In Auslieferungsverfahren erw&#228;chst aus einer drohenden Verletzung der in Art.&#160;6 EMRK gesch&#252;tzten Rechte im ersuchenden Staat ein Auslieferungshindernis nur in Ausnahmef&#228;llen, n&#228;mlich in F&#228;llen einer offenkundigen Verweigerung eines fairen Verfahrens (&#8222;a flagrant denial of a fair trial", BVerfG, Beschluss vom 26. Februar 2018 - 2 BvR 107/18 -, juris Rn. 31 - 33 m.w.N.). Solche F&#228;lle m&#252;ssen &#252;ber die reine Verletzung von Art.&#160;6 EMRK hinausgehen und Konventionsverst&#246;&#223;e betreffen, die so grundlegend sind, dass sie einer Zerst&#246;rung des Wesensgehalts des durch Art.&#160;6 EMRK garantierten Rechts gleichkommen (BVerfG, a.a.O., Rn. 31). Daf&#252;r ist hier nichts ersichtlich. Soweit eine Spezialit&#228;tsverletzung als Versto&#223; gegen das Gebot des fairen Verfahrens angesehen werden kann (vgl. Gle&#223;/Wahl/Zimmermann, in: Schomburg/Lagodny, Internationale Rechtshilfe in Strafsachen, 6. Auflage 2020, &#167;&#160;73 IRG Rn. 95) oder soweit der Antragsteller bef&#252;rchtet, nicht rechtzeitig in einer ihm verst&#228;ndlichen Sprache in allen Einzelheiten &#252;ber Art und Grund der gegen ihn erhobenen Beschuldigung unterrichtet zu werden (Art.&#160;6 Abs.&#160;3 Buchstabe a EMRK), fehlt es an der n&#228;heren Darlegung konkreter Umst&#228;nde daf&#252;r, dass etwaige Verst&#246;&#223;e in dem mit der Auslieferung durch Slowenien unterst&#252;tzten Strafverfahren in den USA mit beachtlicher Wahrscheinlichkeit eintreten und dar&#252;ber hinaus auch die f&#252;r die Annahme eines &#8222;flagrant denial of a fair trial" n&#246;tige Schwere erreichen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die vom Antragsteller angef&#252;hrten Beispiele einer Spezialit&#228;tsverletzung (Schriftsatz vom 16. Juli 2020, S.&#160;3) betreffen andere F&#228;lle und lassen keine R&#252;ckschl&#252;sse auf die Behandlung des einen der 21 Anklagepunkte zu, bei dem in seinem Fall die Auslieferung f&#252;r unzul&#228;ssig erkl&#228;rt worden ist. Eine Vermutung, dass bei Auslieferungen an die Vereinigten Staaten von Amerika die Einhaltung des Spezialit&#228;tsgrundsatzes regelm&#228;&#223;ig nicht gew&#228;hrleistet ist, besteht nicht (vgl. BVerfG, Beschluss vom 17. Mai 2017 - 2 BvR 893/17 -, juris Rn. 33 f.). N&#228;here Umst&#228;nde, nach denen gerade im konkreten Fall des Antragstellers eine beachtliche Wahrscheinlichkeit besteht, dass die Vereinigten Staaten von Amerika sich nicht an den Spezialit&#228;tsgrundsatz halten w&#252;rden, hat der Antragsteller nicht dargelegt. Im &#220;brigen handelt es sich unter den insgesamt 21 Anklagepunkten, die den Antragsteller betreffen, um den Anklagepunkt mit der niedrigsten H&#246;chststrafe (drei Jahre Freiheitsentziehung, vgl. beeidigte Erkl&#228;rung des stellvertretenden US-Bundesanwalts Hogan vom 20. September 2019 zum Auslieferungsersuchen, S.&#160;4 f., Antragsschrift vom 23. Mai 2020, Anlagenkonvolut 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>F&#252;r eine drohende Verletzung des Rechts aus Art.&#160;6 Abs.&#160;3 Buchstabe a EMRK in den Vereinigten Staaten von Amerika hat der Antragsteller ebenfalls nichts N&#228;heres vorgetragen. Soweit der Antragsteller eine unmittelbare Verletzung von Art.&#160;6 Abs.&#160;3 Buchstabe a EMRK durch Slowenien w&#228;hrend des Auslieferungsverfahrens im Vorfeld des Strafverfahrens in den Vereinigten Staaten von Amerika geltend macht, stehen dem die Feststellungen des H&#246;heren Gerichts Ljubljana (Beschluss vom 26. November 2019 - -, Nr.&#160;6, Antragserwiderung der Antragsgegnerin vom 29. Mai 2020, Anlage, VVG ) entgegen, dass er beim Gerichtstermin am 10. August 2019 angegeben habe, die englische Sprache zu beherrschen, bei Aush&#228;ndigung der Anklageschrift in englischer Sprache im Gerichtstermin am 7. Oktober 2019 nicht geltend gemacht habe, sie nicht zu verstehen, und keine &#220;bersetzung verlangt habe und dass ihm das Gericht erster Instanz bzw. der Untersuchungsrichter im Falle seines ausdr&#252;cklichen Verlangens eine &#220;bersetzung der Anklageschrift zu verschaffen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Mit Blick auf die anwaltliche Vertretung des Antragstellers und die Zusicherung konsularischer Betreuung in den Vereinigten Staaten von Amerika durch die Antragsgegnerin (Beschwerdebegr&#252;ndung vom 24. Juli 2020, S.&#160;44) ist aus dem Vorbringen des Antragstellers auch sonst nichts f&#252;r die Gefahr eines unfairen Strafverfahrens in den USA ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>e) Umst&#228;nde, nach denen im Falle der Auslieferung das ernsthafte Risiko einer unmenschlichen oder erniedrigenden Strafe oder Behandlung droht (Art.&#160;19 Abs.&#160;2 EUGRCh, Art.&#160;3 EMRK), hat der Antragsteller weder hinsichtlich einer unzumutbar langen Freiheitsstrafe ohne Aussicht auf vorzeitige Entlassung noch hinsichtlich einer Gesundheitsgefahr (Schrifts&#228;tze vom 9. Juni 2020, S.&#160;3 f., und vom 16. Juli 2020, S.&#160;4 f., sowie Beschwerdeerwiderung vom 10. August 2020, S.&#160;34 - 37), etwa durch Infektion mit COVID-19 (SARS-CoV-2), glaubhaft gemacht. Die Gefahr der Verh&#228;ngung einer Freiheitsstrafe von bis zu 380 oder 385 Jahren (Antragsschrift vom 23. Mai 2020, S.&#160;18 - 20; Schriftsatz vom 16. Juli 2020, S.&#160;5 und 7; Beschwerdeerwiderung vom 10. August 2020, S.&#160;28) und ihrer Vollstreckung bis zum Tod ohne Aussicht auf Entlassung liegt eher fern, nachdem gegen&#252;ber den bisher bereits verurteilten Mitangeklagten entweder Freiheitsstrafen von einem Monat bis zu h&#246;chstens drei Jahren oder sechs Monate Hausarrest oder Geldstrafen verh&#228;ngt worden sind (H&#246;heres Gericht Ljubljana, Beschluss vom 8. Juni 2020 - -, Rn. 19, Schriftsatz des Antragstellers vom 29. Juni 2020, Anlagenkonvolut 1). Den Ausf&#252;hrungen des H&#246;heren Gerichts Ljubljana (Beschluss vom 8. Juni 2020, a.a.O., Rn. 17 f.) zu den Haftbedingungen und zur Beachtung der Gesundheitsbed&#252;rfnisse in der Haftanstalt in Chicago, in die er eingeliefert werden soll, ist der Antragsteller ebenfalls nicht im Einzelnen entgegengetreten. Auch soweit er seit der Operation einer chronischen Mittelohrentz&#252;ndung im Jahr 2001 mindestens zweimal im Jahr einer Kontrolluntersuchung bedarf (&#228;rztliches Attest vom 4. Juli 2020, Schriftsatz des Antragstellers vom 16. Juli 2020, Anlage 2), hat er nichts N&#228;heres dazu vorgetragen, dass sie ihm in den Vereinigten Staaten von Amerika verwehrt werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>f) Alle weiteren Rechtsguts- oder Rechtsbeeintr&#228;chtigungen, die der Antragsteller - etwa durch das Aufz&#228;hlen von nur zwischen der Antragsgegnerin und ihm anwendbaren Grundrechten (vgl. Antragsschrift vom 23. Mai 2020, S.&#160;7 f. und 17 - 21; Schriftsatz vom 16. Juli 2020, S.&#160;7) zumindest sinngem&#228;&#223; - geltend macht, wie insbesondere Einschr&#228;nkungen der pers&#246;nlichen Freiheit, der Berufsfreiheit und des Privat- und Familienlebens, stellen sich ohne Weiteres als Folgen der Auslieferungshaft in Slowenien bzw. als voraussichtliche Folgen der Auslieferung und des dadurch unterst&#252;tzten Strafverfahrens in den Vereinigten Staaten von Amerika dar. Die Rechtm&#228;&#223;igkeit der Ma&#223;nahmen nach den zwischen der Antragsgegnerin und Slowenien geltenden Vorschriften des Rechts der Europ&#228;ischen Union oder des internationalen Menschenrechtsschutzes (f&#252;r die Auslieferungshaft vgl. Art.&#160;5 Abs.&#160;1 Satz&#160;2 Buchstabe f EMRK) oder des sonstigen V&#246;lkerrechts hat der Antragsteller nicht durch konkret von ihm vorgetragene und glaubhaft gemachte Umst&#228;nde in der Weise ersch&#252;ttert, dass sie die Entscheidungen der slowenischen Gerichte &#252;ber die Zul&#228;ssigkeit der Auslieferung in Frage stellen w&#252;rden. Ein Anspruch der Antragsgegnerin gegen Slowenien auf Unterlassen der Auslieferung des Antragstellers an die USA ergibt sich auch danach nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Antrag der Antragsgegnerin, die Vollziehung des angefochtenen Beschlusses bis zum Ergehen der Beschwerdeentscheidung auszusetzen (Beschwerdebegr&#252;ndung vom 24. Juli 2020, S.&#160;1 und 60), hat sich durch die Entscheidung &#252;ber die Beschwerde erledigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d348181" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001438536</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
