<html>
<head><title>OVG-60-PV-3-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 60. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 60 PV 3.19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2020:0630.OVG60PV3.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;13 Abs 2 BPersVG, &#167;&#160;12 Abs 2 PersVG BE 2004, &#167;&#160;44d Abs 4 SGB 2, &#167;&#160;44g SGB 2, &#167;&#160;44h SGB 2 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430950","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001430950"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Feststellung der Anzahl der Regeldienstkr&#228;fte in der gemeinsame Einrichtung Jobcenter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die der gemeinsamen Einrichtung Jobcenter nach &#167;&#160;44g SGB II (juris: SGB 2) zugewiesenen Dienstkr&#228;fte des Bezirksamts bleiben im Bezirksamt bei der Bestimmung der Anzahl der Freistellungen nach &#167;&#160;43 Abs.&#160;1 PersVG (juris: PersVG BE) Berlin au&#223;er Betracht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430950","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430950","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 24. November 2021, 5 P 6/20, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob die der gemeinsamen Einrichtung Jobcenter zugewiesenen Dienstkr&#228;fte noch bei dem Bezirksamt f&#252;r die Bemessung der Zahl der Freistellungen von Personalratsmitgliedern nach &#167;&#160;43 PersVG Berlin zu ber&#252;cksichtigen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei dem Bezirksamt fanden im Jahr 2016 Personalratswahlwahlen statt, an der auch die dem Jobcenter zugewiesenen Dienstkr&#228;fte teilgenommen haben. Die Zahl der Dienstkr&#228;fte des Bezirksamts lag seinerzeit mit und ohne Ber&#252;cksichtigung der dem Jobcenter zugewiesenen Dienstkr&#228;fte unter 2000. Demgem&#228;&#223; besteht der Personalrat gem&#228;&#223; &#167;&#160;14 PersVG Berlin aus 13 Mitgliedern. Drei Personalratsmitglieder wurden gem&#228;&#223; &#167;&#160;43 PersVG Berlin freigestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nachdem die Zahl der Dienstkr&#228;fte des Bezirksamts unter Einschluss der dem Jobcenter zugewiesenen Dienstkr&#228;fte seit September 2017 &#252;ber 2000 gestiegen war, w&#228;hlte der Antragsteller am 17. Januar 2018 das Personalratsmitglied Frau O... in seinen Vorstand und bat den Beteiligten, sie f&#252;r die Dauer der Legislaturperiode des Personalrates freizustellen. Mit Schreiben vom 14. Mai 2018 lehnte der Beteiligte eine vierte Freistellung ab, da die Anzahl der Dienstkr&#228;fte ohne Mitber&#252;cksichtigung der dem Jobcenter zugewiesenen Dienstkr&#228;fte den Schwellenwert von 2000 nicht &#252;berschreite. Die zugewiesenen Dienstkr&#228;fte verf&#252;gten bei dem Jobcenter &#252;ber einen eigenen Personalrat. Der bei dem Antragsteller verbleibende Aufwand in Bezug auf diese Dienstkr&#228;fte rechtfertige keine weitere Freistellung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit dem daraufhin beim Verwaltungsgericht gestellten Antrag hat der Antragsteller in erster Linie die Verpflichtung des Beteiligten zur Freistellung der genannten Besch&#228;ftigten begehrt. Zur Begr&#252;ndung hat er geltend gemacht, dass die der gemeinsamen Einrichtung Jobcenter zugewiesenen Dienstkr&#228;fte bei der Freistellung zu ber&#252;cksichtigen seien, weil er weiter f&#252;r sie zust&#228;ndig sei. Insoweit bestehe eine parallele Zust&#228;ndigkeit der Personalr&#228;te der Stammdienststelle und des Jobcenters. Abweichend vom Bundespersonalvertretungsgesetz sehe das Berliner Personalvertretungsgesetz vor, dass abgeordnete Dienstkr&#228;fte bei ihrer Stammbeh&#246;rde wahlberechtigt bleiben. Dies m&#252;sse f&#252;r zugewiesene Dienstkr&#228;fte entsprechend gelten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Antragsteller hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">den Beteiligten zu verpflichten die Besch&#228;ftigte Frau O... als Personalratsmitglied voll umf&#228;nglich von ihrer dienstlichen T&#228;tigkeit freizustellen, hilfsweise</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass der Antragsteller Anspruch auf insgesamt vier Freistellungen hat.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beteiligte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat er geltend gemacht, dass die dem Jobcenter zugewiesenen Dienstkr&#228;fte nicht dem Bezirksamt zugeh&#246;rig seien, da sie in die Stammbeh&#246;rde nicht mehr eingegliedert seien. Der Gesch&#228;ftsf&#252;hrer des Jobcenters nehme die Aufgaben des Dienststellenleiters im personalvertretungsrechtlichen Sinne mit Ausnahme der Begr&#252;ndung und Beendigung der Arbeits- und Dienstverh&#228;ltnisse f&#252;r alle Angelegenheiten wahr. Daher sei auch der Aufwand des Personalrats der Stammdienststelle f&#252;r die dem Jobcenter zugewiesenen Dienstkr&#228;fte deutlich geringer und k&#246;nne unter dem Gesichtspunkt der Arbeitsbelastung keine weitere Freistellung rechtfertigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Antrag mit Beschluss vom 6. Dezember 2018 zur&#252;ckgewiesen. Der Antragsteller habe keinen Anspruch auf eine vierte Freistellung. Nach &#167;&#160;43 Abs.&#160;1 PersVG Berlin seien auf Antrag des Personalrats in Dienststellen mit in der Regel 2001 bis 3000 Dienstkr&#228;ften vier Personalratsmitglieder von ihrer dienstlichen T&#228;tigkeit freizustellen. Die dem Jobcenter zugewiesenen Dienstkr&#228;fte des Bezirksamtes seien bei der Berechnung der in der Regel besch&#228;ftigten Dienstkr&#228;ften nach &#167;&#160;43 Abs.&#160;1 PersVG Berlin nicht mitzurechnen. Neben der Eigenschaft als Dienstkraft komme es auf die Dienststellenzugeh&#246;rigkeit an. Die dem Jobcenter zugewiesenen Dienstkr&#228;fte seien nicht dienststellenzugeh&#246;rig, weil sie nicht im Bezirksamt eingegliedert seien, sondern in das Jobcenter. Der Begriff der Dienstkr&#228;fte werde im Personalvertretungsgesetz Berlin in verschiedenen Vorschriften, wie etwa der Wahlberechtigung und W&#228;hlbarkeit, bei der Gr&#246;&#223;e des Personalrats und bei der Personalversammlung, genannt. Der Begriff sei einheitlich nach der gesetzlichen Definition auszulegen. Daher seien die dem Jobcenter zugewiesenen Besch&#228;ftigten des Bezirksamtes zwar Dienstkr&#228;fte, die aber nicht dem Bezirksamt, sondern dem Jobcenter zugeh&#246;rig seien. Die Notwendigkeit einer konkreten Zuordnung zu der Beh&#246;rde, auf deren Regelbesch&#228;ftigte abzustellen ist, ergebe sich bereits aus dem Wortlaut des &#167;&#160;43 Abs.&#160;1 Satz&#160;1 PersVG Berlin, wonach es darauf ankomme, dass &#8222;in Dienststellen&#8220; in der Regel eine bestimmte Zahl an Dienstkr&#228;ften vorhanden sei. Dienstkr&#228;fte au&#223;erhalb der Dienstelle z&#228;hlten nicht f&#252;r die Berechnung der Freistellung mit. Das ergebe sich auch aus Sinn und Zweck der Regelung. Danach sei f&#252;r eine bestimmte Anzahl von Dienstkr&#228;ften, die in der Regel der Dienstelle angeh&#246;ren, eine im Verh&#228;ltnis dazu bestimmte Anzahl von Freistellungen vorzusehen (Staffel), weil pauschalierend ein entsprechend erh&#246;hter Aufwand des Personalrats anzunehmen sei. Demgem&#228;&#223; sei nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts im Personalvertretungsrecht neben der Dienstkr&#228;fteeigenschaft auch die Dienststellenzugeh&#246;rigkeit ma&#223;gebend. Dienststellenzugeh&#246;rig sei der Besch&#228;ftigte, der in der Dienststelle eingegliedert sei, also dort nach Weisungen des Dienststellenleiters an der Erf&#252;llung &#246;ffentlicher Aufgaben mitwirke. Dies gelte nach der Rechtsprechung auch f&#252;r dem Jobcenter zugewiesene Dienstkr&#228;fte der Bundesagentur. Sie seien bei der Ermittlung der Zahl der in der Regel Besch&#228;ftigten der Arbeitsagentur au&#223;er Betracht zu lassen, weil sie nicht mehr bei der Stammdienststelle eingegliedert seien und der verbleibende Aufwand nach &#167;&#160;44h Abs.&#160;5 SGB II es nicht rechtfertige, eine doppelte Dienststellenzugeh&#246;rigkeit anzunehmen. F&#252;r diese Auslegung des &#167;&#160;43 Abs.&#160;1 PersVG Berlin spreche auch die Systematik der gesetzlichen Regelungen. Nach &#167;&#160;44h Abs.&#160;1 SGB II werde in der gemeinsamen Einrichtung eine eigene Personalvertretung gebildet, zu der alle zugewiesenen Beamten und Arbeitnehmer der gemeinsamen Einrichtung aktiv und passiv wahlberechtigt seien. Ihr st&#252;nden alle Rechte entsprechend den Regelungen des Bundespersonalvertretungsgesetzes zu, soweit der Tr&#228;gerversammlung oder dem Gesch&#228;ftsf&#252;hrer Entscheidungsbefugnisse in personalrechtlichen, personalwirtschaftlichen, sozialen oder die Ordnung der Dienststelle betreffenden Angelegenheiten zust&#252;nden. Die Rechte der Personalvertretungen der abgebenden Dienststellen blieben nach &#167;&#160;44h Abs.&#160;5 nur insoweit unber&#252;hrt, als die Entscheidungsbefugnisse zur Begr&#252;ndung und Beendigung der Rechtsverh&#228;ltnisse nach &#167;&#160;44d Abs.&#160;4 SGB II bei den Tr&#228;gern verblieben. In allen anderen Angelegenheiten habe allein die Tr&#228;gerversammlung bzw. der Gesch&#228;ftsf&#252;hrer der gemeinsamen Einrichtung die dienst-, personal- und arbeitsrechtlichen Befugnisse. Die gesetzlichen Motive best&#228;tigten diese Auffassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Es sei kein sachlicher Grund daf&#252;r ersichtlich, zugewiesene Dienstkr&#228;fte des Bezirksamtes anders zu behandeln als solche der Bundesagentur. Dies lasse sich insbesondere nicht mit landesrechtlichen Besonderheiten der Wahlberechtigung bei abgeordneten Dienstkr&#228;ften nach &#167;&#160;12 Abs.&#160;2 PersVG Berlin begr&#252;nden, wonach diese nur bei ihrer Stammbeh&#246;rde wahlberechtigt seien. Die Vorschrift regele den von der Eingliederung in die Dienstelle abweichenden Sonderfall, bei welcher von mehreren in Betracht kommenden Dienststellen der Bedienstete im Fall der Abordnung wahlberechtigt sei und schlie&#223;e damit zugleich eine Wahlberechtigung bei der Abordnungsdienststelle aus. Die strikte Regelung, dass abgeordnete Dienstkr&#228;fte &#8222;nur&#8220; bei ihrer Stammbeh&#246;rde wahlberechtigt seien, zeige, dass der Berliner Gesetzgeber keine Ausdehnung der Wahlberechtigung gewollt habe. Er h&#228;tte nach Inkrafttreten des &#167;&#160;44h SGB II den &#167;&#160;12 PersVG Berlin dahingehend &#228;ndern k&#246;nnen, dass die dem Jobcenter zugewiesenen Dienstkr&#228;fte &#8222;auch&#8220; weiterhin in ihrer Stammbeh&#246;rde wahlberechtigt seien. Davon habe er indessen keinen Gebrauch gemacht. Somit folge aus &#167;&#160;12 Abs.&#160;2 PersVG Berlin kein doppeltes Wahlrecht. Zwar h&#228;tten abgeordnete ebenso wie zugewiesene Dienstkr&#228;fte stets eine Besch&#228;ftigungsdienststelle und eine Stammdienststelle, was dazu f&#252;hre, dass beide f&#252;r bestimmte Angelegenheiten zust&#228;ndig seien. Es sei aber dem weiten Ermessensspielraum des Gesetzgebers &#252;berlassen, ob er hierf&#252;r ein doppeltes Wahlrecht schaffe. Weder &#167;&#160;12 PersVG Berlin noch &#167;&#160;13 BPersVG s&#228;hen ein solches doppeltes Wahlrecht vor. Darauf finde sich auch in &#167;&#160;44h SGB II und in der gesetzlichen Begr&#252;ndung kein Hinweis. Selbst wenn man somit die dem Jobcenter zu-gewiesene Dienstkr&#228;fte wie abgeordnete Dienstkr&#228;fte im Sinne des &#167;&#160;12 Abs.&#160;2 PersVG Berlin betrachtete, st&#252;nde der landesrechtliche Regelung, die das Wahlrecht auf die Wahl des Personalrats der Stammdienststelle beschr&#228;nke, die bundesgesetzliche Vorgabe des &#167;&#160;44h Abs.&#160;2 SGB II entgegen. Daher sei &#167;&#160;12 Abs.&#160;2 PersVG Berlin auf Abordnungen im Land Berlin zu beschr&#228;nken und nicht auf Zuweisungen zum Jobcenter auszuweiten. Ein doppeltes Wahlrecht folge auch nicht aus dem Repr&#228;sentationsprinzip der Personalvertretungen. In der Rechtsprechung sei anerkannt, dass ein Personalrat zur Beteiligung in Angelegenheiten von Personen berufen sein k&#246;nne, die ihre Dienststellenzugeh&#246;rigkeit verloren h&#228;tten. Zwar spr&#228;chen die Koalitionsfreiheit nach Art.&#160;9 GG und das Sozialstaatsprinzip als Grundlagen f&#252;r die innerbetriebliche Mitbestimmung daf&#252;r, dass f&#252;r die Besch&#228;ftigten in ihrer Dienststelle eine von ihnen gew&#228;hlte Vertretung in innerdienstlichen Angelegenheiten bestehe. Diese Verpflichtung erstrecke sich jedoch nicht l&#252;ckenlos auf die Wahl einer Vertretung in einer anderen Dienststelle mit partieller Entscheidungsbefugnis f&#252;r die Dienstkr&#228;fte der Besch&#228;ftigungsdienststelle. In dieser Hinsicht verf&#252;ge der Gesetzgeber &#252;ber einen Gestaltungsspielraum, der es ihm erlaube, die Vor- und Nachteile eines Doppelwahlrechts abzuw&#228;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Ein Anspruch auf eine weitere Freistellung folge im vorliegenden Fall schlie&#223;lich auch nicht aus &#167;&#160;43 Abs.&#160;2 PersVG Berlin. Danach k&#246;nne die oberste Dienstbeh&#246;rde Ausnahmen von der Staffel zulassen, wenn und soweit es nach Umfang und Art der Dienststelle zur ordnungsgem&#228;&#223;en Durchf&#252;hrung der Aufgaben des Personalrates erforderlich sei. Zwar k&#246;nne der hier beim Antragsteller verbleibende Aufwand eine Ausnahme begr&#252;nden, denn es verbleibe eine Mehrbelastung. Ob aber die Voraussetzungen f&#252;r eine abweichende Staffelung im Hinblick auf den tats&#228;chlichen Aufwand hinsichtlich der ca. 150 zugewiesenen Besch&#228;ftigten bei der Begr&#252;ndung und Beendigung ihrer Besch&#228;ftigungsverh&#228;ltnisse vorl&#228;gen, k&#246;nne nur die oberste Dienstbeh&#246;rde entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Gegen diese Entscheidung richtet sich die Beschwerde des Antragstellers, mit der er sein Begehren weiterverfolgt. Zur Begr&#252;ndung f&#252;hrt er aus, das Verwaltungsgericht habe einen Anspruch auf eine vierte Freistellung zu Unrecht abgelehnt. Eine solche Freistellung k&#246;nne schon deshalb beansprucht werden, weil die zugewiesenen Dienstkr&#228;fte an der letzten Personalratswahl bei dem Bezirksamt beteiligt worden seien und die Gr&#246;&#223;e des Personalrats nach der Zahl der Dienstkr&#228;fte unter Einschluss der zugewiesenen Dienstkr&#228;fte ermittelt worden sei. Daran m&#252;sse sich der Beteiligte festhalten lassen, zumal er die Personalratswahl nicht angefochten habe. Unabh&#228;ngig davon folge der Freistellungsanspruch aus &#167;&#160;43 Abs.&#160;1 PersVG Berlin unter Ber&#252;cksichtigung der landesrechtlichen Besonderheiten hinsichtlich des Wahlrechts abgeordneter Dienstkr&#228;fte. Das Bundesverwaltungsgericht habe den Verlust des Wahlrechts trotz Ausgliederung der Dienstkraft aus der Dienststelle mit der Fristenregelung des &#167;&#160;13 Abs.&#160;2 BPersVG verkn&#252;pft, von der das Landesrecht dadurch abweiche, dass es trotz Ausgliederung unabh&#228;ngig von der Dauer der Abordnung ein Wahlrecht bei der Stammdienststelle normiere. Zwar existiere keine ausdr&#252;ckliche Regelung f&#252;r zugewiesene Dienstkr&#228;fte. Die Regelung des Wahlrechts bei abgeordneten Dienstkr&#228;ften m&#252;sse sich jedoch auch insoweit auf die Gr&#246;&#223;e des Personalrats nach &#167;&#160;14 und die Freistellungsstaffel nach &#167;&#160;34 PersVG Berlin auswirken. Insofern sei &#167;&#160;12 Abs.&#160;2 PersVG Berlin weit auszulegen in dem Sinne, dass auch eine vollst&#228;ndige Ausgliederung aus der Stammdienststelle die Wahlberechtigung zu dessen Personalvertretung nicht entfallen lasse. Demgem&#228;&#223; stelle der Wortlaut des &#167;&#160;12 PersVG Berlin nur auf die Dienstkraft ab, nicht auf die Eingliederung. Soweit die abgeordneten Dienstkr&#228;fte nach dem Gesetzwortlaut nur in der Stammdienststelle w&#228;hlen d&#252;rften, ergebe sich kein Konflikt mit dem Bundesrecht, sondern f&#252;hre dazu, dass ein doppeltes Wahlrecht in der Stammdienststelle und der aufnehmenden Dienststelle begr&#252;ndet werde. Die Zuweisung sei wie eine Abordnung zu behandeln; insofern bilde die Abordnung den Oberbegriff f&#252;r alle Formen einer anderweitigen Besch&#228;ftigung au&#223;erhalb der eigenen Dienststelle. Selbst wenn man eine Wahlberechtigung in der Stammdienststelle verneine, f&#252;hre dies noch nicht dazu, dass die dann nicht wahlberechtigten Dienstkr&#228;fte bei der Ermittlung der Freistellungsstaffeln nicht mitzuz&#228;hlen seien. Denn &#167;&#160;43 PersVG Berlin sei anders auszulegen als die &#252;brigen Vorschriften, die den Begriff der Dienstkraft verwendeten. Insoweit sei zu ber&#252;cksichtigen, dass der Stammdienststelle substantielle Aufgaben im Hinblick auf die dem Jobcenter zugewiesenen Dienstkr&#228;fte verblieben. Insoweit gelte nichts anderes als bei einer Abordnung. Eine entsprechend weite Auslegung sei m&#246;glich und geboten, zumal die Staffelung der Verwaltungsvereinfachung dienen solle. Darauf ziele der Feststellungsantrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Verwaltungsgerichts Berlin vom 6. Dezember 2018 zu &#228;ndern und den Beteiligten zu verpflichten, das Personalratsmitglied Frau K...vollumf&#228;nglich von ihrer dienstlichen T&#228;tigkeit freizustellen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">und<br>festzustellen, dass bei der Ermittlung der gem&#228;&#223; &#167;&#160;43 Abs.&#160;1 PersVG Berlin freizustellenden Anzahl der Personalratsmitglieder diejenigen Dienstkr&#228;fte zu ber&#252;cksichtigen sind, die der gemeinsamen Einrichtung Jobcenter Neuk&#246;lln zugewiesen sind.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beteiligte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er verteidigt das angegriffene Urteil und f&#252;hrt erg&#228;nzend aus, dass der Begriff der Dienstkraft im Landespersonalvertretungsrecht einheitlich auszulegen sei. Ein doppeltes Wahlrecht komme nicht in Betracht, solange es vom Landesgesetzgeber nicht ausdr&#252;cklich normiert werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze der Verfahrensbeteiligten einschlie&#223;lich ihrer Anlagen Bezug genommen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Das Verwaltungsgericht hat das Begehren des Antragstellers zu Recht zur&#252;ckgewiesen. Der Antragsteller hat keinen Anspruch auf Freistellung des bezeichneten Mitglieds und auf die beantragte Feststellung, weil die Voraussetzungen des &#167;&#160;43 Abs.&#160;1 PersVG Berlin dies nicht hergeben. Danach sind erst in Dienststellen mit in der Regel 2001 bis 3000 Dienstkr&#228;ften vier Personalratsmitglieder freizustellen. Die Feststellung der Anzahl der Regeldienstkr&#228;fte erfordert eine prognostische Ermittlung, ausgehend von der tats&#228;chlichen Anzahl der zu ber&#252;cksichtigenden Dienstkr&#228;fte im Zeitpunkt der Entscheidung des Personalrats &#252;ber die Freistellung und der erg&#228;nzenden Betrachtung, ob sich Anhaltspunkte daf&#252;r gewinnen lassen, dass sich in der Amtsperiode Abweichungen ergeben werden (vgl. OVG M&#252;nster, Beschluss vom 23. Januar 2019 - 20 A 1787/17.PVL -, juris Rn. 27). Die Anzahl der Regeldienstkr&#228;fte in der Dienststelle des Antragstellers erreicht die Gr&#246;&#223;enordnung von &#252;ber 2000 nicht, sondern lag und liegt seit dem Jahr 2016 ohne Mitber&#252;cksichtigung der dem Jobcenter zugewiesenen Dienstkr&#228;fte nicht nur regelm&#228;&#223;ig, sondern durchgehend unter 2000 Dienstkr&#228;ften. Dar&#252;ber besteht zwischen den Beteiligten kein Streit, sondern allein &#252;ber die Frage, ob die zugewiesenen Dienstkr&#228;fte bei dem Bezirksamt im Rahmen des &#167;&#160;43 Abs.&#160;1 PersVG Berlin zu ber&#252;cksichtigen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001430950","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Diese Frage hat das Verwaltungsgericht zu Recht verneint. Bei der Feststellung der Anzahl der Regeldienstkr&#228;fte nach &#167;&#160;43 Abs.&#160;1 PersVG Berlin sind die der gemeinsamen Einrichtung Jobcenter nach &#167;&#160;44g SGB II zugewiesenen Dienstkr&#228;fte nicht zu ber&#252;cksichtigen. Zur Begr&#252;ndung wird auf die vorstehend wiedergegebenen und nach Auffassung des Senats zutreffenden Erw&#228;gungen des Verwaltungsgerichts Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Blick auf den wechselseitigen Vortrag in der Beschwerdeinstanz ist erg&#228;nzend Folgendes auszuf&#252;hren:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>1. Eine Freistellung des benannten Personalratsmitglieds oder &#252;berhaupt eines vierten Personalratsmitglieds kann der Antragsteller nicht aufgrund des in der Anh&#246;rung vor dem Senat geltend gemachten Umstands beanspruchen, dass die Personalratswahl bei dem Bezirksamt im Jahr 2016 die dem Jobcenter zugewiesenen Dienstkr&#228;fte einbezogen habe, der Beteiligte diese Wahl nicht angefochten, sondern akzeptiert habe und sich deshalb nun daran festhalten m&#252;sse, dass die bei der Bestimmung der Wahlberechtigten und der Gr&#246;&#223;e des Personalrats mitber&#252;cksichtigten zugewiesenen Dienstkr&#228;fte nun auch im Rahmen des &#167;&#160;43 Abs.&#160;1 PersVG Berlin einzubeziehen seien. Diese Argumentation ber&#252;cksichtigt nicht, dass die Mitgliederzahl des Antragstellers nicht davon abhing, ob die zugewiesenen Dienstkr&#228;fte bei der Bestimmung der Regeldienstkr&#228;fte im Sinne des &#167;&#160;14 PersVG Berlin mitber&#252;cksichtigt worden sind oder nicht; die gesetzliche Mitgliederzahl betr&#228;gt so oder so 13 Personen; denn die Zahl der Regeldienstkr&#228;fte lag auch bei Mitber&#252;cksichtigung der zugewiesenen Dienstkr&#228;fte seinerzeit nicht &#252;ber 2000. Zudem ergibt sich das zutreffende Verst&#228;ndnis der Regeldienstkr&#228;fte im Sinne des &#167;&#160;43 Abs.&#160;1 PersVG Berlin aus dem Gesetz und nicht aus der Vorstellung der Beteiligten bei der Wahl oder der Bestimmung der Gr&#246;&#223;e des Personalrats.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>2. Auch unabh&#228;ngig davon kann der Antragsteller eine vierte Freistellung und die begehrte Feststellung nach &#167;&#160;43 Abs.&#160;1 PersVG Berlin nicht beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>a) In der Rechtsprechung ist, worauf das Verwaltungsgericht zutreffend hingewiesen hat, gekl&#228;rt, dass die der gemeinsamen Einrichtung Jobcenter zugewiesenen Besch&#228;ftigten der Bundesagentur f&#252;r Arbeit sp&#228;testens nach Ma&#223;gabe der Fristenregelung in &#167;&#160;13 Abs.&#160;2 BPersVG das Wahlrecht zu einer Personalvertretung der Bundesagentur verlieren (BVerwG, Beschluss vom 18. Januar 2013 - 6 PB 17.12 -, juris Rn. 2) sowie ihr Recht auf Teilnahme an der Personalversammlung ihrer bisherigen Dienststelle (BVerwG, Beschluss vom 20. November 2012 - 6 PB 4.12 -, juris Rn. 5), ferner bei der Feststellung der Anzahl der Freistellungen (OVG M&#252;nster, Beschluss vom 25. Oktober 2012 - 20 BC 79.12 PVB -, PersV 2013, S.&#160;137; ebenso Beschluss vom 13. Juni 2013, - 20 A 2811.12 PVB -, juris; best&#228;tigt durch BVerwG, Beschluss vom 18. September 2013 - 6 PB 25/13 -, juris) und der Gr&#246;&#223;e des Personalrats nicht zu ber&#252;cksichtigen sind (OVG Berlin-Brandenburg, Beschluss vom 26. September 2013 - OVG 62 PV 20.12 -, juris). Verbindender Grund ist jeweils der Umstand, dass die ma&#223;geblichen Vorschriften des Bundepersonalvertretungsrechts neben der Besch&#228;ftigteneigenschaft die Dienststellenzugeh&#246;rigkeit fordern, welche sich danach richtet, ob der Besch&#228;ftigte in die Dienststelle eingegliedert ist (vgl. nur BVerwG, Beschluss vom 22. November 2012 a.a.O. Rn. 3). Die der gemeinsamen Einrichtung Jobcenter zugewiesenen Besch&#228;ftigten der Bundesagentur sind nicht in die Bundesagentur, sondern das Jobcenter eingegliedert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>b) F&#252;r das Landespersonalvertretungsrecht ist in der Rechtsprechung des beschlie&#223;enden Senats anerkannt, dass parallel zum Bundesrecht neben der an die Stelle der Besch&#228;ftigteneigenschaft tretenden Dienstkrafteigenschaft ein Dienststellenbezug erforderlich ist, der sich ebenfalls danach richtet, in welche Dienststelle die Dienstkraft eingegliedert ist (vgl. etwa f&#252;r die Wahlberechtigung Beschluss vom 25. Januar 2018 - OVG 60 PV 5.17 -, juris Rn. 27; f&#252;r die Bestimmung der Anzahl der Regelbesch&#228;ftigten nach &#167;&#160;43 Abs.&#160;1 PersVG Berlin Beschluss vom 28. Januar 2016 - OVG 60 PV 9.14 -, juris Rn. 21). Insofern ergibt sich im Grundsatz kein Unterschied zum Bundesrecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dem Antragsteller ist freilich zuzugeben, dass &#167;&#160;12 Abs.&#160;2 PersVG Berlin f&#252;r die Wahlberechtigung und dort f&#252;r abgeordnete Dienstkr&#228;fte das allgemeine Prinzip der Dienststellenzugeh&#246;rigkeit nach Ma&#223;gabe der Eingliederung durchbricht, indem abgeordnete Dienstkr&#228;fte unabh&#228;ngig von der Dauer der Abordnung und abweichend von der Fristenregelung des Bundespersonalvertretungsrechts nur in ihrer Stammdienststelle wahlberechtigt sind. Es mag deshalb in der Konsequenz dieser Vorschrift und dem einheitlich zu verstehenden Begriff der Dienstkraft liegen, die weiterhin wahlberechtigten abgeordneten Dienstkr&#228;fte auch als Regeldienstkr&#228;fte der Stammdienststelle im Sinne der &#167;&#167;&#160;14 und 43 Abs.&#160;1 PersVG Berlin zu ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nicht in Betracht kommt allerdings, die Vorschrift &#252;ber die Wahlberechtigung abgeordneter Dienstkr&#228;fte hinaus in erweiternder Auslegung auf zugewiesene Dienstkr&#228;fte und f&#252;r diese auf die Bestimmung der Anzahl der Regeldienstkr&#228;fte im Sinne des &#167;&#160;43 Abs.&#160;1 PersVG Berlin zu erstrecken. Schon f&#252;r die Erstreckung auf die Wahlberechtigung zugewiesener Dienstkr&#228;fte ist kein Raum. Denn es handelt sich von der Rechtsfolge her um eine systemdurchbrechende Sonderregelung, also um eine Ausnahme, die als solche einer ausdehnenden Auslegung verschlossen ist. Zur&#252;ckhaltung gegen&#252;ber einer weiten Auslegung ist namentlich deshalb angebracht, weil die Vorschrift nicht dem sonst f&#252;r die allgemeine Bestimmung der Dienststellenzugeh&#246;rigkeit ma&#223;geblichen Prinzip der tats&#228;chlichen Eingliederung folgt, sie vielmehr mit der Zuordnung zu den Wahlberechtigten der Stammbeh&#246;rde die (bestehenbleibenden) Rechtsbeziehungen zu dieser Beh&#246;rde ausschlaggebend sein l&#228;sst (BVerwG, Beschluss vom 6. Juni 1991 - 6 P 8/89 -, juris Rn. 37). Verwendet der Gesetzgeber im Personalvertretungsrecht Begriffe aus dem Dienstrecht, ist zudem grunds&#228;tzlich davon auszugehen, dass er sich auf den dienstrechtlichen Begriffsinhalt bezieht (BVerwG, Beschluss vom 27. M&#228;rz 2018 - 5 P 2.17 -, juris Rn. 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dienstrechtlich unterscheidet sich die Abordnung von einer Zuweisung im Sinne des &#167;&#160;44g SGB II. Wenn der Landesgesetzgeber neben der Abordnung auch die Zuweisung h&#228;tte erfassen wollen, h&#228;tte es nahe gelegen, diese Personalma&#223;nahme ebenfalls ausdr&#252;cklich zu erfassen, wie dies f&#252;r die Zuweisung nach &#167;&#160;29 BBG oder auf Grund entsprechender arbeitsvertraglicher Vereinbarung in &#167;&#160;13 Abs.&#160;1 Satz&#160;4 BPersVG geschehen ist. Letzteres spricht zudem dagegen, die Abordnung als Oberbegriff zu verstehen, der Zuweisungen oder bestimmte Arten der Zuweisung einschlie&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zudem ist die Regelung des &#167;&#160;12 Abs.&#160;2 PersVG Berlin ebenso wie die Regelung des &#167;&#160;13 Abs.&#160;2 BPersVG von der Grundvorstellung des jeweiligen Gesetzgebers gepr&#228;gt, dass eine eindeutige Zuordnung zu der einen oder anderen Dienststelle erfolgt und dort die Wahlberechtigung besteht, nicht aber an der Stammdienststelle und der aufnehmenden Dienststelle zugleich. Dies kommt in der Bundesregelung durch die Frist zum Ausdruck, ab der die Wahlberechtigung an der aufnehmenden Dienststelle besteht und zugleich an der alten Dienststelle verloren geht. Es kommt in der Landesregelung dadurch zum Ausdruck, dass abgeordnete Dienstkr&#228;fte &#8222;nur&#8220; bei ihrer Stammbeh&#246;rde wahlberechtigt sind. Auch dies spricht gegen eine erweiternde Auslegung in Bezug auf an das Jobcenter zugewiesene Dienstkr&#228;fte, denn sie sind kraft Bundesrechts nach &#167;&#160;44h Abs.&#160;2 SGB II bereits wahlberechtigt zur Personalvertretung der gemeinsamen Einrichtung, woran Landesrecht nichts &#228;ndern kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>3. Soweit der Antragsteller auf seinen verbleibenden Mehraufwand hinsichtlich der zugewiesenen Dienstkr&#228;fte verweist, rechtfertigt dies nicht die von ihm angestrebte Mitber&#252;cksichtigung der dem Jobcenter zugewiesenen Dienstkr&#228;fte bei der Zahl der Regeldienstkr&#228;fte nach &#167;&#160;43 Abs.&#160;1 PersVG Berlin. In der Rechtsprechung des Bundesverwaltungsgerichts ist anerkannt, dass der Personalrat zur Beteiligung in Angelegenheiten von Personen berufen sein kann, die ihre Dienststellenzugeh&#246;rigkeit verloren haben (vgl. nur BVerwG, Beschluss vom 11. Oktober 2013 - 6 PB 27/13 -, juris Rn. 16 m.w. Nachw.). Einem insoweit eventuell bestehenden strukturellen Mehrbedarf kann erforderlichenfalls durch ein Abweichen von der Freistellungsstaffel Rechnung getragen werden (BVerwG a.a.O.). Das erforderte indes nach Landesrecht eine Einzelfallentscheidung der obersten Dienstbeh&#246;rde nach &#167;&#160;43 Abs.&#160;2 PersVG Berlin, die nicht Gegenstand des vorliegenden Rechtsstreits zwischen dem Antragsteller und dem Beteiligten ist, der die Frage betrifft, ob bei der Ermittlung der gem&#228;&#223; &#167;&#160;43 Abs.&#160;1 PersVG Berlin freizustellenden Anzahl der Personalratsmitglieder diejenigen Dienstkr&#228;fte zu ber&#252;cksichtigen sind, die der gemeinsamen Einrichtung Jobcenter zugewiesen sind. Im &#220;brigen ist nicht anzunehmen, dass der verbleibende Mehraufwand eine vierte vollst&#228;ndige Freistellung rechtfertigen kann, die nach der Freistellungsstaffel des &#167;&#160;43 Abs.&#160;1 PersVG Berlin im Regelfall nur und erst f&#252;r einen Mehraufwand durch bis zu 1000 weitere eingegliederte Dienstkr&#228;fte in der Dienststelle (2001 bis 3000 Dienstkr&#228;fte) vorgesehen ist. Der Antragsteller ist hinsichtlich der dem Jobcenter zugewiesenen Dienstkr&#228;fte nur noch f&#252;r Statusfragen hinsichtlich der Begr&#252;ndung und Beendigung ihrer Besch&#228;ftigungsverh&#228;ltnisse (vgl. &#167;&#160;44d Abs.&#160;4 in Verbindung mit &#167;&#160;44h Abs.&#160;5 SGB II) zust&#228;ndig. Soweit er im Verfahren vor dem Verwaltungsgericht zun&#228;chst weitere Zust&#228;ndigkeiten geltend gemacht hat (etwa bei BEM-Verfahren) mag dies seiner anf&#228;nglichen Praxis entsprochen haben, nicht aber seinem insoweit nur verbleibenden gesetzlichen Aufgabenkreis. Betroffen ist zudem nur ein Personenkreis von ca. 150 Dienstkr&#228;ften, der kaum 8 von Hundert der gesamten Dienstkr&#228;fte ausmacht. Danach ist eine strukturelle Mehrbelastung, die eine weitere vollst&#228;ndige Freistellung rechtfertigen k&#246;nnte, nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Rechtsbeschwerde ist mit Blick auf Ziffer 2 der vorstehenden Entscheidungsgr&#252;nde wegen der grunds&#228;tzlichen Bedeutung der Rechtssache zu er&#246;ffnen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d409754" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001430950</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
