<html>
<head><title>OVG-5-S-29-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 5. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.10.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 5 S 29.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2014:1009.OVG5S29.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 2 Abs 1 GG, Art 1 Abs 1 GG, Art 5 Abs 3 S 1 GG, Art 5 Abs 1 S 1 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGBE2011V27P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 BerlHG","Landesnorm Berlin","Rechtsstellung","Gesetz &#252;ber die Hochschulen im Land Berlin (Berliner Hochschulgesetz - BerlHG) in der Fassung ...","g&#252;ltig ab 25.09.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;2 Abs 1 HSchulG BE 2011</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199588","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001199588"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Einstellen eines amtsgerichtlichen Urteils mit vollem Rubrum ins Netz unter Berufung auf die Wissenschaftsfreiheit; Befugnisse einer Hochschule bei unzul&#228;ssiger Nutzung ihrer Website</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Wissenschaftsfreiheit berechtigt nicht zu einer Ver&#246;ffentlichung eines amtsgerichtlichen Urteils unter Nennung der pers&#246;nlichen Daten des dortigen Kl&#228;gers.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199588","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Soweit die Unterrichtung des Nutzers verbunden mit der Aufforderung vorgesehen ist, die entsprechenden Referenzen oder Inhalte von einer in ihrem Verantwortungsbereich befindlichen Webseite unverz&#252;glich zu entfernen, und zugleich die Befugnis einger&#228;umt wird, bis zur &#196;nderung durch den Nutzer oder einer hinreichenden Kl&#228;rung der Rechtslage die Webpr&#228;senz zu sperren, ist der Hochschule im Rahmen der nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGBE2011V27P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 BerlHG","Landesnorm Berlin","Rechtsstellung","Gesetz &#252;ber die Hochschulen im Land Berlin (Berliner Hochschulgesetz - BerlHG) in der Fassung ...","g&#252;ltig ab 25.09.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;2 Abs 1 BerlHG</a> (juris: HSchulG BE 2011) zustehenden Selbstverwaltung ein rechtsstaatlich unbedenkliches Verfahren an die Hand gegeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199588","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199588","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001192925","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 3. Kammer","3 L 441.14","Beschluss","15.07.2014","Zugang zu einer auf einer Internetseite platzierten Datei","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 3. Kammer, 15. Juli 2014, 3 L 441.14, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Berlin vom 15. Juli 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 2.500 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller, ein au&#223;erplanm&#228;&#223;iger Professor an der Fakult&#228;t f&#252;r Geisteswissenschaften der Antragsgegnerin, betreibt auf deren Server eine Webseite, auf der er ein gegen ihn am 23. April 2014 ergangenes Urteil des Amtsgerichts Sch&#246;neberg wegen R&#228;umung der von ihm bewohnten, von den dortigen Kl&#228;gern auf Grund Eigenbedarfs gek&#252;ndigten Wohnung unter Nennung deren vollst&#228;ndigen Personalien als Anhang zu einer von ihm verfassten Urteilskommentierung ver&#246;ffentlichte. Nachdem sich einer der Kl&#228;ger des amtsgerichtlichen Verfahrens wegen dieser Ver&#246;ffentlichung mit der Bitte um Unkenntlichmachung der pers&#246;nlichen Daten an die Antragsgegnerin gewandt hatte und der Antragsteller deren Aufforderung, die betreffende Datei zu entfernen, nicht nachgekommen war, sperrte die Antragsgegnerin den Zugang zur Webseite des Antragstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat das Begehren des Antragstellers, die Antragsgegnerin im Wege einer einstweiligen Anordnung zu verpflichten, ihm den Zugang zu seiner Webseite und den allgemeinen Zugang zu einer auf dieser Webseite platzierten Datei &#8222;MietRP IIC (&#8218;Ein anfechtbares amtsgerichtliches R&#228;umungsurteil als Muster&#8216;)&#8220; wiederherzustellen, abgelehnt. Hiergegen richtet sich die Beschwerde des Antragstellers.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO allein zu pr&#252;fende Beschwerdevorbringen des Antragstellers rechtfertigt keine &#196;nderung oder Aufhebung des angegriffenen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Verwaltungsgericht hat seine Entscheidung damit begr&#252;ndet, dass dem Antragsteller jedenfalls der f&#252;r die begehrte einstweilige Anordnung erforderliche Anordnungsanspruch fehle. Es sei nicht ersichtlich, dass ein Klagebegehren des Antragstellers mit dem Ziel, die Webseite auch dann ungehindert zur Verf&#252;gung gestellt zu bekommen, wenn er sie nutze, um personenbezogene Daten Dritter zu ver&#246;ffentlichen, die darin eine Verletzung ihres Pers&#246;nlichkeitsrechts s&#228;hen, Erfolg haben k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Soweit der Antragsteller bereits einen in der Ver&#246;ffentlichung der pers&#246;nlichen Daten liegenden Eingriff in das Allgemeine Pers&#246;nlichkeitsrecht der Kl&#228;ger des amtsgerichtlichen Verfahrens gem&#228;&#223; Art.&#160;2 Abs.&#160;1 i.V.m. Art.&#160;1 Abs.&#160;1 GG in Abrede stellt, vermag er damit nicht durchzudringen. Das Allgemeine Pers&#246;nlichkeitsrecht gew&#228;hrleistet die Befugnis des Einzelnen, grunds&#228;tzlich selbst &#252;ber die Preisgabe und Verwendung seiner pers&#246;nlichen Daten aus dem Intim-, Privat- und Sozialbereich zu bestimmen (vgl. Bundesverfassungsgericht, Urteil vom 15. Dezember 1983 - 1 BvR 209/83 u.a. -, juris Rdnr. 146, und Beschluss vom 9. M&#228;rz 1988 - 1 BvL 49/86 -, juris Rdnr. 26; Bundesgerichtshof, Urteil vom 20. Dezember 2011 - VI ZR 261/10 -, juris Rdnr. 13). Es steht au&#223;er Frage, dass der Antragsteller mit der Einstellung des amtsgerichtlichen Urteils in seine Webseite ohne ausreichende Anonymisierung Daten aus der Sozialsph&#228;re der Kl&#228;ger gegen deren Willen ver&#246;ffentlicht und damit in deren Allgemeines Pers&#246;nlichkeitsrecht eingegriffen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Verwaltungsgericht hat im Rahmen einer G&#252;terabw&#228;gung in dem Eingriff zugleich eine Verletzung des Allgemeinen Pers&#246;nlichkeitsrechts der Kl&#228;ger erkannt, weil der Antragsteller nicht glaubhaft gemacht habe, dass die von ihm in Anspruch genommene Wissenschaftsfreiheit ihn berechtige, personenbezogene Einzelheiten aus einem gegen ihn gef&#252;hrten Zivilrechtsstreit im Internet allgemein zug&#228;nglich zu machen. Von daher liege es nahe anzunehmen, dass die Ver&#246;ffentlichung des gegen ihn erwirkten nicht anonymisierten Urteils in erster Linie dazu dienen solle, die dortigen Kl&#228;ger wegen des Vorgehens gegen ihn &#246;ffentlich anzuprangern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199588","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Die Berufung des Antragstellers auf die Grundrechtsgew&#228;hrleistung der Wissenschaftsfreiheit nach Art.&#160;5 Abs.&#160;3 Satz&#160;1 GG vermag die von dem Verwaltungsgericht vorgenommene Abw&#228;gung nicht zu ersch&#252;ttern. Das Grundrecht der Wissenschaftsfreiheit berechtigt den Antragsteller nicht zu einer Ver&#246;ffentlichung des amtsgerichtlichen Urteils unter Nennung der pers&#246;nlichen Daten der Kl&#228;ger. Als Abwehrrecht sichert dieses Grundrecht jedem, der sich wissenschaftlich bet&#228;tigt, Freiheit von staatlicher Beschr&#228;nkung zu. Gegenstand dieser Freiheit sind vor allem die auf wissenschaftlicher Eigengesetzlichkeit beruhenden Prozesse, Verhaltensweisen und Entscheidungen bei der Suche nach Erkenntnissen, ihrer Deutung und Wiedergabe. Der grundgesetzliche Schutz umfasst auch Mindermeinungen sowie Forschungsans&#228;tze und -ergebnisse, die sich als irrig oder fehlerhaft erweisen. Voraussetzung ist jedoch, dass es sich dabei um Wissenschaft handelt; darunter f&#228;llt alles, was nach Inhalt und Form als ernsthafter Versuch zur Ermittlung von Wahrheit anzusehen ist (vgl. Bundesverfassungsgericht, Beschluss vom 11. Januar 1994 - 1 BvR 434/87 -, juris Rdnr. 46).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das in Rede stehende amtsgerichtliche Urteil ist zwar auf der Webseite des Antragstellers ver&#246;ffentlicht worden, die dem Antragsteller als Forum f&#252;r seine wissenschaftlichen Abhandlungen dient. Daraus folgt aber nicht, dass die uneingeschr&#228;nkte Ver&#246;ffentlichung des Urteils den Schutz der Wissenschaftsfreiheit genie&#223;t. Der Grundrechtsschutz erstreckt sich nicht zwingend auf jeden einzelnen Bestandteil selbst eines im Kern wissenschaftlichen Werkes. Die Grundrechtsgew&#228;hrleistung des Art.&#160;5 Abs.&#160;3 Satz&#160;1 GG erfasst nicht &#196;u&#223;erungen, die f&#252;r sich genommen nicht auf Wahrheitserkenntnis gerichtet sind und die von den &#252;brigen Teilen des wissenschaftlichen Werks getrennt werden k&#246;nnen, ohne dass die wissenschaftliche Aussage als solche, also der versuchte Erkenntnisgewinn an Wahrheit, darunter erkennbar litte (vgl. Bundesverfassungsgericht, Beschluss vom 17. Februar 2000 - 1 BvR 484/99 -, juris Rdnr. 4). So liegt der Fall hier. Es ist nicht ansatzweise erkennbar, warum die Preisgabe der pers&#246;nlichen Daten der Kl&#228;ger bei der Ver&#246;ffentlichung des amtsgerichtlichen Urteils der Wahrheitssuche auf wissenschaftlicher Basis dienen soll. Der Annahme des Verwaltungsgerichts, dass es dem Antragsteller insoweit vielmehr darum gehe, die Kl&#228;ger des zivilgerichtlichen Verfahrens wegen ihres Vorgehens &#246;ffentlich anzuprangern, setzt der Antragsteller nichts Substanziiertes entgegen. Mit Blick auf die danach zu besorgende Prangerwirkung liegt es auf der Hand, dass ein solches Vorgehen auch nicht durch das Grundrecht der Meinungsfreiheit aus Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG gerechtfertigt sein kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Schlie&#223;lich greift die R&#252;ge des Antragstellers, dass die Antragsgegnerin nicht das Recht habe, eine wissenschaftliche Webseite ohne ein vorheriges ordentliches Ermittlungs- und Entscheidungsverfahren vor&#252;bergehend zu sperren, nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001199588","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Die von der Antragsgegnerin erlassenen Ausf&#252;hrungsvorschriften zur Nutzung einer auf ihrem Server betriebenen Webseite (Ausf&#252;hrungsvorschriften zur Nutzung eines tubIT-Benutzerkontos, Stand 10.12.2012) sehen unter Absatz&#160;5 f&#252;r den Fall, dass von einer in ihrem Verantwortungsbereich befindlichen Webseite rechtswidrige Inhalte verlinkt werden oder die Webseite selbst einen rechtswidrigen Inhalt enth&#228;lt, eine Unterrichtung des Nutzers verbunden mit der Aufforderung vor, die entsprechenden Referenzen oder Inhalte unverz&#252;glich zu entfernen. Zugleich bestimmt Abs.&#160;5, dass die Antragsgegnerin bis zur &#196;nderung durch den Nutzer oder einer hinreichenden Kl&#228;rung der Rechtslage die Webpr&#228;senz sperren kann. Damit hat die Antragsgegnerin im Rahmen der ihr nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGBE2011V27P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 BerlHG","Landesnorm Berlin","Rechtsstellung","Gesetz &#252;ber die Hochschulen im Land Berlin (Berliner Hochschulgesetz - BerlHG) in der Fassung ...","g&#252;ltig ab 25.09.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;2 Abs.&#160;1 BerlHG</a> zustehenden Selbstverwaltung ein Verfahren festgelegt, das sowohl eine Anh&#246;rung des betroffenen Nutzers als auch eine vor&#252;bergehende Sperrung der Webseite erm&#246;glicht und das im &#220;brigen in der in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-HSchulGBE2011V27P56","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;56 BerlHG","Landesnorm Berlin","(weggefallen)","Gesetz &#252;ber die Hochschulen im Land Berlin (Berliner Hochschulgesetz - BerlHG) in der Fassung ...","g&#252;ltig ab 25.09.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;56 Abs.&#160;3 BerlHG</a> einger&#228;umten Befugnis der Hochschulleitung, rechtswidrige Ma&#223;nahmen mit aufschiebender Wirkung zu beanstanden oder aufzuheben, eine ausreichende gesetzliche Grundlage hat. Vor diesem Hintergrund begegnet es keinen Bedenken, dass die Antragsgegnerin die Freischaltung der Webseite des Antragstellers von dessen vorherigen Erkl&#228;rung abh&#228;ngig macht, die Ver&#246;ffentlichung des amtsgerichtlichen Urteils nur ohne Nennung pers&#246;nlicher Daten Dritter einzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462042" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001199588</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
