<html>
<head><title>OVG-10-S-24-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.11.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 S 24.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:1117.OVG10S24.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;58 Abs 1 VwVfG, &#167;&#160;34 Abs 1 BauGB, &#167;&#160;34 Abs 2 BauGB, &#167;&#160;12 Abs 1 BauNVO, &#167;&#160;12 Abs 2 BauNVO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240962","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001240962"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsschutz eines Dritten gegen Vorbescheid in Gestalt eines Vergleichsvertrages</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein Eingriff i.S.d. &#167;&#160;58 Abs.&#160;1 VwVfG ist im Sinne eines tats&#228;chlich rechtswidrigen Eingriffs in die Rechte Dritter durch den &#246;ffentlich-rechtlichen Vertrag zu verstehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240962","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240962","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001201050","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Berlin 13. Kammer","13 L 224.14","Beschluss","28.10.2014","Nachbarrechtsschutz gegen eine geplante Tiefgarage (verneint)","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>vorgehend&#160;VG Berlin 13. Kammer, 28. Oktober 2014, 13 L 224.14, Beschluss</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragsteller gegen den Beschluss des Verwaltungsgerichts Berlin vom 28. Oktober 2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten der Beschwerde tragen die Antragsteller einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Beschwerdegegenstandes wird auf 11.250,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller begehren vorl&#228;ufigen Rechtsschutz gegen eine vom Antragsgegner der Beigeladenen erteilte Baugenehmigung vom 22. Mai 2014 zu Errichtung von vier Wohngeb&#228;uden (mit teilweise gewerblicher Nutzung) und zwei miteinander verbundenen Tiefgaragen mit insgesamt 203 Pkw-Stellpl&#228;tzen auf einem Grundst&#252;ck in Berlin-Prenzlauer Berg (B...). Die Tiefgarageneinfahrt und -ausfahrt sind baulich voneinander getrennt und f&#252;hren beide von Westen aus auf die S.... Die Antragsteller sind (Wohnungs-)Eigent&#252;mer verschiedener mit Wohngeb&#228;uden bebauter Grundst&#252;cke auf der &#246;stlichen Seite der S.... Sie begehren im Beschwerdeverfahren festzustellen, dass ihr Widerspruch gegen die Baugenehmigung vom 22. Mai 2014 aufschiebende Wirkung hat, hilfsweise die aufschiebende Wirkung ihres Widerspruchs gegen die Baugenehmigung anzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Beschwerde ist zul&#228;ssig. Entgegen der Ansicht der Beigeladenen besteht f&#252;r das vorl&#228;ufige Rechtsschutzbegehren der Antragsteller auch im Beschwerdeverfahren das allgemeine Rechtsschutzbed&#252;rfnis. Die Antragsteller machen als Dritte geltend, dass sie durch die Nutzung der genehmigten Tiefgaragen in ihren Rechten verletzt seien, weshalb das Rechtsschutzbed&#252;rfnis auch nach Errichtung des Bauk&#246;rpers weiter besteht (vgl. OVG Bln-Bbg, Beschluss vom 29. Januar 2007 - OVG 10 S 1.07 -, juris Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>2. Die Beschwerde ist unbegr&#252;ndet. Die angefochtene Entscheidung ist nicht aus den von den Antragstellern innerhalb der Begr&#252;ndungsfrist (&#167;&#160;146 Abs.&#160;4 Satz&#160;1 VwGO) dargelegten Gr&#252;nden, auf deren Pr&#252;fung das Oberverwaltungsgericht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a. Ohne Erfolg machen die Antragsteller geltend, die Baugenehmigung vom 22. Mai 2014 sei unwirksam, weil der ihr zugrunde liegende Vorbescheid in der Gestalt des Vergleichsvertrages vom 31. Mai 2013 gem&#228;&#223; &#167;&#160;58 Abs.&#160;1 VwVfG unwirksam sei, da dieser in die Rechte der Antragsteller eingreife und sie dem Vertrag nicht zugestimmt h&#228;tten. Ein Eingriff in die Rechte Dritter setze nur voraus, dass der Dritte entsprechend der Klagebefugnis nach &#167;&#160;42 Abs.&#160;2 VwGO in seinen Rechten verletzt sein k&#246;nne, was sich auch aus dem Urteil des Bundesverwaltungsgerichts vom 24. M&#228;rz 2011 ergebe. Sonst werde &#167;&#160;58 Abs.&#160;1 VwVfG praktisch funktionslos, obwohl das Zustimmungserfordernis eine Ausformung des Grundrechtsschutzes durch Verfahren sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Diese Darlegungen der Antragsteller zeigen bei summarischer Pr&#252;fung der Sach- und Rechtslage nicht auf, dass sie einen Abwehranspruch gegen das mit der Baugenehmigung vom 22. Mai 2014 zugelassene Bauvorhaben haben, dieses also gegen eine drittsch&#252;tzende Norm verst&#246;&#223;t, und rechtfertigen daher im Ergebnis keine &#196;nderung der angefochtenen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Verwaltungsgericht ist im Kern davon ausgegangen, dass die - auf Grundlage des Vorbescheids in Gestalt des Vergleichsvertrages vom 31. Mai 2013 (siehe dort Abs.&#160;3 der Pr&#228;ambel und &#167;&#160;2 Abs.&#160;1) - erlassene Baugenehmigung auch im Hinblick auf die Tiefgarage keine Nachbarrechte verletze, insbesondere der Vergleichsvertrag nicht der Zustimmung der Antragsteller bedurft habe. Der Vertrag greife nicht in die Rechte eines Dritten, insbesondere nicht in die Rechte der Antragsteller ein und sei deshalb unabh&#228;ngig von der (verweigerten) Zustimmung wirksam. Es geht dabei entsprechend einer in der Literatur und Rechtsprechung verbreiteten Auffassung davon aus, dass es f&#252;r den Eingriff in die Rechte Dritter i.S.v. &#167;&#160;58 Abs.&#160;1 VwVfG nicht bereits gen&#252;ge, dass der Drittbetroffene klagebefugt i.S.v. &#167;&#160;42 Abs.&#160;2 VwGO w&#228;re (so aber Stelkens/Bonk/Sachs, VwVfG, 8. Aufl., &#167;&#160;58 Rn. 14), sondern dass der Eingriff tats&#228;chlich vorliegen m&#252;sse, also ohne Zustimmung ein tats&#228;chlich rechtswidriger Eingriff in Rechte Dritter vorliegen m&#252;sse (so u.a. Mann/Sennekamp/Uechtritz, Verwaltungsverfahrensgesetz, &#167;&#160;58 Rn. 20; Fehling/Kastner/St&#246;rmer, Verwaltungsrecht, 3. Aufl., &#167;&#160;58 VwVfG Rn. 16; vgl. Hamburgisches OVG, Urteil vom 6. Mai 2015 - 2 Bf 2/12 -, juris Rn 69), was hier nicht der Fall sei (vgl. n&#228;her EA S.&#160;8 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001240962","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Die Darlegungen der Antragsteller k&#246;nnen bei der im Beschwerdeverfahren gebotenen summarischen Pr&#252;fung der Sach- und Rechtslage die Richtigkeit der Bewertung des Verwaltungsgerichts nicht durchgreifend in Frage stellen. Ein Eingriff in Rechte eines Dritten i.S.v. &#167;&#160;58 Abs.&#160;1 VwVfG liegt vor, wenn seine subjektive Rechtsposition unmittelbar durch den Vertrag oder durch dessen Umsetzung zu seinem Nachteil ver&#228;ndert wird, also sein status quo in einen status quo minus umgewandelt wird. Blo&#223;e faktische Nachteile oder tats&#228;chliche Beeintr&#228;chtigungen - wie solche etwa durch die Errichtung der Tiefgarage entstehen k&#246;nnten -, reichen nicht aus (vgl. Stelkens/Bonk/Sachs, VwVfG, 8. Aufl., &#167;&#160;58 Rn. 14; Kopp/Ramsauer, VwVfG, 16. Aufl., &#167;&#160;58 Rn. 5a). Es vermag nicht zu &#252;berzeugen, dass hierbei auf die Klagebefugnis des Dritten i.S.v. &#167;&#160;42 Abs.&#160;2 VwGO abzustellen sein soll, die nur verlangt, dass der Kl&#228;ger geltend macht, durch den Vertrag oder seine Umsetzung in seinen Rechten verletzt zu sein. Vielmehr muss der Eingriff entsprechend dem Wortlaut der Norm (&#8222;der in Rechte eines Dritten eingreift&#8220;), der nicht auf die M&#246;glichkeit des Eingriffes oder die Geltendmachung abstellt, tats&#228;chlich vorliegen (Hamburgisches OVG, Urteil vom 6. Mai 2015 - 2 Bf 2/12 -, juris Rn. 69). Ein Eingriff i.S.d. &#167;&#160;58 Abs.&#160;1 VwVfG ist bei summarischer Pr&#252;fung also im Sinne eines rechtswidrigen Eingriffs in die Rechte Dritter zu verstehen (Mann/Sennekamp/Uechtritz, Verwaltungsverfahrensgesetz, &#167;&#160;58 Rn. 20; Fehling/Kastner/St&#246;rmer, Verwaltungsrecht, 3. Aufl. &#167;&#160;58 VwVfG Rn. 16). Andernfalls w&#228;re der Antragsgegner in der Freiheit der Formwahl entgegen der Vorgaben des Verwaltungsverfahrensgesetzes erheblich eingeschr&#228;nkt und der Handlungsform des Verwaltungsaktes w&#252;rde mittelbar ein Vorrang gegen&#252;ber dem &#246;ffentlich-rechtlichen Vertrag einger&#228;umt, den das Verwaltungsverfahrensgesetz nicht gew&#228;hrt. Etwas anderes folgt auch nicht aus dem von den Antragstellern angef&#252;hrten Urteil des Bundesverwaltungsgerichts zur &#220;bertragung eines Beleihungsverh&#228;ltnisses durch einen &#246;ffentlich-rechtlichen Vertrag (Urteil vom 24. M&#228;rz 2011 - BVerwG 3 C 23.10 -, NVwZ 2011, 1020, juris Rn. 17). Danach wird ein &#246;ffentlich-rechtlicher Vertrag, der in die Rechte eines Dritten eingreift, erst wirksam, wenn der Dritte schriftlich zustimmt. Die Entscheidung l&#228;sst dabei ausdr&#252;cklich offen, ob und gegebenenfalls unter welchen Voraussetzungen die &#220;bertragung einer Beleihung auf einen neuen Rechtstr&#228;ger den bisherigen Beliehenen in seinen Rechten verletzen kann. Dass hier der Vorbescheid in Gestalt des Vergleichsvertrages vom 31. Mai 2013, der regelt, dass eine zweigeschossige Tiefgarage mit insgesamt 220 Stellpl&#228;tzen bauplanungsrechtlich und st&#228;dtebaulich zul&#228;ssig i.S.v. &#167;&#160;34 BauGB sei (vgl. &#167;&#160;2 Abs.&#160;1 Buchstabe b), entgegen der Bewertung und W&#252;rdigung des Verwaltungsgerichts tats&#228;chlich rechtswidrig in die subjektiven Rechte der Antragsteller als Dritte eingreift, haben diese nicht durchgreifend dargetan. Die Vorgehensweise des Verwaltungsgerichts f&#252;hrt auch nicht zu einer Verk&#252;rzung des Rechtsschutzes der Antragsteller. Denn sie stellt sicher, dass den Antragstellern die Verteidigung ihrer materiellen Nachbarrechte in demselben Ma&#223;e m&#246;glich bleibt, wie dies bei der Erteilung der Baugenehmigung ohne Vorbescheid der Fall w&#228;re. Auch in diesem Fall setzt ein nachbarlicher Abwehranspruch einen Eingriff in subjektive Rechte des Nachbarn und nicht nur die M&#246;glichkeit bzw. die Geltendmachung einer Rechtsverletzung voraus. Insbesondere werden die Antragsteller durch den Vergleichsvertrag nicht pr&#228;kludiert. Denn eine solche vom Vertrag ausgehende Wirkung, die tats&#228;chlich rechtswidrig in die Rechte Dritter eingreift, setzt deren Zustimmung zum Vertrag voraus. Bis zur Erteilung der Zustimmung ist der Vertrag gem&#228;&#223; &#167;&#160;58 Abs.&#160;1 VwVfG unwirksam. Ergibt die Pr&#252;fung indes - wie hier -, dass den Antragstellern kein Abwehranspruch gegen das Bauvorhaben zur Seite steht, ist die Wirksamkeit des Vergleichsvertrages auch nicht von ihrer Zustimmung abh&#228;ngig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>b. Soweit die Antragsteller Einw&#228;nde gegen die bauplanungsrechtliche Zul&#228;ssigkeit der Tiefgaragen nach &#167;&#160;34 Abs.&#160;2 BauGB i.V.m. &#167;&#160;12 Abs.&#160;1 und 2 BauNVO geltend machen, rechtfertigt dies keine &#196;nderung der angegriffenen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Verwaltungsgericht ist zu der W&#252;rdigung und der Bewertung gelangt, dass die mit Bescheid vom 22. Mai 2014 genehmigten zwei Tiefgaragen mit insgesamt 203 Stellpl&#228;tzen nicht den Gebietserhaltungsanspruch der Antragsteller verletzten und zwar unabh&#228;ngig davon, ob die n&#228;here Umgebung als faktisches allgemeines oder faktisches reines Wohngebiet anzusehen sei. Denn die Tiefgaragen seien gem&#228;&#223; &#167;&#160;34 Abs.&#160;2 BauGB i.V.m. &#167;&#160;12 Abs.&#160;1 und 2 BauNVO ihrer Art nach planungsrechtlich zul&#228;ssig, denn sie dienten nur dem durch zugelassene Nutzungen im Gebiet verursachten Bedarf. Die Tiefgarage solle ausschlie&#223;lich oder doch jedenfalls &#252;berwiegend den Bewohnern des Vorhabengrundst&#252;cks zur Verf&#252;gung stehen. Auch wenn dieses in der Baugenehmigung nicht explizit festgelegt worden sei, ergebe sich dies deutlich aus dem Planungskonzept der Beigeladenen, das den Neubau von insgesamt rund 70 Wohnungen vorsehe, die zu dem Altbestand von ca. 90 Wohnungen in den vorhandenen Geb&#228;uden, in denen k&#252;nftig auch Dachgeschosswohnungen errichtet w&#252;rden, hinzutreten sollten. Die Beigeladene habe in ihrem Schriftsatz vom 17. September 2014 nochmals ausdr&#252;cklich erkl&#228;rt, dass die Stellpl&#228;tze (nur) den Nutzern dieser Wohnungen sowie der k&#252;nftig zu errichtenden Dachgeschosswohnungen auf dem Vorhabengrundst&#252;ck zur Verf&#252;gung st&#252;nden. Davon abgesehen meine &#167;&#160;12 Abs.&#160;2 BauNVO nicht nur den Bedarf, der durch die bauliche Nutzung des konkreten Vorhabengrundst&#252;cks hervorgerufen werde, sondern allgemein den gebietsbezogenen Bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Soweit die Antragsteller unter Berufung auf eine erstinstanzliche Entscheidung des Verwaltungsgerichts M&#252;nchen (Beschluss vom 27. M&#228;rz 2013 - M 8 SN 13.625 -, ZWE 2015, 234, juris Rn. 73) dem entgegenhalten, die Erkl&#228;rung im Schriftsatz der Beigeladenen im Verfahren sei rechtlich unverbindlich, es sei vielmehr n&#246;tig, dass in der Baugenehmigung selbst der Kreis der berechtigten Benutzer definiert werde, um die Einhaltung der Vorgaben des &#167;&#160;12 Abs.&#160;2 BauNVO sicherzustellen und insbesondere eine Nutzung zur Befriedigung eines gebietsfremden Bedarfs auszuschlie&#223;en, sowie dass eine Befragung der Mieter zum Stellplatzbedarf nicht stattgefunden habe, legen sie bei summarischer Pr&#252;fung nicht hinreichend dar, dass sie aus der drittsch&#252;tzenden Norm des &#167;&#160;12 Abs.&#160;2 BauNVO einen Abwehranspruch gegen die Errichtung und Nutzung der Tiefgaragen mit 203 Pkw-Stellpl&#228;tzen unter den geplanten Wohngeb&#228;uden haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die bauplanungsrechtliche Zul&#228;ssigkeit von Stellpl&#228;tzen und Garagen, zu denen auch Tiefgaragen geh&#246;ren, regelt &#167;&#160;12 BauNVO. Stellpl&#228;tze und Garagen sind nach &#167;&#160;12 Abs.&#160;1 BauNVO in allen Baugebieten zul&#228;ssig, soweit sich aus den nachfolgenden Abs&#228;tzen 2 bis 6 nichts anderes ergibt. In reinen Wohngebieten und allgemeinen Wohngebieten sowie Sondergebieten, die der Erholung dienen, sind nach &#167;&#160;12 Abs.&#160;2 BauNVO Stellpl&#228;tze und Garagen nur f&#252;r den durch die zugelassene Nutzung verursachten Bedarf zul&#228;ssig, wobei diese Vorschrift auch bei Anwendung von &#167;&#160;34 Abs.&#160;2 BauGB herangezogen werden kann (vgl. BVerwG, Urteil vom 7. Dezember 2006 - BVerwG 4 C 11.05 -, BVerwGE 127, 231, Rn. 11). Dem liegt die Konzeption zugrunde, dass der in Wohn- bzw. Sondergebieten, die der Erholung dienen, durch zugelassene Nutzungen ausgel&#246;ste Stellplatzbedarf gleichfalls in diesem Gebiet befriedigt werden darf. Dagegen soll die Befriedigung eines au&#223;erhalb des Gebiets entstehenden &#246;ffentlichen Parkraumbedarfs im Wohngebiet bzw. dem Sondergebiet verhindert werden. Stellpl&#228;tze und Garagen f&#252;r einen &#252;ber &#167;&#160;12 Abs.&#160;2 BauNVO hinausgehenden, au&#223;erhalb des Baugebiets ausgel&#246;sten Bedarf sind allein in den &#252;brigen, nicht in &#167;&#160;12 Abs.&#160;2 BauNVO genannten Gebieten (z. B. Kerngebieten) zul&#228;ssig. Der Grundsatz des &#167;&#160;12 Abs.&#160;1 BauNVO und die Einschr&#228;nkung des &#167;&#160;12 Abs.&#160;2 BauNVO kn&#252;pfen an die unterschiedliche St&#246;rempfindlichkeit und Schutzbed&#252;rftigkeit von Baugebieten, die vorwiegend dem Wohnen und der Erholung dienen, und den &#252;brigen Baugebieten an. Zur Bewahrung des gebietstypischen Immissionsniveaus sollen in den Baugebieten, die in &#167;&#160;12 Abs.&#160;2 BauNVO genannt sind, die mit dem Kraftfahrzeugverkehr unvermeidlich einhergehenden St&#246;rungen auf das Ma&#223; begrenzt werden, das sich aus dem Bedarf der im Gebiet zugelassenen Nutzungen ergibt (vgl. BVerwG, Urteil vom 16. September 2010 - BVerwG 4 C 7.10 -, NVwZ 2011, 436, juris Rn. 20). Der Begriff des Bedarfs in &#167;&#160;12 Abs.&#160;2 BauNVO ist dabei gebietsbezogen zu verstehen und meint daher nicht nur den Bedarf, der durch die bauliche Nutzung des Vorhabensgrundst&#252;cks hervorgerufen wird (OVG NW, Urteil vom 18. Mai 2000 - 7 A 1155/99 -, NVwZ-RR 2001, 646, juris Rn. 8), weshalb es, anders als die Antragsteller meinen, nicht erforderlich war, den Bedarf der Mieter des Vorhabengrundst&#252;cks durch eine Befragung zu ermitteln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Bei summarischer Pr&#252;fung erscheint es hier unter Ber&#252;cksichtigung der vorgenannten Grunds&#228;tze bei der gebotenen typisierenden Betrachtungsweise auf Grundlage des Vorhabenkonzeptes der Beigeladenen auch ohne eine Regelung in einer Nebenbestimmungen zur Baugenehmigung vom 22. Mai 2014 derzeit hinreichend sichergestellt, dass die genehmigten Tiefgaragen mit ihren 203 Pkw-Stellpl&#228;tzen nur f&#252;r den Bedarf der im Gebiet zugelassenen Nutzungen genutzt werden. Nach derzeitigem Erkenntnisstand fehlt es an einem hinreichenden Regelungsanlass, zus&#228;tzlich zur gesetzlichen Bestimmung des &#167;&#160;12 Abs.&#160;2 BauNVO eine Nebenbestimmung zur Baugenehmigung zu erlassen, die die Nutzung der Tiefgarage f&#252;r einen au&#223;erhalb des Wohngebiets entstehenden &#246;ffentlichen Parkraumbedarf ausdr&#252;cklich untersagt. Hinreichende Anhaltspunkte daf&#252;r, dass die Tiefgaragen der Beigeladenen &#252;ber den Bedarf gem&#228;&#223; &#167;&#160;12 Abs.&#160;2 BauNVO hinaus dem &#246;ffentlichen Parkraumbedarf dienen sollen, sind nicht ersichtlich und auch von den Antragstellern nicht substantiiert dargelegt worden. Zu Recht gelangt das Verwaltungsgericht zu der W&#252;rdigung, dass aus der Baugenehmigung und den zugeh&#246;rigen Bauvorlagen das Planungskonzept der Beigeladenen hinreichend deutlich wird, wonach rund 70 Wohnungen entlang der S... errichtet werden sollen, 90 Wohnungen in den vorhandenen Geb&#228;uden hinzutreten und zudem ca. 40 weitere Wohnungen in k&#252;nftig geplanten Dachgeschosswohnungen errichtet werden sollen, so dass allein die auf dem Vorhabengrundst&#252;ck zugelassenen ca. 200 Wohnungen die Annahme eines Stellplatzbedarfs von 203 Pkw-Stellpl&#228;tzen in dem Gebiet rechtfertigen. Best&#228;tigt wird dies auch durch die Erkl&#228;rung der Beigeladenen im Schriftsatz vom 17. September 2014 (GA 86), wonach die Tiefgaragen nur den durch das Bauvorhaben ausgel&#246;sten Stellplatzbedarf abdecken sollen und keine Tiefgarage f&#252;r au&#223;erhalb des Gebiets entstehenden &#246;ffentlichen Parkraumbedarf geplant sei. Auch die Lage des Bauvorhabens in der Mitte eines Wohngebiets zwischen der S... und der Prenzlauer Allee spricht dagegen, dass in den Tiefgaragen ein au&#223;erhalb des Gebiets entstehender &#246;ffentlicher Parkraumbedarf befriedigt werden soll. Angesicht dessen ist das Misstrauen der Antragsteller in Bezug auf die Nutzung der Tiefgaragen nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>c. Ohne Erfolg wenden sich die Antragsteller gegen die Annahme des Verwaltungsgerichts, dass in diesem Einzelfall bei summarischer Pr&#252;fung durch die Nutzung der Tiefgaragen keine unzumutbaren Beeintr&#228;chtigungen der Antragsteller zu erwarten seien und damit ein Versto&#223; gegen das Gebot der R&#252;cksichtnahme (vgl. zu dessen Inhalt n&#228;her OVG Bln-Bbg, Urteil vom 6. Oktober 2015 - OVG 10 B 1.14 -, juris Rn. 36 m.w.N.) nicht vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Antragsteller fordern insoweit in der Beschwerdebegr&#252;ndung im Wesentlichen eine Reduzierung der Stellpl&#228;tze in den Tiefgaragen auf 144 und bezeichnen die im erstinstanzlichen gerichtlichen Verfahren von der Beigeladenen vorgelegte Stellungnahme eines &#246;ffentlich-rechtlich bestellten Sachverst&#228;ndigen f&#252;r Bauphysik als &#8222;Privatgutachten&#8220;. Sie r&#252;gen weiter, dass der Immissionskonflikt nicht gel&#246;st sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hiermit legen sie nicht substantiiert dar, dass im Einzelfall eine unzumutbare Beeintr&#228;chtigung ihrer Wohnnutzung auf der dem Vorhaben gegen&#252;ber liegenden &#246;stlichen Stra&#223;enseite der S... zu erwarten ist und die angegriffene Entscheidung daher wegen einer Verletzung des Gebots der R&#252;cksichtnahme abzu&#228;ndern w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Am Ma&#223;stab des bauplanungsrechtlichen R&#252;cksichtnahmegebots ist dabei im Regelfall davon auszugehen, dass Immissionen, die nach &#167;&#160;12 BauNVO zul&#228;ssige Stellpl&#228;tze hervorrufen, hinzunehmen sind. Nur unter besonderen Umst&#228;nden sind sie nach Ma&#223;gabe des &#167;&#160;15 Abs.&#160;1 Satz&#160;2 BauNVO bzw. des in &#167;&#160;34 Abs.&#160;1 BauGB enthaltenden R&#252;cksichtnahmegebots unzumutbar (BVerwG, Urteil vom 7. Dezember 2006 - BVerwG 4 C 11.05 -, BVerwGE 127, 231, Rn. 16; Beschluss vom 20. M&#228;rz 2003 - BVerwG 4 B 59.02 -, NVwZ 2003, 1516, juris Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Verwaltungsgericht ist aufgrund einer umfassenden und eingehenden W&#252;rdigung der Umst&#228;nde des Einzelfalles (vgl. dazu n&#228;her EA S.&#160;12 - 18) zu der Bewertung gelangt, dass die Nutzung der Tiefgarage hier nicht abweichend vom Regelfall zu einer unzumutbaren Beeintr&#228;chtigung f&#252;r die Nachbarschaft f&#252;hrt. Dabei hat es insbesondere angef&#252;hrt, dass die Tiefgarage im Vergleich zu oberirdischen Stellpl&#228;tzen unter dem Gesichtspunkt des Immissionsschutzes r&#252;cksichtsvoller sei, weil eine Vielzahl von Ger&#228;uschen oberirdisch nicht wahrnehmbar sei und hier maximal je 250 Zu- und Abfahrten t&#228;glich zu erwarten seien. Die von dem Zu- und Abgangsverkehr ausgehenden Immissionen w&#252;rden wegen der geplanten r&#228;umlichen Trennung der Ein- und Ausfahrten zur Tiefgarage nicht geballt auf einzelne gegen&#252;berliegende Grundst&#252;cke treffen, die S... sei mit ca. 30 m zudem relativ breit und die Grundst&#252;cke der Antragsteller nicht direkt gegen&#252;ber der Zu- oder Ausfahrt der geplanten Tiefgarage angeordnet. Hiermit setzen sich die Antragsteller nicht gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO in der erforderlichen Weise substantiiert auseinander. Auch soweit das Verwaltungsgericht auf die von der Beigeladenen veranlasste sachverst&#228;ndige Immissionsprognose vom 17. September 2014 (erg&#228;nzt durch eine Stellungnahme vom 29. September 2014) abstellt, nach der selbst bei einer unterstellten sehr geringen Frequentierung der S...r Stra&#223;e die Ger&#228;usche der Zu- und Abfahrten der Tiefgarage nur zu einer geringen Pegelerh&#246;hung von tags&#252;ber lediglich 0,3 dB(A) und maximal nachts um ca. 1 dB(A) f&#252;hrten, haben die Antragsteller nicht substantielle Einw&#228;nde gegen die inhaltliche Richtigkeit der Stellungnahme vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Auch der Hinweis der Antragsteller, dass der Vorbescheid in Gestalt des Vergleichsvertrags vom 31. Mai 2013 in den Tiefgaragen 220 Stellpl&#228;tze f&#252;r zul&#228;ssig erachtet, f&#252;hrt zu keiner anderen Bewertung. Denn in der streitgegenst&#228;ndlichen Baugenehmigung vom 22. Mai 2014 sind nur insgesamt 203 Pkw-Stellpl&#228;tze genehmigt. Auch soweit die Antragsteller eine - nicht ver&#246;ffentlichte - erstinstanzliche Entscheidung des VG Berlin vom 17. November 1995 zu einer Tiefgarage mit 23 Stellpl&#228;tzen anf&#252;hren, legen sie nicht dar, inwieweit hieraus folgen soll, dass aufgrund der Umst&#228;nde des Einzelfalles das Bauvorhaben der Beigeladenen zu unzumutbaren Beeintr&#228;chtigungen der Antragsteller f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit die Antragsteller weiter geltend machen, der angegriffene erstinstanzliche Beschluss stelle &#8222;funktionell Verwaltungst&#228;tigkeit, nicht aber Verwaltungskontrolle&#8220; dar, weil sich in den Verwaltungsvorg&#228;ngen des Antragsgegners nichts befinde, was eine Pr&#252;fung des &#167;&#160;12 Abs.&#160;2 BauNVO oder des R&#252;cksichtnahmegebots durch die Beh&#246;rde belege, rechtfertigt dies ebenfalls keine &#196;nderung der erstinstanzlichen Entscheidung. Grunds&#228;tzlich gilt im vorl&#228;ufigen Rechtsschutzverfahren nach &#167;&#160;80 Abs.&#160;5 VwGO der Untersuchungsgrundsatz des &#167;&#160;86 Abs.&#160;1 VwGO, wobei die Pr&#252;fungsdichte wegen der Eilbed&#252;rftigkeit eingeschr&#228;nkt ist (vgl. Wysk, VwGO, &#167;&#160;80 Rn. 54). Vor diesem Hintergrund ist es nicht zu beanstanden, dass das Verwaltungsgericht im vorl&#228;ufigen Rechtsschutz eines Dritten gegen eine Baugenehmigung pr&#228;sente Beweismittel wie die von der Beigeladenen vorgelegte sachverst&#228;ndige Immissionsprognose sowie weitere Umst&#228;nde, die sich aus den Verwaltungsvorg&#228;ngen des Baugenehmigungsverfahrens ergeben, bei seiner Bewertung und W&#252;rdigung der Frage, ob die Antragsteller einen Abwehranspruch gegen das Bauvorhaben haben, ber&#252;cksichtigt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2, 162 Abs.&#160;3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;1 GKG i.V.m. Ziffern 1.3, 1.5, 9.7.1 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit vom 18. Juli 2013 (http://www.bverwg.de/informationen/streit-wertkatalog.php), wobei der Senat der erstinstanzlichen Wertfestsetzung folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d415189" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001240962</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
