<html>
<head><title>OVG-11-S-22-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.09.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 S 22.15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2015:0908.OVG11S22.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3b Abs 2 UVPG, &#167;&#160;3b Abs 3 S 1 UVPG, &#167;&#160;3b Abs 3 S 2 UVPG, &#167;&#160;2 Abs 4 S 1 UmwRG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001234137"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Immissionsschutzrechtliche Genehmigung zur Errichtung und zum Betrieb einer Anlage zur Freilandhaltung von Legehennen mit 39.900 Tierpl&#228;tzen; (keine) Unterbrechung eines r&#228;umlichen Zusammenhangs bei Trennung zweier Anlagen durch einen Ackerstreifen; Bestimmung des Abstandes zweier Anlagen zueinander;&#160; Vorliegen eines Familienprojekts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der erforderlichen wertenden Gesamtbetrachtung aller Umst&#228;nde&#160; wird ein r&#228;umlicher Zusammenhang beider Vorhaben nicht schon durch den (r&#228;umlichen) Abstand beider Anlagen bzw. deren Trennung durch einen anderweitig genutzten Ackerstreifen ausgeschlossen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001234137","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Beim Abstand ist nicht auf den Abstand zwischen den Stallgeb&#228;uden beider Anlagen abzustellen, sondern auf den Abstand zwischen den jeweiligen Freilandauslauffl&#228;chen f&#252;r die Legehennen, wenn dieser geringer ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001234137","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Das Vorliegen eines &#8222;Familienprojekts&#8220; wird nicht dadurch in Frage gestellt, dass anstelle der Eheleute, von denen jeweils einer im Zeitpunkt der Pr&#252;fung der UVP-Pflicht Antragsteller war, als Rechtsnachfolger und k&#252;nftige Betreiber beider Anlagen inzwischen zwei eigenst&#228;ndige Gesellschaften, zwei GmbH&#180;s, getreten sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001234137","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001234137","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 9. M&#228;rz 2015, 5 L 1339/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerden des Antragsgegners und der Beigeladenen gegen den Beschluss des Verwaltungsgerichts Potsdam vom 9. M&#228;rz 2015 werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Beschwerdeverfahrens tragen der Antragsgegner und die Beigeladene die Gerichtskosten und die au&#223;ergerichtlichen Kosten des Antragstellers zu je ein Halb. Ihre eigenen au&#223;ergerichtlichen Kosten tragen der Antragsgegner und die Beigeladene jeweils selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird auf 7.500 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsgegner und die Beigeladene wenden sich mit ihren Beschwerden gegen die durch Beschluss des Verwaltungsgerichts vom 9. M&#228;rz 2015 angeordnete Wiederherstellung der aufschiebenden Wirkung des Widerspruchs des Antragstellers gegen die der Rechtsvorg&#228;ngerin der Beigeladenen, Frau K... erteilte, f&#252;r sofort vollziehbar erkl&#228;rte immissionsschutzrechtliche Genehmigung vom 20. M&#228;rz 2013 zur Errichtung und zum Betrieb einer Anlage zur Freilandhaltung von Legehennen mit 39.900 Tierpl&#228;tzen auf dem Flurst&#252;ck ...der Flur ...der Gemarkung ...uckermark, gelegen zwischen den Orten Z...see ...und ...am ...See (nachfolgend: Anlage Z...II).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die genannte Legehennenanlage besteht aus einem geschlossenen Stall mit acht voneinander durch Gitterw&#228;nde abgetrennten Abteilen, einem Anbau mit Sozialr&#228;umen und Eiersammelstelle und diversen Nebeneinrichtungen (Futtersilos, Abwassersammelgruben etc.) sowie einer ca. 16,8 ha gro&#223;en Auslauffl&#228;che f&#252;r die Legehennen. &#214;stlich dieses Gel&#228;ndes, getrennt durch einen ca. 450 m breiten Ackerstreifen, war dem Ehemann der Frau M..., Herrn J... auf dem (seinerzeitigen) Flurst&#252;ck 8... der Flur 1... der Gemarkung Z... (nunmehr - nach Teilung in die Flurst&#252;cke 1... - Flurst&#252;ck 1...) etwa f&#252;nf Monate zuvor durch Bescheid vom 17. Oktober 2012 eine immissionsschutzrechtliche Genehmigung zur Errichtung und zum Betrieb einer gleichartigen Anlage zur Freilandhaltung von Legehennen mit ebenfalls 39.900 Tierpl&#228;tzen (nachfolgend: Anlage Z...I) erteilt worden, die ausweislich des streitgegenst&#228;ndlichen Bescheids seinerzeit noch nicht errichtet war und hinsichtlich deren zwischenzeitlich die U... GmbH Rechtsnachfolger des Herrn M...geworden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nachdem der Antragsteller unter Hinweis auf die ihm gegen&#252;ber unterbliebenen Bekanntmachungen der Genehmigungsbescheide und seine fehlende Beteiligung an den Genehmigungsverfahren mit Schreiben vom 20. Oktober 2014 Widerspruch gegen die Erteilung der Genehmigungen f&#252;r beide Legehennenanlagen eingelegt hatte, beantragte der Verfahrensbevollm&#228;chtigte der Beigeladenen mit (gleichlautenden) Schreiben vom 7. November 2014 f&#252;r beide Anlagen die Anordnung der sofortigen Vollziehung dieser Bescheide und begr&#252;ndete dies mit dem &#246;ffentlichen Interesse an der Sicherung des wirtschaftlichen Wachstums, der Schaffung von bis zu drei Arbeitspl&#228;tzen und den wirtschaftlichen Auswirkungen einer Verz&#246;gerung der Vorhaben f&#252;r die Betreiberinnen der Anlagen, die angesichts des jeweiligen Investitionsvolumens von ca. 2.100.000 EUR erheblich seien. Hinsichtlich beider Bescheide ordnete der Antragsgegner mit Verf&#252;gungen vom 24. November 2014 die sofortige Vollziehung an und begr&#252;ndete dies damit, dass die Widerspr&#252;che bei summarischer Pr&#252;fung mit &#252;berwiegender Wahrscheinlichkeit keinen Erfolg haben w&#252;rden, da eine Vorpr&#252;fung nach dem UVPG ausweislich der jeweils im Amtsblatt bekanntgemachten Feststellungen nicht durchzuf&#252;hren gewesen sei und die immissionsschutz- und naturschutzrechtlichen Anforderungen eingehalten worden seien. Hinzu komme, dass die privaten Interessen der Betreiberinnen der Anlagen die des Antragstellers bei der erforderlichen Abw&#228;gung &#252;berwiegen w&#252;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Verwaltungsgericht hat auf den Ende Dezember 2014 gestellten Antrag des Antragstellers die aufschiebende Wirkung seines Widerspruchs gegen die immissionsschutzrechtliche Genehmigung vom 20. M&#228;rz 2013 betreffend die Anlage Z...II wiederhergestellt und dies im Wesentlichen wie folgt begr&#252;ndet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Bei der im Verfahren auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes gem&#228;&#223; &#167;&#160;80a Abs.&#160;2 und 3 i.V.m. &#167;&#160;80 Abs.&#160;5 VwGO nur m&#246;glichen summarischen Pr&#252;fung spreche mehr f&#252;r die Rechtswidrigkeit der erteilten Genehmigung. Unabh&#228;ngig hiervon &#252;berwiege aber auch bei der erforderlichen Abw&#228;gung das Interesse des Antragstellers an der Aussetzung das &#246;ffentliche Interesse und das private Interesse der Beigeladenen an der Aufrechterhaltung der sofortigen Vollziehung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsteller sei antragsbefugt. Die streitgegenst&#228;ndliche immissionsschutzrechtliche Genehmigung sei eine Entscheidung im Sinne der &#167;&#160;1 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 und &#167;&#160;2 Abs.&#160;1 UmwRG sowie des &#167;&#160;2 Abs.&#160;3 Nr.&#160;1 UVPG, f&#252;r die hiernach eine Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung (UVP) bestehen k&#246;nne. Insofern gen&#252;ge es bereits, dass f&#252;r das genehmigte Vorhaben eine standortbezogene Vorpr&#252;fung des Einzelfalls - wie hier - erforderlich gewesen sei. Als nach &#167;&#160;3 UmwRG anerkannte Vereinigung sei der Antragsteller auch ohne Geltendmachung eigener Rechtsverletzung zur Erhebung von Rechtsbehelfen befugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antrag sei auch im &#220;brigen zul&#228;ssig, insbesondere sei der Widerspruch innerhalb der (Jahres-)Frist des &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UmwRG erhoben worden. Denn der Genehmigungsbescheid sei dem Antragsteller weder zugestellt noch anderweit bekannt gegeben worden und vom Beginn der ersten Bauma&#223;nahmen zur Errichtung der Anlage Z... II habe er erst im September 2014 Kenntnis erlangt, von der Erteilung der Genehmigung sogar erst durch Akteneinsicht am 6. November 2014. Da &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UmwRG darauf abstelle, dass die Vereinigung &#8222;von der Entscheidung&#8220; Kenntnis erlangt habe oder habe erlangen k&#246;nnen und sich das nur auf die Genehmigung selbst beziehe, k&#246;nne entgegen der Annahme der Beigeladenen nicht auf die Ver&#246;ffentlichung der Feststellung des Unterbleibens einer UVP f&#252;r das streitgegenst&#228;ndliche Vorhaben im Amtsblatt des Landes Brandenburg vom 23. Januar 2013 abgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Antrag sei auch begr&#252;ndet. Es spreche einiges bzw. vieles daf&#252;r, dass dem Antragsteller ein Aufhebungsanspruch nach &#167;&#160;4 Abs.&#160;3, Abs.&#160;1 Satz&#160;1 UmwRG wegen Unterlassung der erforderlichen UVP gem&#228;&#223; &#167;&#160;3b UVPG zumindest f&#252;r das streitgegenst&#228;ndliche Vorhaben der Beigeladenen (Anlage Z... II) zustehe. Dies gelte nach der Rechtsprechung des Bundesverwaltungsgerichts unabh&#228;ngig davon, ob die Unterlassung die Sachentscheidung beeinflusst habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zwar seien nach dem bei Genehmigungserteilung g&#252;ltigen &#167;&#160;3b Abs.&#160;1 UVPG i.V.m. Nr.&#160;7.1.1 der Anlage 1 (Liste &#8222;UVP-pflichtige Vorhaben&#8220;) zu &#167;&#160;3 UVPG unmittelbar nur Legehennenanlagen mit 60.000 und mehr Pl&#228;tzen UVP-pflichtig, was f&#252;r die streitgegenst&#228;ndliche Anlage Z... II mit 39.900 Pl&#228;tzen nicht der Fall sei. Die Pflicht zur Durchf&#252;hrung einer UVP bestehe jedoch dar&#252;ber hinaus zum einen nach &#167;&#160;3b Abs.&#160;2 UVPG im Falle gleichzeitiger Verwirklichung mehrerer in einem engen Zusammenhang stehenden Vorhaben derselben Art, wenn sie zusammen diesen Gr&#246;&#223;enwert von 60.000 Pl&#228;tzen erreichen oder &#252;berschreiten (kumulierende Vorhaben), oder zum anderen nach &#167;&#160;3b Abs.&#160;3 Satz&#160;2 UVPG dann, wenn Letzteres dadurch eintrete, dass zu einem bereits bestehenden Vorhaben ein neues - ebenfalls in einem engen Zusammenhang stehendes - Vorhaben derselben Art hinzukomme (nachtr&#228;gliche Kumulation).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Abgrenzung dieser beiden Kumulationsregelungen werfe schwierige Auslegungsprobleme auf. Nach Auffassung des Gerichts spreche allerdings vorliegend mehr daf&#252;r, f&#252;r das Vorhaben Anlage Z... II von einer nachtr&#228;glichen Kumulation auszugehen und die Anlage Z... I als bestehendes Vorhaben im Sinne des &#167;&#160;3b Abs.&#160;3 Satz&#160;2 UVPG anzusehen, wobei dies angesichts der Verweisung auf die Regelung in Absatz&#160;2 auch f&#252;r Vorhaben mehrerer Tr&#228;ger gelten m&#252;sse. Zwar deute der Ablauf vorliegend darauf hin, dass beide Anlagen gleichzeitig errichtet werden sollten, ma&#223;geblich d&#252;rfte aber nicht der tats&#228;chliche Baubeginn sein, sondern die nach Vorlage genehmigungsf&#228;higer Antragsunterlagen erteilte, bestandskr&#228;ftig gewordene Genehmigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Letztlich k&#246;nne hier jedoch dahinstehen, ob ein Fall gleichzeitiger Verwirklichung von zwei Vorhaben derselben Art in engem Zusammenhang oder ein Fall nachtr&#228;glicher Kumulation vorliege, da beide Regelungen die gleichen Anforderungen stellten und &#167;&#160;3b UVPG der Gedanke zugrunde liege, eine k&#252;nstliche Aufspaltung an sich UVP-pflichtiger Vorhaben zu vermeiden und eine Gesamtbetrachtung der Umweltauswirkungen kumulierender Vorhaben zu erreichen. Der Begriff des Betriebsgel&#228;ndes im Sinne des &#167;&#160;3b Abs.&#160;2 Satz&#160;1 UVPG verlange deshalb eine spezifisch umweltrechtliche Bewertung, ohne dass gesellschaftsrechtliche und betriebswirtschaftliche Gestaltungsm&#246;glichkeiten von landwirtschaftlichen Betrieben bedeutsam seien. Ma&#223;geblich sei hinsichtlich des dort genannten &#8222;engen Zusammenhangs&#8220; der r&#228;umliche Zusammenhang, der auch bei formal selbstst&#228;ndigen Anlagen bestehe, wenn sich diese als einheitlicher Komplex darstellten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Vorliegend sei bei der gebotenen wertenden Gesamtbetrachtung anhand der eingereichten Luftbilder, Karten und Lichtbilder davon auszugehen, dass die Vorhaben Anlagen Z... I und II kumulierende Vorhaben seien. Daf&#252;r spreche schon, dass beide Vorhaben zun&#228;chst auf demselben Grundst&#252;ck, dem Flurst&#252;ck 8... der Flur 1... der Gemarkung Z..., geplant gewesen seien, was sich auch den jeweiligen standortbezogenen Vorpr&#252;fungen entnehmen lasse. Erst kurz vor Erlass der streitgegenst&#228;ndlichen Genehmigung sei dieses Flurst&#252;ck in die Flurst&#252;cke 1... geteilt worden. Schon deshalb d&#252;rfte von demselben Betriebsgel&#228;nde im Sinne des &#167;&#160;3b Abs.&#160;2 Satz&#160;2 Nr.&#160;1 UVPG auszugehen sein. Dar&#252;ber hinaus stehe aber auch die Erschlie&#223;ung beider Vorhaben in einem engen r&#228;umlichen Zusammenhang, da die Zuwegung &#252;ber denselben gemeindlichen und derzeit nur einspurig ausgebauten Weg erfolge. Haupts&#228;chlich spreche f&#252;r den engen Zusammenhang beider Anlagen jedenfalls der zwischen ihnen bestehende Abstand der Stallanlagen von nur 600 m und der Freilandauslauffl&#228;chen f&#252;r die Legehennen am k&#252;rzesten Punkt von nur 450 m. Unter Ber&#252;cksichtigung der Umgebungsfl&#228;chen &#252;berschnitten sich beide Anlagen vom r&#228;umlichen Umfeld her. Geographisch bef&#228;nden sich diese auf demselben H&#252;gel zwischen (...see und S...See. Vorbehaltlich eines Ortstermins im Hauptsacheverfahren spreche das daf&#252;r, dass beide Vorhaben im Landschaftsbild einen zusammenh&#228;ngenden Komplex darstellten. Auch die von den Anlagen ausgehenden Ammoniakimmissionen und Stickstoffdepositionen d&#252;rften zusammenwirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Hinzu komme, dass beide Anlagen auf denselben Abfallentsorger zur&#252;ckgriffen. Zumindest ein Teil des Wirtschaftsd&#252;ngers beider werde auf der in der Baubeschreibung des Bauantrags des Landwirtschaftsbetriebs J... f&#252;r die Anlage Z... I benannten Stahlbetonplatte bzw. Bauplatte gelagert. Die f&#252;r den Betrieb beider Anlagen erforderliche Lagerung bzw. Aufbereitung von Abfallstoffen erfolge mithin gemeinschaftlich und in Kooperation. Auch aus dem Vertrag &#252;ber die Abnahme von Trockenkot, Festmist und Stallreinigungsabwasser zwischen beiden Betrieben ergebe sich, dass der fr&#252;here Betreiber der Anlage Z...I mit seinen landwirtschaftlichen Fl&#228;chen die Reststoffverwertung zugleich auch f&#252;r die Anlage Z... II sicherstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dar&#252;ber hinaus sei der Standort der streitgegenst&#228;ndlichen Anlage Z... II immissionsrechtlich vorbelastet, so dass im Hauptsacheverfahren mit hinreichender Wahrscheinlichkeit weitere bestehende und geplante Anlagen als kumulierende Vorhaben ber&#252;cksichtigt werden m&#252;ssten. Etwa 1 km &#246;stlich sei die Legehennenanlage des &#8222;Landwirtschaftsbetriebs J...&#8220; in Planung. Dieser betreibe in N... zudem bereits eine Rinderhaltungsanlage. Ca. 700 m &#246;stlich vom Standort Z... II sei bereits ein &#228;hnliches Vorhaben beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ungeachtet der sich hieraus voraussichtlich ergebenden Rechtswidrigkeit der streitgegenst&#228;ndlichen Genehmigung falle auch die Interessenabw&#228;gung zugunsten des Antragstellers aus. Angesichts der gesetzlichen Entscheidung in &#167;&#160;80 Abs.&#160;1 Satz&#160;1 VwGO f&#252;r die grunds&#228;tzlich bestehende aufschiebende Wirkung eines Rechtsbehelfs seien die von ihm geltend gemachten Naturschutzinteressen h&#246;her zu bewerten, weil sie voraussichtlich in erheblichem Ausma&#223; betroffen seien. Vorbehaltlich n&#228;herer Pr&#252;fung in der Hauptsache erscheine nicht ausgeschlossen, dass die Anlage Z... II zu einer erheblichen Beeintr&#228;chtigung der in der Ammoniakimmissionsprognose 02122 bezeichneten Biotope f&#252;hren k&#246;nne. Da auch die Depositionsgrenzwerte nach dem LAI-Stickstoffleitfaden teilweise g&#228;nzlich ausgesch&#246;pft w&#252;rden, sei nicht von vornherein ausgeschlossen, dass mit sachgerechten Berechnungsparametern die Grenzwerte &#252;berschritten und eine erhebliche Beeintr&#228;chtigung wahrscheinlich w&#252;rde. Nicht auszuschlie&#223;en sei weiterhin eine erhebliche Beeintr&#228;chtigung der FFH-Gebiete &#8222;C...&#8220; und &#8222;E...&#8220;, hinsichtlich des Artenschutzes ferner, dass das Vorhaben zur T&#246;tung von Exemplaren der streng gesch&#252;tzten Rotbauchunke f&#252;hren k&#246;nne, und hinsichtlich des &#167;&#160;14 BNatSchG, dass der Legehennenauslauf zu einer dauerhaften Nutzungs&#228;nderung des Ackerlandes f&#252;hre, die mit einer intensiven andauernden Bodenbelastung und einer Beeintr&#228;chtigung der Leistungs- und Funktionsf&#228;higkeit des Naturhaushaltes verbunden sein d&#252;rfte. Das Gericht habe bei der gebotenen Interessenabw&#228;gung auch den verfassungsrechtlichen Schutzzweck des Art.&#160;20a GG bzw. die dort getroffene Wertentscheidung in den Blick genommen, die es gerade in F&#228;llen der vorliegenden Art angesichts der rechtlichen und tats&#228;chlichen Schwierigkeiten, die eine hinreichend verl&#228;ssliche Entscheidung &#252;ber die Rechtm&#228;&#223;igkeit im Verfahren des vorl&#228;ufigen Rechtsschutzes nicht sicherstellten, gebiete, die geltend gemachten Interessen des Naturschutzes h&#246;her zu bewerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Demgegen&#252;ber sei das Gewicht der vom Antragsgegner und von der Beigeladenen geltend gemachten Interessen geringer, weil diese vorliegend voraussichtlich nur in geringem Ausma&#223; betroffen seien. Dem &#246;ffentlichen Interesse an der Schaffung von drei Arbeitspl&#228;tzen k&#246;nne auch noch nach Durchf&#252;hrung einer UVP nach Abschluss des Hauptsacheverfahrens Geltung verschafft werden. Hinsichtlich der privaten Interessen der Beigeladenen sei zu ber&#252;cksichtigen, dass die erfolgten Investitionen in Kenntnis des Widerspruchs des Antragstellers gegen das vergleichbare Vorhaben Anlage Z... I und auf der Grundlage der selbst beantragten Anordnung sofortiger Vollziehung get&#228;tigt worden seien. Die Beigeladene sei sich des Prozess- und damit des Investitionsrisikos bewusst gewesen. Gleichwohl habe sie nach dem unwidersprochen gebliebenen Vortrag des Antragstellers die Bauma&#223;nahmen nach Eingang des Antrags auf vorl&#228;ufigen Rechtsschutz - wohl um vollendete Tatsachen zu schaffen - noch verst&#228;rkt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die rechtzeitig erhobenen und begr&#252;ndeten Beschwerden des Antragsgegners und der Beigeladenen gegen den verwaltungsgerichtlichen Beschluss haben auf der Grundlage des gem&#228;&#223; &#167;&#160;146 Abs.&#160;4 Satz&#160;3 und 6 VwGO allein ma&#223;geblichen Beschwerdevorbringens keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Antrag des Antragstellers auf Wiederherstellung der aufschiebenden Wirkung des Widerspruchs vom 20. Oktober 2014 ist keineswegs unzul&#228;ssig, vielmehr hat dieser rechtzeitig Widerspruch gegen den immissionsschutzrechtlichen Genehmigungsbescheid des Antragsgegners vom 20. M&#228;rz 2013 erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer entgegenstehenden Auffassung macht die Beigeladene im Rahmen ihres Beschwerdevorbringens geltend, sie habe - anders als vom Verwaltungsgericht angenommen - erstinstanzlich nicht eingewendet, die Bekanntmachung der Feststellung des Unterbleibens einer UVP f&#252;r das streitgegenst&#228;ndliche Vorhaben im Amtsblatt f&#252;r Brandenburg vom 23. Januar 2013 sei die f&#252;r &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UmwRG ma&#223;gebliche Entscheidung gewesen. Das sei vielmehr die Genehmigung vom 20. M&#228;rz 2013 selbst. Diese sei dem Antragsteller zwar nicht bekanntgegeben und auch nicht &#246;ffentlich bekannt gemacht worden, so dass das dortige Tatbestandsmerkmal &#8222;Kenntnis erlangt&#8220; vorliegend nicht erf&#252;llt sei. Hiernach gen&#252;ge jedoch schon, dass er von der Entscheidung habe Kenntnis &#8222;erlangen k&#246;nnen&#8220;. Ma&#223;geblich daf&#252;r sei, dass sich dies aufgrund objektiver Anhaltspunkte - infolge Kenntnis der Bauma&#223;nahmen oder in anderer Weise - aufgedr&#228;ngt habe und es m&#246;glich und zumutbar gewesen sei, sich durch Anfrage diesbez&#252;glich Gewissheit zu verschaffen. Insoweit k&#246;nne auf einen Beschluss des VGH Kassel vom 24. Juli 2014 - 2 B 864/14 - verwiesen werden. Danach habe ein Umweltverband einen Bescheid &#8222;genau zu lesen und im Anschluss daran eventuell notwendige Erkundigungen einzuziehen, um innerhalb der Klagefrist des &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UmwRG hinreichend &#252;ber einen weiteren Bescheid informiert zu sein&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Vorliegend habe der Antragsteller angesichts der Ver&#246;ffentlichung im Amtsblatt vom 23. Januar 2013 &#252;ber die Feststellung des Unterbleibens einer UVP von der Einleitung des Genehmigungsverfahrens f&#252;r das streitgegenst&#228;ndliche Vorhaben wissen und daraus ableiten k&#246;nnen, dass ein vollst&#228;ndiger Genehmigungsantrag vorliege und hier&#252;ber gem&#228;&#223; &#167;&#160;10 Abs.&#160;6a Satz&#160;1 BImSchG innerhalb von drei Monaten zu entscheiden gewesen sei. Dann jedoch sei wegen der - sich aus den in &#167;&#160;2 UmwRG einger&#228;umten besonderen Rechten ergebenden - Mitwirkungspflicht des Antragstellers entsprechende Nachfrage oder Akteneinsicht beim Antragsgegner hinsichtlich des Ergebnisses des Antrags geboten gewesen. Somit habe dieser noch im M&#228;rz 2013 Kenntnis vom Genehmigungsbescheid vom 20. M&#228;rz 2013 erlangen k&#246;nnen, so dass die Jahresfrist des &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UmwRG bei Widerspruchserhebung im Oktober 2014 abgelaufen gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dieses Vorbringen ist nicht geeignet, die Annahme des Verwaltungsgerichts, dass der Widerspruch des Antragstellers zu diesem Zeitpunkt fristgerecht erhoben worden sei, im Ergebnis in Frage zu stellen. Zu Recht weist der Antragsteller in seiner Beschwerdeerwiderung vielmehr darauf hin, dass Bezugspunkt auch des &#8222;Kennen-k&#246;nnens&#8220; nach Wortlaut sowie Sinn und Zweck des &#167;&#160;2 Abs.&#160;4 Satz&#160;1 UmwRG allein die &#8222;Entscheidung&#8220; sei, gegen die Widerspruch bzw. Klage zu erheben sei, mithin das Vorliegen der immissionsrechtliche Genehmigung vom 20. M&#228;rz 2013. Aus der genannten Ver&#246;ffentlichung im Amtsblatt habe sich jedoch allein ergeben, dass f&#252;r das streitgegenst&#228;ndliche Vorhaben ein <span style="text-decoration:underline">Antrag</span> auf Genehmigung gestellt worden sei. Somit sei zu diesem Zeitpunkt schon v&#246;llig unklar gewesen, ob eine solche tats&#228;chlich jemals erteilt werden w&#252;rde, jedenfalls aber habe diese, was ma&#223;geblich sei, seinerzeit noch gar nicht existiert. Gerade hierauf, d.h. auf die Kenntnis &#252;ber eine bereits ergangene Entscheidung, habe auch der zitierte Beschluss des VGH Kassel vom 24. Juli 2014 abgestellt, wenn er darauf verwiesen habe, dass sich aus dem Inhalt eines dem dortigen Antragsteller bekannt gegebenen Bescheids ergeben habe, dass gleichzeitig die (nicht bekannt gegebene) Erlaubnis erteilt worden sei, gegen die Widerspruch zu erheben gewesen sei und von der er deshalb Kenntnis h&#228;tte haben k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im &#220;brigen hat die Beigeladene aber auch nicht substantiiert dargelegt - und dies ist auch nicht ersichtlich -, woraus sich die angeblichen besonderen Nachforschungspflichten f&#252;r Vereinigungen im Sinne von &#167;&#160;3 UmwRG ergeben sollen und weshalb eine Nachforschung vorliegend geboten gewesen sei. Der Antragsteller hat demgegen&#252;ber vielmehr zu Recht darauf hingewiesen, dass im Amtsblatt f&#252;r Brandenburg vielfach derartige negative Vorpr&#252;fungsentscheidungen f&#252;r verschiedenste Vorhaben bekannt gemacht w&#252;rden und eine derartige Nachforschungspflicht, f&#252;r die eine rechtliche Grundlage nicht existiere, ma&#223;gebliche und anderweit ben&#246;tigte Kapazit&#228;ten der Verbandst&#228;tigkeit in erheblichem Umfang binden w&#252;rde. Deshalb sei eine solche zumindest nicht zumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Soweit die Beigeladene mit Schriftsatz vom 10. August 2015 dar&#252;ber hinaus auf die Rechtsprechung zur Verwirkung von Widerspruchsrechten im Nachbarrecht verweist, mag dahinstehen, ob es sich dabei um ein nach Ablauf der Beschwerdebegr&#252;ndungsfrist noch zul&#228;ssiges erg&#228;nzendes Vorbringen handelt. Denn jedenfalls setzt auch das zumindest ein &#8222;Kennen-k&#246;nnen&#8220; der ergangenen beh&#246;rdlichen <span style="text-decoration:underline">Entscheidung</span>, d.h. vorliegend der streitgegenst&#228;ndlichen immissionsschutzrechtlichen Genehmigung, oder die Kenntnis entsprechender Bauma&#223;nahmen durch den Antragsteller, die den Schluss auf die Existenz einer solchen Entscheidung hinreichend sicher zulassen, voraus. Daf&#252;r jedoch ist f&#252;r die Zeit vor Beginn der ersten Bauma&#223;nahmen im September 2014 nichts vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer Beschwerden machen Antragsgegner und Beigeladene ferner geltend, die Anlagen Z... I und Z... II stellten - gleichg&#252;ltig ob man das Vorhaben Anlage Z... I als bereits bestehendes Vorhaben im Sinne des &#167;&#160;3b Abs.&#160;3 Satz&#160;2 UVPG betrachte und deshalb hier ein Fall sog. nachtr&#228;glicher Kumulation vorliege - entgegen der verwaltungsgerichtlichen Annahme keine kumulativ zu ber&#252;cksichtigenden Vorhaben im Sinne des &#167;&#160;3b Abs.&#160;2 Satz&#160;1 UVPG dar, da beide Anlagen nicht in dem hierf&#252;r erforderlichen &#8222;engen Zusammenhang&#8220; st&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Nach der Definition dieses Begriffs in dessen Satz&#160;2 Nr.&#160;1 sei hierf&#252;r u.a. Voraussetzung, dass diese &#8222;auf demselben Betriebs- oder Baugel&#228;nde liegen&#8220;. Dazu bed&#252;rfe es eines engen r&#228;umlichen N&#228;heverh&#228;ltnisses der Anlagen, woran es angesichts der r&#228;umlichen Distanz der Betriebsfl&#228;chen beider Anlagen zueinander - der Antragsgegner h&#228;lt insoweit wegen des ma&#223;geblichen Eindrucks f&#252;r den Betrachter und des &#8222;nat&#252;rlichen Weideverhaltens&#8220; der Legehennen, d.h. ihres eingeschr&#228;nkten Auslaufradius, den Abstand nur der St&#228;lle selbst f&#252;r ma&#223;geblich - und deren Trennung durch einen nicht f&#252;r den Anlagenbetrieb, sondern f&#252;r Ackerbauzwecke genutzten Gel&#228;ndestreifen von (an der engsten Stelle) 450 m Breite fehle. Zu Unrecht sei das Verwaltungsgericht von &#220;berschneidungen beider Anlagen ausgegangen. Ma&#223;geblich sei entgegen dessen Annahme auch nicht der Umstand, dass die Vorhaben urspr&#252;nglich auf demselben Flurst&#252;ck geplant gewesen seien und dieses erst kurz vor Erteilung der streitgegenst&#228;ndlichen Genehmigung geteilt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Eine wirtschaftliche Betreiberidentit&#228;t beider Vorhaben, wie sie der Antragsteller annehme und auch der Antragsgegner angesichts dessen Darlegungen f&#252;r &#8222;naheliegend&#8220; h&#228;lt, bestehe - so die Beigeladene in ihrem erg&#228;nzenden Beschwerdevorbringen mit Schriftsatz vom 7. Juli 2015 - nicht. Denn die Betreiber der Anlagen seien inzwischen zwei selbstst&#228;ndige Gesellschaften. Dass deren Hauptgesellschafter die Eheleute K... und J... seien, rechtfertige keine andere Beurteilung, da beide eigenst&#228;ndige Entscheidungen treffen k&#246;nnten und ein gegenseitiges Abh&#228;ngigkeitsverh&#228;ltnis nicht bestehe. Auch fr&#252;her, d.h. bei Stellung der Antr&#228;ge auf Genehmigung und deren Erteilung, habe es sich ungeachtet der Ehe zwischen den Betriebsinhabern um eigenst&#228;ndige landwirtschaftliche Betriebe beider gehandelt. Die identische Planung bzw. das identische Betriebskonzept seien ebenso unerheblich wie die zivilrechtlichen Eigentumsverh&#228;ltnisse an den Betriebsgrundst&#252;cken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch die zus&#228;tzliche tatbestandliche Voraussetzung f&#252;r die Annahme eines engen Zusammenhangs beider Vorhaben im Sinne des &#167;&#160;3b Abs.&#160;2 Satz&#160;2 Nr.&#160;1 UVPG, dass diese &#8222;mit gemeinsamen betrieblichen oder baulichen Einrichtungen verbunden sind&#8220;, liege nicht vor. Die Zuwegung zu beiden Anlagen bzw. denen Erschlie&#223;ung begr&#252;nde einen solchen nicht, da der Zugang &#252;ber getrennte, mehrere hundert Meter auseinander liegende Wege erfolge, die von der Durchgangsverbindung zwischen den Ortschaften Z... und S..., d.h. einer &#246;ffentlichen Stra&#223;e, abzweigten. Eine gemeinsamen Wasser- und Elektrizit&#228;tsversorgung existiere entgegen der Behauptung des Antragstellers nicht. Der Umstand, dass beide Anlagen auf einen gemeinsamen Abfallentsorger, die U... Dienstleistungs GmbH, zur&#252;ckgriffen, sei unerheblich, da dieser auch f&#252;r andere landwirtschaftliche Betriebe t&#228;tig werde und insoweit zudem keine &#8222;gemeinsame betriebliche oder bauliche Einrichtung&#8220; vorliege. Die gemeinschaftliche Nutzung einer Lagerfl&#228;che f&#252;r Wirtschaftsd&#252;nger und die einheitliche Lagerung und Aufbereitung von Abf&#228;llen aufgrund des &#8222;Abnahmevertrags f&#252;r Trockenkot, Festmist und Stallreinigungsabw&#228;sser&#8220; reiche f&#252;r die Annahme eines engen Zusammenhangs nicht aus. Auch der vom Antragsteller dargelegte (identische) Betriebsablauf auf beiden Anlagen sei unerheblich. Das ben&#246;tigte Tierfutter werde zugekauft. Dass ein Abnahmevertrag zwischen beiden Betrieben bestehe, sei ohne Belang, denn ein solcher k&#246;nne auch mit Dritten geschlossen werden. Ein funktionales Zusammenwirken beider Anlagen gebe es vorliegend nicht. Vielmehr produziere jede f&#252;r sich Eier und sei der Betrieb jeweils f&#252;r sich autark m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Unzutreffend sei auch die Annahme des Verwaltungsgerichts, dass im Rahmen der Gesamtbetrachtung, ob ein enger Zusammenhang der beiden Vorhaben bestehe, das Zusammenwirken der von diesen verursachten Ammoniakimmissionen und Stickstoffdepositionen zu ber&#252;cksichtigen sei. Denn dies sei nur f&#252;r die UVP-Vorpr&#252;fung bedeutsam. Eine andere Auffassung w&#252;rde dazu f&#252;hren, dass der Begriff des engen Zusammenhangs keine verl&#228;sslichen Konturen mehr bes&#228;&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Schlie&#223;lich gehe das Verwaltungsgericht auch zu Unrecht davon aus, im Hauptsacheverfahren m&#252;ssten in der Frage der Kumulation mit hinreichender Wahrscheinlichkeit weitere bestehende und geplante Anlagen in den Blick genommen werden. Bei der angeblich geplanten &#8222;Legehennenanlage des Landwirtschaftsbetriebs J...&#8220; etwa 1 km &#246;stlich und dem &#228;hnlichen Vorhaben ca. 700 m &#246;stlich handele es sich um die Anlage Z... I. Das Verwaltungsgericht habe die Antragsunterlagen somit offensichtlich fehlgedeutet. Die Einbeziehung der Rinderhaltungsanlage in n&#246;rdlicher Richtung und in einer Entfernung von 880 m zur Anlage Z... II im Rahmen des &#167;&#160;3b UVPG scheide deshalb aus, weil es sich um eine Stallanlage zur nur winterlichen Unterbringung von maximal 150 Mutterk&#252;hen mit Nachzucht, die l&#228;nger als sechs Monate auf der Weide st&#252;nden, handele. Gemeinsame Betriebseinrichtungen gebe es ebenso wenig wie eine gemeinsame Zuwegung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Dieses Beschwerdevorbringen rechtfertigt keine &#196;nderung des angefochtenen Beschlusses. Gem&#228;&#223; &#167;&#160;4a Abs.&#160;3 UmwRG ist &#167;&#160;80 Abs.&#160;5 Satz&#160;1 VwGO mit der Ma&#223;gabe anzuwenden, dass das Gericht der Hauptsache die aufschiebende Wirkung ganz oder teilweise anordnen oder wiederherstellen kann, wenn im Rahmen einer Gesamtabw&#228;gung ernstliche Zweifel an der Rechtm&#228;&#223;igkeit des Verwaltungsakts bestehen. Diese Voraussetzungen sind hier erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Denn es sprechen gewichtige Umst&#228;nde daf&#252;r, dass die immissionsschutzrechtliche Genehmigung des Antragsgegners vom 20. M&#228;rz 2013 f&#252;r die Anlage Z... II nicht ohne vorherige (obligatorische) Umweltvertr&#228;glichkeitspr&#252;fung h&#228;tte erteilt werden d&#252;rfen, was unmittelbar ihre Rechtswidrigkeit zur Folge h&#228;tte, weil es sich im Verh&#228;ltnis zur Anlage Z... I - der Verweis des Verwaltungsgerichts auf im Hauptsacheverfahren voraussichtlich weiter zu ber&#252;cksichtigende Vorhaben (Planung f&#252;r eine &#8222;Legehennenanlage des Landwirtschaftsbetriebs J...&#8220; etwa 1 km &#246;stlich und das &#228;hnliche Vorhaben ca. 700 m &#246;stlich) verkennt, dass hiermit die Anlage Z... I gemeint ist, eine Kumulation mit der Rinderhaltungsanlage in Neuzollchow d&#252;rfte nicht in Betracht kommen - um ein kumulierendes Vorhaben im Sinne des &#167;&#160;3b Abs.&#160;2 Satz&#160;1 UVPG handelt. Dass hierf&#252;r - wie vorliegend - auch Vorhaben unterschiedlicher Rechtstr&#228;ger gen&#252;gen, ergibt sich unmittelbar aus dieser gesetzlichen Regelung selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Insoweit l&#228;sst der Senat - wie schon das Verwaltungsgericht und aus den von ihm genannten Gr&#252;nden identischer Anforderungen (vgl. dazu nunmehr auch das Urteil des Bundesverwaltungsgerichts vom 18. Juni 2015 - BVerwG 4 C 4.14 -, juris Rz. 17 m.w.N.) - offen, ob hier ein Fall gleichzeitiger Verwirklichung beider Vorhaben nach dieser Norm vorl&#228;ge oder ein Fall nachtr&#228;glicher Kumulation gem&#228;&#223; &#167;&#160;3b Abs.&#160;3 Satz&#160;1 und 2 i.V.m. &#167;&#160;3b Abs.&#160;2 Satz&#160;1 UVPG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dass es sich bei den Legehennenanlagen Z... I und Z... II um &#8222;Vorhaben derselben Art&#8220; im Sinne des &#167;&#160;3b Abs.&#160;2 Satz&#160;1 UVPG handelt, wird durch die Beschwerden zu Recht nicht in Zweifel gezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Tatbestandlich erforderlich ist nach dieser Regelung dar&#252;ber hinaus ferner, dass die Vorhaben &#8222;in einem engen Zusammenhang stehen&#8220;. Satz&#160;2 definiert den Begriff des &#8222;engen Zusammenhangs&#8220; in der - hier nur in Betracht kommenden - Nr.&#160;1 dahingehend, dass diese Vorhaben als technische oder sonstige Anlagen auf demselben Betriebs- oder Baugel&#228;nde liegen, mit gemeinsamen betrieblichen oder baulichen Einrichtungen verbunden sind und einem vergleichbaren Zweck dienen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nach dem o.g. Urteil des Bundesverwaltungsgerichts (juris Rz. 24 bis 26) hat dieser Begriff des engen Zusammenhangs zum einen &#8222;eine <span style="text-decoration:underline">r&#228;umliche Komponente</span>, weil die Vorhaben auf demselben Betriebs- oder Baugel&#228;nde liegen m&#252;ssen&#8220;. Ma&#223;geblich daf&#252;r seien allerdings nicht optisch wahrnehmbare Umst&#228;nde. Dieser r&#228;umliche Zusammenhang &#8222;ist nach den Sinn und Zweck der Kumulationsregelung, Vorhaben mit einem gemeinsamen Einwirkungsbereich zu erfassen (BR-Drs. 674/00 S.&#160;89), vielmehr danach zu bestimmen, ob damit zu rechnen ist, dass sich die Umweltauswirkungen &#252;berlagern&#8220;, was umso weniger der Fall sei, je weiter die Vorhaben voneinander Abstand halten. Allein das Vorliegen von Wirkungs&#252;berschneidungen bzw. sich &#252;berlagernde Umweltauswirkungen bei beziehungslos und gleichsam zuf&#228;llig nebeneinander verwirklichten Vorhaben reiche hiernach f&#252;r die Anwendbarkeit der Kumulationsregelung jedoch nicht aus. Denn &#167;&#160;3b Abs.&#160;2 Satz&#160;2 Nr.&#160;1 UVPG verlange eine Ausf&#252;hrung auf demselben Betriebs- oder Baugel&#228;nde und eine Verbindung mit gemeinsamen betrieblichen oder baulichen Einrichtungen. Erforderlich ist hiernach somit zudem eine <span style="text-decoration:underline">betriebliche Komponente</span>. Dementsprechend verlangt das genannte Urteil (juris Rz. 26), dass zwischen den Vorhaben ein &#8222;r&#228;umlich-betrieblicher Zusammenhang&#8220; besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dieses Verst&#228;ndnis entspricht auch dem gesetzgeberischen Willen (BVerwG, a.a.O., juris Rz. 17), &#8222;mit &#167;&#160;3b UVPG die Vorgaben des Unionsrechts und die Rechtsprechung des Europ&#228;ischen Gerichtshofs vollst&#228;ndig umzusetzen&#8220;, wobei Letzterer verlangt, &#8222;nationalstaatlich sicherzustellen, dass der Regelungszweck des Art.&#160;2 Abs.&#160;1 UVP-RL - die Gew&#228;hrleistung der Pr&#252;fung von Projekten mit vor-aussichtlich erheblichen Auswirkungen auf die Umwelt auf ihre Vertr&#228;glichkeit - nicht durch eine Aufsplitterung von Projekten umgangen wird&#8220;. Erfasst wissen wolle dieser &#8222;auch die zeitlich versetzte Verwirklichung von Teilprojekten vom innerstaatlichen Recht&#8220; (vgl. insoweit auch die Begr&#252;ndung des Gesetzentwurfs in BR-Drs. 674/00, S.&#160;89, wonach &#167;&#160;3b Abs.&#160;3 Satz&#160;1 UVPG verhindern wolle, dass die UVP-Pflicht durch sukzessive Vorhabenerweiterung mittels der sog. Salamitaktik unterlaufen wird, was eine entsprechende Absicht des Vorhabentr&#228;gers tatbestandlich allerdings nicht voraussetze).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Hiervon ausgehend erscheint ein r&#228;umlich-betrieblicher Zusammenhang zwischen den Vorhaben Z... I und Z... II durchaus naheliegend:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001234137","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Bei der erforderlichen wertenden Gesamtbetrachtung aller Umst&#228;nde (OVG NRW, Urteil vom 17. Juni 2014 - 2 A 1434/13 u.a. -, juris Rz. 74; OVG Schleswig-Holstein, Urteil vom 8. M&#228;rz 2013 - 1 LB 5/12 -, juris Rz. 57) wird ein <span style="text-decoration:underline">r&#228;umlicher Zusammenhang</span> beider Vorhaben entgegen der mit den Beschwerden vertretenen Auffassung des Antragsgegners und der Beigeladenen nicht schon durch den (r&#228;umlichen) Abstand beider Anlagen bzw. deren Trennung durch einen anderweitig genutzten Ackerstreifen ausgeschlossen. Denn ma&#223;geblich ist nach den obigen Ausf&#252;hrungen zu Sinn und Zweck der Kumulationsregelung, ob damit zu rechnen ist, dass sich die Umweltauswirkungen beider Anlagen &#252;berlagern bzw. ein gemeinsamer Einwirkungsbereich vorliegt. Zwar ist das umso weniger zu erwarten, je weiter die Vorhaben voneinander Abstand halten, jedoch ist der r&#228;umliche Abstand beider Anlagen vorliegend zumindest nicht so gro&#223;, dass eine &#220;berlagerung ihrer Umweltauswirkungen hier ausgeschlossen werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001234137","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Abzustellen ist dabei entgegen der Annahme des Antragsgegners nicht auf den Abstand zwischen den Stallgeb&#228;uden beider Anlagen, sondern auf den Abstand zwischen den jeweiligen Freilandauslauffl&#228;chen f&#252;r die Legehennen, der unstreitig an seinem k&#252;rzesten Punkt - diese Fl&#228;chen liegen nahezu parallel - etwa 450 m betr&#228;gt. Denn die nach den obigen Ausf&#252;hrungen ma&#223;geblichen Umweltauswirkungen beider Anlagen beschr&#228;nken sich nicht nur auf die Stallgeb&#228;ude selbst. Soweit der Antragsgegner dies mit der Begr&#252;ndung in Frage zu stellen sucht, den nachts in ihren St&#228;llen verbleibenden Legehennen st&#252;nden zwar tags&#252;ber die Freifl&#228;chen zur Verf&#252;gung, ihr nat&#252;rliches Weideverhalten f&#252;hre in der Regel jedoch nur zu einer maximalen Begehung der stallnahen Bereiche im Radius von 25 m, nur wenige Tiere entfernten sich &#252;berhaupt bis zu 60 m weit vom Stall, rechtfertigt das keine andere Beurteilung. Zu Recht weist der Antragsteller in seiner Beschwerdeerwiderung darauf hin, dass das Vorbringen, die Freilauffl&#228;chen w&#252;rden von den Legehennen nur begrenzt genutzt, so dass in den Randbereichen Emissionen nicht zu erwarten seien, schon im Widerspruch zur Anlagenbeschreibung des Genehmigungsantrags (Ordner 1/3 Trennhefter 4 zu 4.1, S.&#160;5) stehe, wonach die Freilandfl&#228;chen auch zum Schutz vor Greifv&#246;geln k&#252;nstliche und nat&#252;rliche Strukturen (&#220;berdachungen, Netze, B&#228;ume und Str&#228;ucher) erhalten sollten, damit &#8222;auch die stallfernen Bereiche frequentiert&#8220; w&#252;rden. Insbesondere aber belege die von der Beigeladenen als Anlage 6 vorgelegte immissionsschutzrechtliche Stellungnahme des Herrn K... vom 6. Februar 2015 (dort S.&#160;2, 3), dass eine gleichm&#228;&#223;ige Nutzung aller Auslaufbereiche durch die Legehennen und im Rahmen des Auslaufmanagements eine Sektionierung zur Regeneration der Fl&#228;chen in Stalln&#228;he bezweckt seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Wenn der Antragsgegner dar&#252;ber hinaus geltend macht, die St&#228;lle beider Anlagen n&#228;hmen jeweils nur einen relativ kleinen Anteil der Gesamtbetriebsfl&#228;chen in Anspruch, so dass die jeweiligen Freilauffl&#228;chen f&#252;r die Hennen von etwa 16 ha nicht den Eindruck einer betrieblichen Nutzung vermittelten, in der Landschaft b&#246;te sich dem Auge des Betrachters vielmehr das Bild zweier Stallkomplexe mit deutlich wahrnehmbarem Abstand, liegt dem eine auf &#8222;optisch wahrnehmbare Umst&#228;nde&#8220; beruhende Beurteilung zugrunde, auf die es f&#252;r die Frage des Bestehens eines r&#228;umlichen Zusammenhangs mehrerer Vorhaben jedoch nicht ankommt (vgl. BVerwG, a.a.O., juris Rz. 24).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Bei lebensnaher Betrachtung aller Umst&#228;nde liegen auch gewichtige Anhaltspunkte f&#252;r einen <span style="text-decoration:underline">betrieblichen Zusammenhang</span> der Legehennenanlagen Z... I und Z... II vor. Insofern ist zun&#228;chst auf die - zumindest im Kern - unwidersprochen gebliebenen und bei summarischer Pr&#252;fung auch nicht zu beanstandenden Darlegungen des Antragstellers insbesondere im Schriftsatz vom 26. Juni 2015 zu verweisen, dass Beantragung und Planung beider Vorhaben in unmittelbarem Zusammenhang gestanden h&#228;tten und es sich ersichtlich um ein &#8222;Familienprojekt der Eheleute M...&#8220; - diese seien auch gemeinschaftliche Eigent&#252;mer der hierf&#252;r vorgesehenen Grundfl&#228;chen, sogar das Flurst&#252;ck sei zun&#228;chst dasselbe gewesen und erst sp&#228;ter nach Erteilung der Genehmigung f&#252;r das Vorhaben Z... I geteilt worden - gehandelt habe, wie ein Beitrag in der Sendung Uckermark TV und die Genehmigungsunterlagen zur Anlage Z... I belegten. Auch das zugrunde liegende Betriebskonzept beider Vorhaben und die sp&#228;teren Anlagen&#228;nderungen, zumindest f&#252;r den Stallbau und die Kotverladehalle, seien identisch. Zudem sollten die Transportfahrten f&#252;r die Anlieferung des Futters der Hennen und den Abtransport der Eier nach den &#252;bereinstimmenden Angaben in der Vorpr&#252;fung f&#252;r die NATURA-2000-Vertr&#228;glichkeit offenbar gemeinsam erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001234137","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Das Vorliegen eines &#8222;Familienprojekts&#8220; wird auch nicht dadurch in Frage gestellt, dass anstelle der Eheleute M..., von denen jeweils einer im Zeitpunkt der Pr&#252;fung der UVP-Pflicht Antragsteller war, als Rechtsnachfolger und k&#252;nftige Betreiber beider Anlagen inzwischen zwei eigenst&#228;ndige Gesellschaften, die U... GmbH und die U... GmbH, getreten sind. Denn wirtschaftlich stehen hinter diesen Gesellschaften jeweils einer der beiden Eheleute, sind diese doch jeweils zu 80 v.H. Hauptgesellschafter einer der Gesellschaften, wobei jeweils 15,2 v.H. auf eine gemeinsame Tochter und 4,8 v.H. auf einen ebenfalls in beiden Gesellschaften identischen Dritten entfallen, und besitzen die Eheleute f&#252;r die Gesellschaft des anderen Ehegatten jeweils Einzelprokura mit der Befugnis, Gesch&#228;fte f&#252;r die GmbH jeweils mit sich selbst oder als Vertreter Dritter abzuschlie&#223;en und Grundst&#252;cke zu ver&#228;u&#223;ern und zu belasten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dass die Einsch&#228;tzung des Vorliegens eines &#8222;Familienprojekts&#8220; auch nicht durch das Vorbringen der Beigeladenen durchgreifend in Zweifel gezogen wird, dass beide Eheleute f&#252;r ihre Gesellschaften jeweils eigene Entscheidungen treffen k&#246;nnten, man auf die Fl&#228;chen des jeweiligen anderen Betriebs nicht unbedingt angewiesen sei und auch ansonsten kein gegenseitiges Abh&#228;ngigkeitsverh&#228;ltnis bestehe, liegt auf der Hand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Vorhaben Z... I und Z... II werden dar&#252;ber hinaus auch mit gemeinschaftlichen betrieblichen Einrichtungen verbunden sein. Denn unstreitig soll zumindest ein Teil des Wirtschaftsd&#252;ngers beider Anlagen auf einer gemeinsamen Lagerfl&#228;che des &#8222;Familienbetriebes&#8220; gelagert werden bzw. eine gemeinsame Reststoffverwertung erfolgen, wie der Vertrag &#252;ber die Abnahme von Trockenmist, Festmist und Stallreinigungsabwasser vom 22. Oktober 2012 belegt. Soweit die Beigeladene diesbez&#252;glich geltend macht, es sei &#8222;ohne weiteres m&#246;glich&#8220;, einen Abnahmevertrag mit einem Dritten zu schlie&#223;en, ist dies hier gerade nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Ob dar&#252;ber hinaus eine gemeinsame Wasserleitung f&#252;r beide Anlagen existiert bzw. realisiert wurde - das entsprechende mit einem Foto dokumentierte Vorbringen des Antragstellers wird seitens der Beigeladenen unter Hinweis auf Grundwasserentnahmeerlaubnisse f&#252;r beide Anlagen sowie auf Bilder und die Rechnung f&#252;r den Brunnenbau des Vorhabens Z... I bestritten -, kann jedenfalls f&#252;r das Eilverfahren dahinstehen. Gleiches gilt f&#252;r die Frage, ob die seitens des Antragstellers behauptete gemeinsame Versorgung mit Elektrizit&#228;t - zwei Anschl&#252;sse, die in einem Kabelkanal verlaufen - dem Erfordernis einer gemeinschaftlichen betrieblichen Einrichtung gen&#252;gt bzw. ob eine eher einem Feldweg gleichende einspurige &#246;ffentliche Stra&#223;e zwischen zwei Ortschaften, von der im Abstand von mehreren hundert Metern die Zufahrten zu den beiden Anlagen abzweigen, als eine solche Einrichtung anzusehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Soweit die Beigeladene die Auffassung vertritt, das Bundesverwaltungsgericht gehe in seinem o.g. Urteil vom 18. Juni 2015 offensichtlich davon aus, die Vorhaben m&#252;ssten <span style="text-decoration:underline">dar&#252;ber hinaus</span> auch noch funktional im Sinne einer Veredelungskette wie im entschiedenen Fall aufeinander bezogen sein, wo es um einen Aufzuchtstall f&#252;r Ferkel und den Maststall f&#252;r diese gegangen sei, vorliegend dienten beide Legehennenanlagen aber jeweils der Produktion von Eiern und k&#246;nnten jeweils autark voneinander getrennt betrieben werden, vermag der Senat dem jedenfalls bei summarischer Pr&#252;fung nicht zu folgen. Eine derartige Einschr&#228;nkung l&#228;sst sich schon dem Wortlaut des &#167;&#160;3b Abs.&#160;2 Satz&#160;2 Nr.&#160;1 UVPG nicht entnehmen. Sie w&#228;re aber jedenfalls nicht mit dem o.g. (weitergehenden) gesetzlichen Regelungszweck vereinbar, sicherzustellen, dass die Gew&#228;hrleistung der Pr&#252;fung von Projekten mit voraussichtlich erheblichen Umweltauswirkungen auf ihre Umweltvertr&#228;glichkeit im Falle des Erreichens oder &#220;berschreitens von Gr&#246;&#223;en- oder Leistungswerten nicht durch eine Aufsplitterung von Projekten umgangen wird. W&#252;rde dies nur f&#252;r eine Kumulation funktional aufeinander aufbauender Vorhaben gelten, w&#252;rde dieser Regelungszweck weitestgehend verfehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Bestehen somit ernstliche Zweifel an der Rechtm&#228;&#223;igkeit der streitgegenst&#228;ndlichen immissionsschutzrechtlichen Genehmigung der Legehennenanlage Z... II im Hinblick auf die unterbliebene Umweltvertr&#228;glichkeitspr&#252;fung dieses Vorhabens, ist das Verwaltungsgericht im Ergebnis zutreffend davon ausgegangen, dass die seitens des Antragstellers geltend gemachten Naturschutzinteressen die Interessen der Beigeladenen und des Antragsgegners am Sofortvollzug derzeit &#252;berwiegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Allerdings weist der Antragsgegner zu Recht darauf hin, dass der eingangs der diesbez&#252;glichen Begr&#252;ndung dargelegte Ansatz des Verwaltungsgerichts &#8222;Angesichts der getroffenen gesetzlichen Entscheidung in &#167;&#160;80 Abs.&#160;1 Satz&#160;1 VwGO dahingehend, dass Widerspruch und Klage grunds&#228;tzlich aufschiebende Wirkung entfalten, sind vorliegend die vom Antragsteller geltend gemachten Interessen h&#246;her zu bewerten, weil &#8230; &#8220;, vorliegend verfehlt bzw. zumindest missverst&#228;ndlich ist, wenn damit ein auch hier vorliegender grunds&#228;tzlicher Vorrang des Suspensiveffekts dieser Rechtsbehelfe begr&#252;ndet werden soll. Denn in einem mehrpoligen Rechtsverh&#228;ltnis, bei dem ein Verwaltungsakt mit Drittwirkung Gegenstand einer Anfechtungsklage ist, ist die Rechtsposition des beg&#252;nstigten Genehmigungsinhabers grunds&#228;tzlich nicht weniger sch&#252;tzenswert als die des anfechtenden Drittbetroffenen (vgl. BVerfG, Beschluss vom 1. Oktober 2008 - 1 BvR 2466/08 -, juris Rz. 18 m.w.N.). Ein solches mehrpoliges Rechtsverh&#228;ltnis liegt bei der hier seitens des Antragstellers mit dem Rechtsbehelf des Widerspruchs angefochtenen streitgegenst&#228;ndlichen immissionsschutzrechtlichen Genehmigung zugunsten der Beigeladenen vor. Vorliegend gilt auch nicht mit Blick auf &#167;&#160;4a Abs.&#160;3 UmwRG etwas anderes. Denn dieser modifiziert den Pr&#252;fungsma&#223;stab nur bezogen auf die gebotene Ber&#252;cksichtigung der Erfolgsaussichten, nicht aber bez&#252;glich einer umfassenden Interessenabw&#228;gung (vgl. BVerwG, Beschl&#252;sse vom 16. September 2014 - 7 VR 1/14 -, und vom 23. Januar 2015 - 7 VR 6/14 -, jeweils in juris Rz. 11 bzw. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Soweit der Antragsgegner ferner pauschal geltend macht, die Begr&#252;ndung des Vorrangs der Naturschutzinteressen durch das Verwaltungsgericht damit, dass diese voraussichtlich in erheblichem Ma&#223;e betroffen seien, lasse nach den von ihm verwendeten Formulierungen, die - dort im Einzelnen - genannten Beeintr&#228;chtigungen seien &#8222;nicht von vornherein ausgeschlossen&#8220; bzw. &#8222;nicht auszuschlie&#223;en&#8220;, vermuten, dass n&#228;here Vorstellungen des Gerichts &#252;ber konkrete Auswirkungen des Vorhabens auf den Naturschutz gefehlt h&#228;tten, dessen punktuelle Ausf&#252;hrungen w&#228;ren allenfalls dann akzeptabel gewesen, wenn diesbez&#252;glich erstinstanzlich nichts Gegenteiliges vorgetragen worden w&#228;re, was hier allerdings der Fall gewesen sei, handelt es sich um eine schlichte Mutma&#223;ung, die hinsichtlich des erstinstanzlichen Vorbringens zudem n&#228;herer Darlegung bedurft h&#228;tte, aufgrund welcher tats&#228;chlichen Grundlage die angef&#252;hrten negativen Auswirkungen hier doch auszuschlie&#223;en seien</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Soweit der Antragsgegner hinsichtlich der Ammoniakimmissionen und Stick-stoffdepositionen bzw. der Beeintr&#228;chtigung der FFH-Gebiete auf das Ergebnis seiner fachlichen Pr&#252;fung im Genehmigungsverfahren verweist, geht das schon deshalb fehl, weil sich diese Pr&#252;fung allein auf die umweltbezogenen Auswirkungen durch das Vorhaben Legehennenanlage Z... II bezieht. Abzuw&#228;gen gegen das Interesse am sofortigen Vollzug der streitgegenst&#228;ndlichen Genehmigung ist vorliegend jedoch das Aussetzungsinteresse f&#252;r den Fall, dass die Vorhaben Z... I und Z... II als kumulierendes Vorhaben anzusehen sind, so dass die sich &#252;berlagernden Umweltauswirkungen beider Legehennenanlagen in die Abw&#228;gung einzustellen sind. Soweit der Antragsgegner geltend macht, die Ammoniak- bzw. Stickstoffimmissionsprognose mit dem Ansatz einer Emissionsquelle in einem Radius von nur 25 m vom Rand der St&#228;lle aus - und nicht bezogen auf die gesamte Freilandauslauffl&#228;che - sei nicht zu beanstanden, weil eine Aufteilung der gleichbleibenden Emissionsmenge auf eine gr&#246;&#223;ere Fl&#228;che nur zu einer &#8222;Vorverd&#252;nnung&#8220; f&#252;hren w&#252;rde und f&#252;r weiter entfernte Immissionsorte deshalb ohne Einfluss w&#228;re, ist dies angesichts der dagegen erhobenen (gutachterlich unterlegten) Einw&#228;nde des Antragstellers weder offensichtlich noch ohne weiteres zu kl&#228;ren und muss der genaueren Pr&#252;fung im Verfahren der Hauptsache vorbehalten bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch das weitere Beschwerdevorbringen des Antragsgegners begr&#252;ndet keine durchgreifenden Zweifel an der verwaltungsgerichtlichen Annahme, dass die vom Antragsteller geltend gemachten erheblichen und aufgrund der im hiesigen Verfahren nur m&#246;glichen Pr&#252;fung nicht mit der gebotenen Sicherheit auszuschlie&#223;enden Beeintr&#228;chtigungen natur- bzw. umweltschutzrechtlicher Belange Vorrang gegen&#252;ber den im Wesentlichen wirtschaftlichen Interessen der Beigeladenen am Weiterbau und erst recht an der Inbetriebnahme der Anlage Z... II ohne Durchf&#252;hrung einer UVP bis zur Entscheidung im Hauptsacheverfahren besitzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit beanstandet wird, das Verwaltungsgericht habe in seine Abw&#228;gung nicht das Interesse der Beigeladenen an einer &#8222;zeitnahen Umsetzung&#8220; des mit Investitionskosten in H&#246;he von rund 2.000.000 EUR verbundenen Vorhabens eingestellt, rechtfertigt das keine andere Einsch&#228;tzung. Denn die Beigeladene musste davon ausgehen, dass die Aufteilung ihres &#8222;Familienprojekts&#8220; in zwei Legehennenanlagen mit jeweils knapp unter 40.000 Pl&#228;tzen mit rechtlichen und in der Folge auch mit wirtschaftlichen Risiken verbunden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Hinweis des Antragsgegners auf den m&#246;glichen Verlust von F&#246;rdermitteln durch die Beigeladene bei Nichteinhaltung der Fristen f&#252;r den Durchf&#252;hrungszeitraum zum 30. M&#228;rz 2015 und den Abrechnungszeitraum zum 30. April 2015, den diese mit der Beschwerdebegr&#252;ndung im &#220;brigen selbst nicht mehr geltend gemacht hat, entbehrt schon der notwendigen Substantiierung und w&#252;rde eine andere Entscheidung, d.h. die Aufhebung der verwaltungsgerichtlichen Aussetzungsentscheidung, schon deshalb nicht mehr begr&#252;nden k&#246;nnen, weil diese Fristen zwischenzeitlich l&#228;ngst abgelaufen sind und eine F&#246;rderung deshalb nicht mehr zu &#8222;retten&#8220; w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 und 3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d463533" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001234137</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
