<html>
<head><title>OVG-10-N-45-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.04.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 N 45.14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2016:0407.OVG10N45.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 1 Nr 6 BauGB, Nr 3.2.2 TA L&#228;rm, Nr 7.3 TA L&#228;rm, &#167;&#160;68 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001258370"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Biogasanlage im Au&#223;enbereich; ma&#223;geblicher Beurteilungszeitpunkt bei einem Nachbarwiderspruch; nachbarrechtliche Belange; Bindungswirkung der TA-L&#228;rm; nachbarsch&#252;tzende Wirkung des &#167;&#160;35 Abs 1 Nr 6 BauGB</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Bei einem Nachbarwiderspruch gegen eine Baugenehmigung kommt es auf den Zeitpunkt der Genehmigungserteilung an. Im Widerspruchsverfahren eingetretene &#196;nderungen sind nur dann zu ber&#252;cksichtigen, wenn sie sich zugunsten des Bauherrn auswirken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258370","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Der TA-L&#228;rm kommt eine im gerichtlichen Verfahren zu beachtende Bindungswirkung zu, soweit sie f&#252;r Ger&#228;usche den unbestimmten Rechtsbegriff der sch&#228;dlichen Umwelteinwirkungen konkretisiert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258370","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.	Die tatbestandlichen Voraussetzungen des &#167;&#160;35 Abs 1 Nr 6 BauGB sind nicht nachbarsch&#252;tzend.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258370","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258370","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 21. August 2014, 3 K 262/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Cottbus vom 21. August 2014 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin tr&#228;gt die Kosten des Zulassungsverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen zu 2); der Beigeladene zu 1) tr&#228;gt seine au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 7.500 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen Baugenehmigungen, die im Zusammenhang mit dem Betrieb einer Biogasanlage in ihrer Nachbarschaft erteilt worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beigeladene zu 1) ist Eigent&#252;mer eines landwirtschaftlich genutzten Grundst&#252;cks in Hornow-Wadelsdorf. Mit bestandskr&#228;ftigem Bescheid des Landesumweltamtes Brandenburg vom 25. Juli 2007 erhielt er die immissionsschutzrechtliche Genehmigung zur Errichtung und zum Betrieb einer Biogasanlage auf diesem Grundst&#252;ck. Unter dem 2. M&#228;rz und 13. August 2009 erteilte ihm der Beklagte Baugenehmigungen zur &#196;nderung von Lage und Betrieb der Biogasanlage, nachdem das Landesumweltamt jeweils bescheinigt hatte, dass die beantragten &#196;nderungen keiner f&#246;rmlichen immissionsschutzrechtlichen Genehmigung bed&#252;rften. Die Beigeladene zu 2) ist seit einem Bauherrnwechsel Betreiberin der Anlage. Die Kl&#228;gerin, die Eigent&#252;merin des benachbarten Grundst&#252;cks ist, will mit ihrer Klage die Aufhebung der beiden nachtr&#228;glich erteilten Baugenehmigungen erreichen. Das Verwaltungsgericht hat die Klage abgewiesen, weil das streitgegenst&#228;ndliche Vorhaben keine sch&#228;dlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzrechtes hervorrufe und daher auch keine Verletzung des Gebots der R&#252;cksichtnahme vorliege. Hiergegen wendet sich die Kl&#228;gerin mit ihrem Antrag auf Zulassung der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der auf ernstliche Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO), besondere tats&#228;chliche und rechtliche Schwierigkeiten der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO), eine grunds&#228;tzliche Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) sowie Divergenz zu einer Entscheidung des Bundesverwaltungsgerichts (&#167;&#160;124 Abs.&#160;2 Nr.&#160;4 VwGO) gest&#252;tzte Zulassungsantrag hat keinen Erfolg. Das Vorbringen der Kl&#228;gerin, das den Pr&#252;fungsumfang f&#252;r das Oberverwaltungsgericht bestimmt (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO), rechtfertigt die Zulassung der Berufung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>1. Gemessen an den Einwendungen der Kl&#228;gerin bestehen keine ernstlichen Zweifel an der Richtigkeit des Urteils. Derartige Zweifel sind dann gegeben, wenn ein tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung des angegriffenen Urteils mit schl&#252;ssigen Gegenargumenten in Frage gestellt werden und auch die Richtigkeit des Entscheidungsergebnisses solchen Zweifeln unterliegt (vgl. BVerfG, Beschluss vom 21. Dezember 2009 - 1 BvR 812/09 -, NJW 2010, 1062, juris). Diese Voraussetzungen erf&#252;llt das Zulassungsvorbringen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>a) Ohne Erfolg macht die Kl&#228;gerin geltend, das Verwaltungsgericht sei zu Unrecht von einem privilegierten Vorhaben im Sinne des &#167;&#160;35 Abs.&#160;1 Nr.&#160;6 BauGB ausgegangen und habe verkannt, dass bei der Anfechtungsklage die Sach- und Rechtslage im Zeitpunkt der letzten Beh&#246;rdenentscheidung, mithin der Erlass des Widerspruchsbescheides der entscheidungserhebliche Zeitpunkt f&#252;r die Pr&#252;fung der Sach- und Rechtslage sei. Bei Bescheidung des Widerspruchs sei bereits die Beigeladene zu 2) Betreiberin der Anlage gewesen. Die Kl&#228;gerin nimmt damit Bezug auf die Ausf&#252;hrungen des Verwaltungsgerichts, wonach zwar nach dem Betreiberwechsel die Voraussetzungen f&#252;r eine Privilegierung wohl nicht mehr erf&#252;llt seien, es aber f&#252;r die Frage der Verletzung von Nachbarrechten durch eine Baugenehmigung auf die Sach- und Rechtslage im Zeitpunkt der Genehmigungserteilung ankomme und eine nachtr&#228;gliche &#196;nderung zum Nachteil des Bauherrn unbeachtlich sei. Diese Ausf&#252;hrungen sind rechtlich nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258370","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, beurteilt sich die Frage, ob eine angefochtene Baugenehmigung den Nachbarn in seinen Rechten verletzt, nach der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts grunds&#228;tzlich nach der Sach- und Rechtslage im Zeitpunkt der Genehmigungserteilung; nachtr&#228;gliche &#196;nderungen sind nur dann zu ber&#252;cksichtigen, wenn sie sich zugunsten des Bauherrn auswirken (vgl. nur BVerwG, Beschluss vom 23. April 1998 - BVerwG 4 B 40.98 -, BauR 1998, 995, juris LS 2 und Rn. 3; Beschluss vom 8. November 2010 - BVerwG 4 B 43.10 -, BauR 2011, 499, juris Rn. 9). Dieser Rechtsprechung hat sich auch der erkennende Senat angeschlossen (z.B. Beschluss vom 29. Juni 2011 - OVG 10 N 39.08 -, juris Rn. 11). Zeitpunkt der Genehmigungserteilung in diesem Sinne ist der Erlass des Ausgangsbescheides, nicht der des Widerspruchsbescheides. Ma&#223;gebend ist die Erw&#228;gung, dass die erteilte Baugenehmigung dem Bauherrn eine Rechtsposition vermittelt, die sich, wenn ein Nachbar die Genehmigung anficht, gegen&#252;ber w&#228;hrend des Rechtsmittelverfahrens eintretenden &#196;nderungen der Sach- und Rechtslage durchsetzen kann (BVerwG, Beschluss vom 8. November 2010, a.a.O., Rn. 9). Diese &#220;berlegung gilt bereits im Rahmen des Widerspruchsverfahrens. Auch hierzu hat das Bundesverwaltungsgericht entschieden, dass es nicht angeht, dem Bauwilligen eine Rechtsposition, die ihm nach dem im Zeitpunkt des Erlasses des Verwaltungsaktes geltenden Recht einger&#228;umt worden ist und die zu dulden der Nachbar verpflichtet war, nachtr&#228;glich ohne ausdr&#252;ckliche Rechtsgrundlage zu entziehen, weshalb der Grundsatz, dass die Widerspruchsbeh&#246;rde Rechts&#228;nderungen w&#228;hrend des Widerspruchsverfahrens grunds&#228;tzlich zu ber&#252;cksichtigen hat, f&#252;r F&#228;lle baurechtlicher Nachbarklagen eine Einschr&#228;nkung erf&#228;hrt (BVerwG, Urteil vom 19. September 1969 - BVerwG IV C 18.97 -, NJW 1970, 263, juris Rn. 22). Auch in der obergerichtlichen Rechtsprechung ist anerkannt, dass es bei einem Nachbarwiderspruch gegen eine Baugenehmigung auf den Zeitpunkt der Genehmigungserteilung ankommt und im Widerspruchsverfahren eingetretene &#196;nderungen nur dann zu ber&#252;cksichtigen sind, wenn sie sich zugunsten des Bauherrn auswirken (vgl. etwa Th&#252;rOVG, Urteil vom 17. Juni 1998 - 1 KO 1040/97 -, NUR 2000, 478, juris LS 1 und Rn. 105; Beschluss vom 20. Dezember 2004 - 1 EO 1077/04 -, BRS 67 Nr.&#160;196, juris LS 3 und Rn. 36; NdsOVG, Beschluss vom 9. M&#228;rz 1999 - 1 M 405/99 -, NVwZ 1999, 1005, juris Rn. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin folgt aus den von ihr zitierten Entscheidungen des Bundesverwaltungsgerichts nichts anderes. Soweit in den Beschl&#252;ssen vom 27. Dezember 1994 (- BVerwG 11 B 152.94 -, juris Rn. 5) und 4. Juli 2006 (- 5 B 90.05 -, juris und BeckRS 2006, 24569) ausgef&#252;hrt wird, bei Anfechtungsklagen sei im Allgemeinen auf die Sach- und Rechtslage im Zeitpunkt der letzten Beh&#246;rdenentscheidung abzustellen, wird zugleich darauf hingewiesen, dass das materielle Recht etwas Abweichendes regeln k&#246;nne. Die Entscheidungen betrafen Personenbef&#246;rderungs- bzw. Wohnungsbauf&#246;rderungsrecht und damit andere materiell-rechtliche Vorschriften als das vorliegende Verfahren. Der Hinweis auf &#8222;Baurecht 1998/895&#8220; ist nicht nachvollziehbar, weil unter dieser Fundstelle keine Entscheidung des Bundesverwaltungsgerichts existiert. Sollte die Kl&#228;gerin den Beschluss vom 23. April 1998 (- BVerwG 4 B 40.98 -, BauR 1998, 995) meinen, best&#228;tigt dieser gerade die oben dargestellte Rechtsprechung. Schlie&#223;lich begr&#252;nden auch die angef&#252;hrten obergerichtlichen Urteile keine ernstlichen Zweifel. Die Entscheidung des OVG Weimar (Th&#252;rOVG, Urteil vom 17. Juni 1998 - 1 KO 1040/97 -, NuR 2000, 478, juris) best&#228;tigt die Auffassung, wonach die Widerspruchsbeh&#246;rde die Sach- und Rechtslage im Zeitpunkt der Baugenehmigung zugrunde zu legen hat. Soweit der Verwaltungsgerichtshof M&#252;nchen (BayVGH, Urteil vom 4. Oktober 1991 - 2 B 88.1284 -, BayVBl. 1992, 211) formuliert hat, in F&#228;llen sogenannter Drittklagen im Baurecht sei die Sach- und Rechtslage zum Zeitpunkt der letzten Beh&#246;rdenentscheidung ma&#223;gebend, ist nicht ersichtlich, dass das Gericht dabei &#196;nderungen, die w&#228;hrend des Widerspruchsverfahrens eintreten, im Blick gehabt haben k&#246;nnte. Es hat vielmehr auf das Urteil des Bundesverwaltungsgerichts vom 14. April 1978 (- BVerwG IV C 96.76 u.a. -, DVBl. 1978, 614, juris) abgestellt, das seinerseits an die oben dargestellte Entscheidung vom 19. September 1969 ankn&#252;pft, wonach die Widerspruchsbeh&#246;rde in F&#228;llen baurechtlicher Nachbarklagen Rechts&#228;nderungen zu Lasten des Bauherrn gerade nicht zu ber&#252;cksichtigen hat. In einer sp&#228;teren Entscheidung hat der Bayerische Verwaltungsgerichtshof im &#220;brigen die Formulierung des Bundesverwaltungsgerichts &#252;bernommen, wonach es auf die Rechts- und Sachlage im Zeitpunkt der Genehmigungserteilung ankommt (Beschluss vom 15. Januar 1999 - 14 ZB 97.3415 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im &#220;brigen ist es f&#252;r den Erfolg der Nachbarklage der Kl&#228;gerin nicht entscheidungserheblich, ob der Betreiberwechsel bei der Beurteilung der Rechtm&#228;&#223;igkeit der erteilten Baugenehmigung zu ber&#252;cksichtigen ist, weil die Frage, ob die Biogasanlage nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;6 BauGB im Au&#223;enbereich privilegiert ist, sich allein objektiv-rechtlich beurteilt und selbst bei Nichtvorliegen der Voraussetzungen f&#252;r eine Privilegierung eine subjektiv-rechtliche Verletzung von Nachbarrechten ausscheidet (vgl. nur BayVGH, Beschluss vom 25. Oktober 2010 - 2 CS 10.2137 -, juris Rn. 8 und Beschluss vom 7. Februar 2013 - 15 CS 12.743 -, juris Rn. 17; VGH BW, Beschluss vom 24. Oktober 2011 - 8 S 2223/11 -, BRS 78 Nr.&#160;186, juris Rn. 3). Aus den von der Kl&#228;gerin zitierten verwaltungsgerichtlichen Entscheidungen aus Minden und M&#252;nchen folgt nichts anderes, weil diese Urteile keine Anfechtungsklagen des Nachbarn, sondern nur das Verh&#228;ltnis zwischen Anlagenbetreiber und Genehmigungsbeh&#246;rde betreffen (VG M&#252;nchen, Urteil vom 29. Juni 2011 - M 9 K 11.2929 - und VG Minden, Urteil vom 14. Februar 2012 - 1 K 2425/10 -, beide in juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>2. Die Einwendungen der Kl&#228;gerin gegen die Einsch&#228;tzung des Verwaltungsgerichts, dass eine Verletzung des Gebots der R&#252;cksichtnahme nicht vorliege, k&#246;nnen ebenfalls nicht &#252;berzeugen. Das Verwaltungsgericht hat das Vorliegen von sch&#228;dlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzrechtes verneint und dabei unter anderem das im Verfahren eingeholte Schallschutzgutachten zu tieffrequenten Ger&#228;uschen bewertet. Es ist dabei der Einsch&#228;tzung des Sachverst&#228;ndigen insoweit nicht gefolgt, als dieser trotz Einhaltung der in der TA-L&#228;rm genannten Immissionsrichtwerte und Anhaltswerte von unzul&#228;ssigen und sch&#228;dlichen Umwelteinwirkungen mit der Begr&#252;ndung ausgegangen ist, dass f&#252;r die Kl&#228;gerin ein st&#246;rungsfreier und gesunder Schlaf nicht m&#246;glich sei und von ihr nicht verlangt werden k&#246;nne, bei geschlossenem Fenster zu schlafen. Das Verwaltungsgericht hat in diesem Zusammenhang die Ma&#223;geblichkeit des bei offenem Fenster im Schlafzimmer der Kl&#228;gerin gemessenen Messwerts verneint, weil nach der von der TA-L&#228;rm vorgegebenen Ermittlungsmethode tieffrequente Ger&#228;usche bei geschlossenem Fenster ermittelt werden m&#252;ssten. Der Einwand der Kl&#228;gerin, das Verwaltungsgericht habe dabei verkannt, dass nach Nr.&#160;3.2.2 der TA-L&#228;rm im Sonderfall erg&#228;nzende Pr&#252;fungen, wie sie der Sachverst&#228;ndige vorgenommen habe, gestattet seien, &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258370","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Zutreffend ist das Verwaltungsgericht davon ausgegangen, dass der TA-L&#228;rm eine im gerichtlichen Verfahren zu beachtende Bindungswirkung zukommt, soweit sie f&#252;r Ger&#228;usche den unbestimmten Rechtsbegriff der sch&#228;dlichen Umwelteinwirkungen konkretisiert. Die normative Konkretisierung des gesetzlichen Ma&#223;stabs f&#252;r die Sch&#228;dlichkeit von Ger&#228;uschen ist dabei jedenfalls insoweit abschlie&#223;end, als sie bestimmte Gebietsarten und Tageszeiten entsprechend ihrer Schutzbed&#252;rftigkeit bestimmten Immissionsrichtwerten zuordnet und das Verfahren der Ermittlung und Beurteilung der Ger&#228;uschimmissionen vorschreibt. F&#252;r eine einzelfallbezogene Beurteilung der Sch&#228;dlichkeitsgrenze aufgrund tatrichterlicher W&#252;rdigung ist dabei nur Raum, soweit das Regelungskonzept der TA-L&#228;rm insbesondere durch Kann-Vorschriften und Bewertungsspannen Spielr&#228;ume er&#246;ffnet (vgl. BVerwG, Urteil vom 29. November 2012 - BVerwG 4 C 8.11 -, BVerwGE 145, 145, juris Rn. 18). Den Ansatz des Verwaltungsgerichts, auch bei der Bewertung tieffrequenter Ger&#228;usche auf die Vorgaben der TA-L&#228;rm in Verbindung mit der DIN 45680 abzustellen, stellt die Kl&#228;gerin nicht in Frage. Nach Nr.&#160;7.3 TA-L&#228;rm ist die Frage, ob von tieffrequenten Ger&#228;uschen sch&#228;dliche Umwelteinwirkungen ausgehen, im Einzelfall nach den &#246;rtlichen Verh&#228;ltnissen zu beurteilen, wobei sch&#228;dliche Umwelteinwirkungen insbesondere dann auftreten, wenn bei deutlich wahrnehmbaren tieffrequenten Ger&#228;uschen in schutzbed&#252;rftigen R&#228;umen bei geschlossenen Fenstern die nach Nr. A.1.5 des Anhangs ermittelte n&#228;her beschriebene Differenz den Wert 20 dB &#252;berschreitet. Zur Ermittlung und Bewertung tieffrequenter Ger&#228;usche nimmt Nr. A.1.5 des Anhangs zur TA-L&#228;rm Bezug auf DIN 45680, Ausgabe M&#228;rz 1997, und das zugeh&#246;rige Beiblatt 1 und bestimmt, dass danach sch&#228;dliche Umwelteinwirkungen nicht zu erwarten sind, wenn die dort genannten Anhaltswerte nicht &#252;berschritten werden. Die Anhaltswerte der DIN 45680 k&#246;nnen somit als Richtwerte bei der rechtlichen Bewertung, ob tieffrequente L&#228;rmimmissionen sch&#228;dliche Umwelteinwirkungen sind, herangezogen werden (vgl. VGH BW, Urteil vom 28. Juli 1998 - 10 S 3242/96 -, NVwZ 1999, 85, juris Rn. 24; NdsOVG, Beschluss vom 5. Januar 2011 - 12 LA 60/09 -, juris Rn. 7; OVG NW, Urteil vom 22. Mai 2014 - 8 A 1220/12 -, juris Rn. 140; OVG LSA, Beschluss vom 22. Oktober 2015 - 2 M 13/15 -, juris LS 3 und Rn. 30) und haben insoweit den Charakter von speziellen Immissionsrichtwerten f&#252;r tieffrequente Ger&#228;usche (Feldhaus/Tegeder, TA-L&#228;rm, 2014, Anhang Nr. A.1.5 Rn. 13). Das Verwaltungsgericht hat in seiner Entscheidung ma&#223;geblich darauf abgestellt, dass das vom Gutachter nach den Vorgaben der DIN 45680 durchgef&#252;hrte Analyseverfahren ein deutliches Unterschreiten der vorgegebenen Anhaltswerte ergeben hat, und hat deshalb das Vorliegen sch&#228;dlicher Umwelteinwirkungen verneint. Der Einsch&#228;tzung des Gutachters, gleichwohl von sch&#228;dlichen Umwelteinwirkungen auszugehen, weil bei gekipptem Fenster im Schlafraum unzul&#228;ssige und sch&#228;dliche Umwelteinwirkungen erzeugt w&#252;rden und ein ge&#246;ffnetes Fenster zur Realisierung der hygienisch erforderlichen Luftwechsel geboten sei (S.&#160;30 f. des Gutachtens), ist es nicht gefolgt, weil die vom Gutachter insoweit vorgenommene Messung bei ge&#246;ffnetem Fenster nicht den Vorgaben der TA-L&#228;rm und der DIN 45680 entspreche, die eine Messung bei geschlossenen Fenstern und Au&#223;ent&#252;ren vorg&#228;ben, weil nur dies zu aussagekr&#228;ftigen und reproduzierbaren Ergebnissen f&#252;hre (S.&#160;19 des Urteils unter Bezugnahme auf VGH BW, Urteil vom 28. Juli 1998, a.a.O.). Mit diesem Ansatz setzt sich die Kl&#228;gerin nicht substantiiert auseinander. Mit ihrem Vorbringen, nach Nr.&#160;3.2.2 der TA-L&#228;rm seien im Sonderfall erg&#228;nzende Pr&#252;fungen gestattet, unterstellt sie dem Sachverst&#228;ndigen den R&#252;ckgriff auf eine Norm der TA-L&#228;rm, auf die sich dieser selbst gar nicht berufen hat. Nr.&#160;3.2.2 TA-L&#228;rm regelt eine erg&#228;nzende Sonderfallpr&#252;fung, wenn im Einzelfall besondere Umst&#228;nde vorliegen, die bei der Regelfallpr&#252;fung keine Ber&#252;cksichtigung finden, nach Art und Gewicht jedoch wesentlichen Einfluss auf die Beurteilung haben k&#246;nnen, ob die Anlage zum Entstehen sch&#228;dlicher Umwelteinwirkungen relevant beitr&#228;gt. Die Kl&#228;gerin legt nicht dar, worin die besonderen Umst&#228;nde liegen sollen, die die Durchf&#252;hrung einer Sonderfallpr&#252;fung veranlassen sollten. Der Hinweis auf die Notwendigkeit der Bel&#252;ftung des Schlafzimmers l&#228;sst nicht erkennen, warum dies einen besonderen Umstand darstellen sollte. Die Vorgaben der von der TA-L&#228;rm in Bezug genommenen DIN-Norm gehen nicht davon aus, dass die schutzbed&#252;rftigen R&#228;ume, in denen die Messung vorgenommen wird, nicht gel&#252;ftet werden, sondern schreiben nur hinsichtlich der Messung das Schlie&#223;en von Fenstern und Au&#223;ent&#252;ren vor, um insoweit zu aussagekr&#228;ftigen Ergebnissen zu kommen. Besonderheiten hinsichtlich des Charakters der von der streitgegenst&#228;ndlichen Biogasanlage ausgehenden Ger&#228;usche tr&#228;gt die Kl&#228;gerin nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001258370","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>c) Schlie&#223;lich legt die Kl&#228;gerin auch keine ernstlichen Zweifel an der Richtigkeit des Urteils dar, soweit sie beanstandet, dass das Verwaltungsgericht das Fehlen nachbarsch&#252;tzender Auflagen zur Genehmigung nicht zutreffend ber&#252;cksichtigt habe. Soweit sie dabei kritisiert, dass sie mangels entsprechender Auflagen nicht davor gesch&#252;tzt sei, dass durch einen nachtr&#228;glichen Betreiberwechsel die Voraussetzungen der Privilegierung der Anlage entfielen, fehlt es bereits an einer m&#246;glichen Verletzung subjektiver Rechte, weil - wie dargelegt - die tatbestandlichen Voraussetzungen des &#167;&#160;35 Abs.&#160;1 Nr.&#160;6 BauGB nicht nachbarsch&#252;tzend sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin geltend macht, das Verwaltungsgericht habe zu Unrecht ihren Anspruch auf Auflagen zur Kontrolle des L&#228;rmschutzes verneint, vermag auch dies nicht zu &#252;berzeugen. Das Verwaltungsgericht hat insoweit ausgef&#252;hrt, bei Einhaltung der genehmigten Leistungsparameter sei nicht mit einer &#220;berschreitung der relevanten L&#228;rmrichtwerte zu rechnen, einem von der Genehmigung abweichenden Betrieb der Anlage sei im Vollzugswege zu begegnen. Damit setzt sich die Kl&#228;gerin nicht substantiiert auseinander. Soweit sie vortr&#228;gt, es gehe um Pr&#228;vention zu ihren Gunsten, die Sicherheit und Ordnung gebiete auch die Erteilung von Auflagen, ohne dass erst etwas passiert sein m&#252;sse, fehlt eine n&#228;here Begr&#252;ndung. Sollte der Betrieb der Anlage das genehmigte Leistungsspektrum verlassen, w&#252;rde dies nicht zur Rechtswidrigkeit der Baugenehmigung f&#252;hren (vgl. VGH BW, Beschluss vom 24. Oktober 2011 - 8 S 2223/11 -, BRS 78 Nr.&#160;186, juris Rn. 5), sondern einen formell illegalen Betrieb darstellen, gegen den die Kl&#228;gerin bei Verletzung nachbarsch&#252;tzender Vorschriften in einem gesonderten Verfahren vorgehen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>2. Auch der Zulassungsgrund der besonderen tats&#228;chlichen oder rechtlichen Schwierigkeiten der Rechtssache rechtfertigt die Zulassung der Berufung nicht. Derartige Schwierigkeiten sind dann gegeben, wenn die Rechtssache &#252;berdurchschnittliche, das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten verursacht und sich diese auf Fragen beziehen, die f&#252;r den konkreten Fall entscheidungserheblich sind (Kopp/Schenke, VwGO, 21. Aufl. 2015, &#167;&#160;124 Rn. 9), wobei zur Darlegung des Zulassungsgrundes erforderlich ist, dass die Fragen, in Bezug auf die sich solche Schwierigkeiten stellen, konkret bezeichnet werden und erl&#228;utert wird, worin die besondere Schwierigkeit besteht. Diese Voraussetzungen erf&#252;llt das Zulassungsvorbringen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Allein der Hinweis darauf, dass das Verwaltungsgericht entgegen der Expertise eines erfahrenen Sachverst&#228;ndigen keine unzul&#228;ssigen L&#228;rmbel&#228;stigungen festgestellt habe, zeigt keine besonderen Schwierigkeiten auf. Entsprechendes gilt f&#252;r das Vorbringen, der Sachverst&#228;ndige habe sich im Gegensatz zum Verwaltungsgericht ein eigenst&#228;ndiges Bild von der L&#228;rmsituation machen k&#246;nnen. Die Entscheidung des Verwaltungsgerichts, die Einsch&#228;tzung des Gutachters nicht zu &#252;bernehmen, beruht nicht auf einer abweichende W&#252;rdigung der &#214;rtlichkeiten und der tats&#228;chlichen Umst&#228;nde, sondern auf einer anderen Bewertung der festgestellten Messwerte, wobei das Verwaltungsgericht insoweit dem klaren Wortlaut der TA-L&#228;rm und der in Bezug genommenen DIN-Norm zum Messverfahren gefolgt ist. Dass dies besonders schwierig sein soll, erschlie&#223;t sich aus dem Vorbringen der Kl&#228;gerin nicht. Entsprechendes gilt, soweit sie sich auf die fehlenden Auflagen zur Genehmigung beruft. Auch insoweit fehlen konkrete Darlegungen, worin die besonderen Schwierigkeiten liegen sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>3. Die Zulassung der Berufung ist auch nicht wegen einer grunds&#228;tzlichen Bedeutung der Rechtssache gerechtfertigt. Die Geltendmachung dieses Zulassungsgrundes setzt voraus, dass eine bislang h&#246;chstrichterlich oder obergerichtlich nicht gekl&#228;rte, konkrete und zugleich entscheidungserhebliche Rechts- oder Tatsachenfrage aufgeworfen und zudem erl&#228;utert wird, warum sie &#252;ber den Einzelfall hinaus bedeutsam ist und im Interesse der Rechtseinheit und der Rechtsfortbildung der Kl&#228;rung in einem Berufungsverfahren bedarf (vgl. etwa OVG Bln-Bbg, Beschluss vom 17. November 2015 - OVG 10 N 70.13 -, juris Rn. 17). Diesen Anforderungen gen&#252;gt das Vorbringen der Kl&#228;gerin nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin geltend macht, die Entscheidung des Verwaltungsgerichts, ma&#223;gebend auf den Zeitpunkt des Erlasses des Ausgangsbescheides abzustellen, weiche von der obergerichtlichen Rechtsprechung in anderen Bundesl&#228;ndern ab, ist dies nicht zutreffend, weil - wie dargelegt - das Verwaltungsgericht insoweit der gefestigten Rechtsprechung des Bundesverwaltungsgerichts wie auch des erkennenden Gerichts und weiterer Obergerichte gefolgt ist. Die Kl&#228;gerin legt auch nicht dar, warum die Frage, ob dem Privilegierungstatbestand Nachbarschutz zukomme, von grunds&#228;tzlicher Bedeutung sein sollte, obwohl es dazu bereits &#252;bereinstimmende obergerichtliche Entscheidungen gibt. Soweit sie im Zusammenhang mit dem Fehlen von Auflagen zur Genehmigung den Zulassungsgrund grunds&#228;tzlicher Bedeutung geltend macht, fehlt es wiederum an der Darlegung, welche konkrete und zugleich entscheidungserhebliche Frage in einem Berufungsverfahren gekl&#228;rt werden m&#252;sste.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>4. Die Berufung ist schlie&#223;lich auch nicht wegen der geltend gemachten Divergenz zu einer Entscheidung des Bundesverwaltungsgerichts zuzulassen. Die Kl&#228;gerin beruft sich insoweit im Zusammenhang mit der Frage nach dem ma&#223;geblichen Zeitpunkt f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit der Genehmigung auf verschiedene Entscheidungen des Bundesverwaltungsgerichts, die - wie oben dargelegt - der Auffassung des Verwaltungsgerichts nicht entgegenstehen, so dass es an einer entscheidungserheblichen Abweichung fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2, &#167;&#160;162 Abs.&#160;3 VwGO. Der Kl&#228;gerin waren auch die au&#223;ergerichtlichen Kosten der Beigeladenen zu 2) aufzuerlegen, weil diese entsprechend der Aufforderung des Gerichts zum Zulassungsvorbringen ausf&#252;hrlich Stellung genommen und das Verfahren insoweit gef&#246;rdert hat (vgl. etwa BVerwG, Beschluss vom 20. M&#228;rz 2006 - BVerwG 6 B 81.05 -, juris Rn. 2; BayVGH, Beschluss vom 31. M&#228;rz 2004 - 1 ZB 03.452 -, juris Rn. 14; S&#228;chsOVG, Beschluss vom 11. Dezember 2014 - 1 A 431/14 -, juris LS 2). Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG, wobei der Senat der erstinstanzlichen Wertfestsetzung folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d529511" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001258370</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
