<html>
<head><title>OVG-9-B-4-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.05.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 9 B 4.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2012:0503.OVG9B4.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Nr 21 Buchst a UStG, Art 132 Abs 1 EGRL 112/2006, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BesP&#228;dSchulAufnVBEV18P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 Aufnahme VO-SbP","Landesnorm Berlin","Staatliche Europa-Schule Berlin (SESB)","Verordnung &#252;ber die Aufnahme in Schulen besonderer p&#228;dagogischer Pr&#228;gung (Aufnahme VO-SbP) vom ...","g&#252;ltig ab 19.02.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;3 Abs 4 BesP&#228;dSchulAufnV BE</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001101517"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Umsatzsteuerbefreiung f&#252;r Kurse in Englisch f&#252;r Vorschulkinder</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Pr&#252;fung der Umsatzsteuerbefreiung vor dem Verwaltungsgericht bezieht sich lediglich auf die Frage, ob eine Berufs- oder Pr&#252;fungsvorbereitung gegeben ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei Kursen f&#252;r Vorschulkinder fehlt es im Hinblick auf eine sp&#228;tere schulische Abschlusspr&#252;fung an dem erforderlichen finalen Zusammenhang.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Allerdings kann ein vorschulisches Angebot auf die Pr&#252;fung f&#252;r eine Schulaufnahme vorbereiten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Es ist nicht geboten, die Umsatzsteuerbefreiung f&#252;r Bildungsleistungen eng auszulegen, insbesondere ist nicht zu fordern, dass sie nur gew&#228;hrt werden kann, wenn auch entsprechende Angebote &#246;ffentlicher Schulen zur Verf&#252;gung stehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 27. Januar 2011, 20 A 123.08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsverfahren wird eingestellt, soweit die Kl&#228;gerin die Berufung zur&#252;ckgenommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Verwaltungsgerichts Berlin vom 27. Januar 2011 wird ge&#228;ndert. Der Beklagte wird unter Teilaufhebung des Bescheides vom 6. M&#228;rz 2008 verpflichtet, der Kl&#228;gerin f&#252;r die Zeit vom 1. Januar 2007 bis zum 30. Juni 2010 eine Bescheinigung gem&#228;&#223; &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb des Umsatzsteuergesetzes dar&#252;ber auszustellen, dass die von dem Helen Doron Early English Learning Center,..., angebotenen Englischlehrg&#228;nge zur fr&#252;hkindlichen Fremdsprachenausbildung auf einen Beruf oder einen vor einer juristischen Person des &#246;ffentlichen Rechts abzulegenden Pr&#252;fung ordnungsgem&#228;&#223; vorbereiten, soweit es sich um die ab dem 2. Lebensjahr angebotenen Kurse &#8222;English for Infants&#8220;, &#8222;More English for Infants&#8220; und &#8222;First English for All Children&#8220; handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Verfahrens zu &#188;, der Beklagte zu &#190;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der jeweilige Vollstreckungsschuldner darf die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110 % des beizutreibenden Betrages abwenden, wenn nicht der jeweilige Vollstreckungsgl&#228;ubiger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des beizutreibenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt die Erteilung einer Bescheinigung zur Steuerbefreiung nach dem Umsatzsteuergesetz f&#252;r Sprachkurse, die sich an Kinder richten, die noch nicht im schulpflichtigen Alter sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin betreibt als Franchise-Nehmerin eine private Sprachschule, das &#8222;Helen Doron Early Learning Centre&#8220; S..., an der Fremdsprachenkurse f&#252;r die englische Sprache angeboten werden. Diese Einrichtung bietet auch Englisch-Lehrg&#228;nge zur fr&#252;hkindlichen Fremdsprachenausbildung an, die sich an Kinder vom S&#228;uglings- bis zum Vorschulalter richten. Unter anderem bietet sie f&#252;r Kinder ab dem 2. Lebensjahr Kurse mit den Namen &#8222;English for Infants&#8220;, &#8222;More English for Infants&#8220; und &#8222;First English for All Children&#8220; an, die sich an Kinder unterschiedlichen Alters richten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 1. August 2007 beantragte die Kl&#228;gerin bei der Senatsverwaltung f&#252;r Bildung, Jugend und Sport, ihr eine Bescheinigung zur Steuerbefreiung nach &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb des Umsatzsteuergesetzes (UStG) zu erteilen. Sie wies darauf hin, dass insbesondere die f&#252;r Kinder im vorschulischen Alter bestimmten Kurse in besonderer Weise geeignet seien, auf die Aufnahmepr&#252;fung der beiden Staatlichen Europa-Schulen Berlin mit den Partnersprachen Deutsch und Englisch vorzubereiten. Zudem seien Kenntnisse der englischen Sprache branchen&#252;bergreifend f&#252;r den beruflichen Werdegang von grundlegender Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Bescheid der Senatsverwaltung f&#252;r Bildung, Wissenschaft und Forschung vom 6. M&#228;rz 2008 lehnte der Beklagte die Ausstellung der beantragten Bescheinigung insoweit ab, als sich die Kurse der Kl&#228;gerin an Kinder im Vorschulalter richten. Der Eignungstest der genannten Europa-Schulen sei keine Pr&#252;fung im Sinne der umsatzsteuerlichen Vorschriften, so dass keine Vergleichbarkeit mit Kursen f&#252;r schulpflichtige Kinder bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat daraufhin am 10. April 2008 Klage beim Verwaltungsgericht Berlin erhoben. Sie hat ausgef&#252;hrt, dass das Erfordernis der Pr&#252;fung mit europ&#228;ischem Unionsrecht nicht in Einklang stehe. Es bestehe unmittelbar aufgrund europarechtlicher Vorgaben ein Anspruch auf Erteilung der erstrebten Bescheinigung. Der Beklagte hat dieses Vorbringen mit dem Argument zur&#252;ckgewiesen, die von der Kl&#228;gerin angebotenen Kurse dienten der Allgemeinbildung und bereiteten weder auf einen bestimmten Beruf noch auf eine bestimmte Pr&#252;fung vor. Im &#220;brigen m&#252;sse die Finanzbeh&#246;rde &#252;ber eine Steuerbefreiung auf europarechtlicher Grundlage entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Verwaltungsgericht Berlin hat die Klage mit Urteil vom 27. Januar 2011 abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Tatbestandsvoraussetzungen des &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb UStG l&#228;gen in keiner der beiden Tatbestandsvarianten vor. Die Kurse der Kl&#228;gerin bereiteten nicht auf einen bestimmten Beruf vor. Was die Pr&#252;fungsvorbereitung angehe, so k&#246;nne man zwar bei gebotener europarechtskonformer Auslegung die kl&#228;gerischen Kurse vom Wortlaut her grunds&#228;tzlich noch als Vorbereitungsma&#223;nahmen in Bezug auf die Aufnahmepr&#252;fungen der Europa-Schulen und damit als Pr&#252;fungsvorbereitung im Sinne des Umsatzsteuergesetzes ansehen. Allerdings gebiete eine teleologische Auslegung, die europarechtskonforme Auslegung auf F&#228;lle zu beschr&#228;nken, in denen tats&#228;chlich ein steuerlicher Wettbewerbsnachteil zu Angeboten &#246;ffentlich-rechtlicher Tr&#228;ger bestehe. Das sei bei fr&#252;hkindlicher Englisch-F&#246;rderung nicht der Fall. Auch stelle sich die von der Kl&#228;gerin aufgeworfene Frage nach einer unmittelbaren Anspruchsbegr&#252;ndung aus Europarecht vorliegend nicht, da die europarechtlichen Mehrwertsteuervorschriften selbst nicht im Sinne einer Befreiung f&#252;r die Kl&#228;gerin auszulegen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit der vom Verwaltungsgericht zugelassenen Berufung verfolgt die Kl&#228;gerin ihr Begehren weiter. Sie wendet sich insbesondere gegen die Begr&#252;ndung des Verwaltungsgerichts, wonach die kl&#228;gerischen Englischkurse zwar auf eine Pr&#252;fung vorbereiteten, gleichwohl aber kein Bed&#252;rfnis nach steuerlicher Gleichstellung bestehe. Vielmehr k&#246;nnten die angebotenen Kurse durchaus in einen potentiellen steuerlichen Wettbewerb zu &#246;ffentlich-rechtlichen Angeboten treten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In der m&#252;ndlichen Verhandlung hat die Kl&#228;gerin die Berufung insoweit zur&#252;ckgenommen, als auch die Kurse &#8222;Baby&#180;s Best Start&#8220; umfasst waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Berlin vom 27. Januar 2011 zu &#228;ndern und den Beklagten unter Aufhebung des Bescheides vom 6. M&#228;rz 2008 zu verpflichten, ihr f&#252;r die Zeit vom 1. Januar 2007 bis zum 30. Juni 2010 eine Bescheinigung gem&#228;&#223; &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb des Umsatzsteuergesetzes dar&#252;ber auszustellen, dass die von dem Helen-Doron-Early Englisch Learning Center, P..., angebotenen Englischlehrg&#228;nge zur fr&#252;hkindlichen Fremdsprachenausbildung auf einen Beruf oder auf einen vor einer juristischen Person des &#246;ffentlichen Rechts abzulegenden Pr&#252;fung ordnungsgem&#228;&#223; vorbereiten, dies betrifft die ab dem 2. Lebensjahr angebotenen Kurse &#8216;English for Infants&#8217;, &#8216;More English for Infants&#8217; und &#8216;First English for All Children&#8217;.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte stimmt der Teilr&#252;cknahme der Berufung zu und beantragt im &#220;brigen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er macht sich die Argumentation des angegriffenen Urteils zu Eigen und ist weiterhin der Auffassung, dass bei Kursen, die sich an Kinder im Vorschulalter richteten, keine Verpflichtung zur Erteilung einer Befreiungsbescheinigung bestehe.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Berufungsverfahren ist im Umfang der Teilr&#252;cknahme einzustellen (&#167;&#160;92 Abs.&#160;3 Satz&#160;1 VwGO analog). Die Berufung im &#220;brigen hat Erfolg. Der angefochtene Bescheid ist rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten; die Sache ist auch spruchreif. Der Kl&#228;gerin steht der geltend gemachte Anspruch zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Nach &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb UStG sind steuerfrei die unmittelbar dem Schul- und Bildungszweck dienenden Leistungen privater Schulen und anderer allgemeinbildender oder berufsbildender Einrichtungen, wenn die zust&#228;ndige Landesbeh&#246;rde bescheinigt, dass sie auf einen Beruf oder eine vor einer juristischen Person des &#246;ffentlichen Rechts abzulegende Pr&#252;fung ordnungsgem&#228;&#223; vorbereiten. &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb UStG dient der Umsetzung von Art.&#160;132 Abs.&#160;1 Buchstabe i der Richtlinie 2006/112/EG vom 28. November 2006 &#252;ber das gemeinsame Mehrwertsteuersystem (ABl. L 347, 1 ff.). Nach dieser Bestimmung befreien die Mitgliedstaaten von der Steuer die Erziehung von Kindern und Jugendlichen, den Schul- und Hochschulunterricht, die Ausbildung, die Fortbildung oder die berufliche Umschulung sowie die damit eng verbundenen Dienstleistungen und Lieferungen von Gegenst&#228;nden durch Einrichtungen des &#246;ffentlichen Rechts, die mit solchen Aufgaben betraut sind, oder andere Einrichtungen mit von dem betreffenden Mitgliedstaat anerkannter vergleichbarer Zielsetzung. Die Erteilung einer Bescheinigung stellt hinsichtlich des Schul- oder Hochschulunterrichts eine Anerkennung durch den Mitgliedstaat Deutschland als Einrichtung vergleichbarer Zielsetzung im Sinne der Richtlinie dar (BFH, Urt. v. 24. Januar 2008 &#8211; V R 3/05, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Im verwaltungsgerichtlichen Verfahren ist lediglich zu pr&#252;fen, ob auf einen Beruf oder eine vor einer juristischen Person des &#246;ffentlichen Rechts abzulegende Pr&#252;fung ordnungsgem&#228;&#223; vorbereitet wird. Ob hingegen eine unmittelbar dem Schul- und Bildungszweck dienende Leistung einer privaten Schule oder einer anderen allgemeinbildenden oder berufsbildenden Einrichtung anzunehmen ist, haben die Finanzbeh&#246;rde und ggf. nachfolgend die Finanzgerichtsbarkeit zu kl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Vorliegend sind die im Verwaltungsrechtsweg zu pr&#252;fenden tatbestandlichen Vor-aussetzungen f&#252;r die Erteilung einer Bescheinigung aus &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb erf&#252;llt. Zwar liegt &#8211; wie das Verwaltungsgericht zutreffend festgestellt hat &#8211; in den kl&#228;gerischen Kursen keine Berufsvorbereitung im Sinne der Umsatzsteuervorschrift, weil es an einem Bezug der angebotenen Kurse zu einem bestimmten Beruf fehlt. Die kl&#228;gerischen Englischkurse dienen indessen im Umfang der Antragstellung der ordnungsgem&#228;&#223;en Vorbereitung auf eine vor einer juristischen Person des &#246;ffentlichen Rechts abzulegende Pr&#252;fung. Allerdings l&#228;sst sich insoweit nicht zur Begr&#252;ndung anf&#252;hren, dass die Kurse auf eine zu einer sp&#228;teren Zeit m&#246;glicherweise abzulegende schulische Abschlusspr&#252;fung vorbereiten w&#252;rden. Hierf&#252;r mangelte es an einem finalen Zusammenhang zwischen den im Vorschulalter besuchten Englischkursen und einer im sp&#228;teren Schulalter abzulegenden Abschlusspr&#252;fungen. Ein solcher finaler Zusammenhang zwischen Vorbereitung und Pr&#252;fung ist erforderlich, weil nicht jeder noch so entfernte Pr&#252;fungsbezug ausreichen kann, um eine Bescheinigung nach &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb UStG zu erlangen; andernfalls w&#252;rde das Bescheinigungserfordernis praktisch leerlaufen. Danach ist ein Kurs nur dann bescheinigungsf&#228;hig, wenn er so ausgerichtet ist, dass er bei lebensnaher Betrachtung bewusst und ernsthaft als Pr&#252;fungsvorbereitung genutzt werden kann und genutzt wird, wobei nicht alle Teilnehmer den Kurs als Pr&#252;fungsvorbereitung nutzen und die Pr&#252;fung ablegen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Diese Voraussetzungen sind indessen f&#252;r die von der Kl&#228;gerin ab dem zweiten Lebensjahr angebotenen Kurse &#8216;English for Infants&#8217;, &#8216;More English for Infants&#8217; und &#8216;First English for All Children&#8217; gegeben, weil sie ordnungsgem&#228;&#223; auf Aufnahmepr&#252;fungen an den in Berlin ans&#228;ssigen staatlichen Europa-Schulen im Fach Englisch vorbereiten. Dass es sich bei diesen Aufnahmepr&#252;fungen um Pr&#252;fungen im Sinne des &#167;&#160;4 Nr.&#160;1 Buchstabe a Doppelbuchstabe b UStG handelt, ergibt sich bereits aus einer sachgerechten Auslegung des in der deutschen Umsatzsteuernorm enthaltenen Pr&#252;fungsbegriffs. Eines R&#252;ckgriffs auf europ&#228;isches Unionsrecht bedarf es nicht. Auch scheitert die Annahme einer ordnungsgem&#228;&#223;en Pr&#252;fungsvorbereitung nicht an einer teleologisch einengenden Auslegung der Umsatzsteuervorschrift.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BesP&#228;dSchulAufnVBEV18P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 Aufnahme VO-SbP","Landesnorm Berlin","Staatliche Europa-Schule Berlin (SESB)","Verordnung &#252;ber die Aufnahme in Schulen besonderer p&#228;dagogischer Pr&#228;gung (Aufnahme VO-SbP) vom ...","g&#252;ltig ab 19.02.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;3 Abs.&#160;4 der Verordnung &#252;ber die Aufnahme in Schulen besonderer p&#228;dagogischer Pr&#228;gung </a>(AufnahmeVO-SbP) vom 23. M&#228;rz 2006, ge&#228;ndert durch Verordnung vom 11. Dezember 2007 und vom 26. Januar 2011 hat folgenden Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">"(4) <sup>1</sup>Jede SESB [Staatliche Europaschule besonderer Pr&#228;gung] nimmt im Rahmen der Einschulung zur H&#228;lfte Kinder mit Deutsch als Muttersprache auf, zur H&#228;lfte Kinder, deren Muttersprache die jeweilige nichtdeutsche Sprache ist; beide Sprachen sind gleichberechtigte Unterrichtssprachen. <sup>2</sup>Die Aufnahme von Kindern mit anderen Muttersprachen ist m&#246;glich, sofern ihre Muttersprache in keiner bestehenden SESB als gleichberechtigte Unterrichtssprache angeboten wird. <sup>3</sup>Die Kinder m&#252;ssen eine der beiden Sprachen der jeweiligen SESB altersgem&#228;&#223; wie eine Muttersprache beherrschen. <sup>4</sup>Erziehungsberechtigte, f&#252;r deren Kinder beide Unterrichtssprachen als Muttersprachen in Betracht kommen, m&#252;ssen sich bei der Anmeldung entscheiden, welcher Sprachgruppe ihr Kind zugeordnet werden soll. <sup>5</sup>&#220;bersteigt die Zahl der Anmeldungen die der verf&#252;gbaren Pl&#228;tze, erfolgt die Auswahl getrennt nach beiden Sprachgruppen. <sup>6</sup>Die Aufnahme richtet sich jeweils nach folgenden Kriterien in abgestufter Rangfolge:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">1. Grundkenntnisse der Unterrichtssprache der SESB, die nicht Muttersprache ist, in einem Umfang, der eine erfolgreiche Teilnahme am Unterricht erwarten lassen; dies gilt nicht bei Kindern mit der nichtdeutschen Sprache als Muttersprache, die k&#252;rzer als ein Jahr in Deutschland leben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">2. Kinder, deren Geschwister sich bereits am selben Standort in der SESB befinden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt"><sup>7</sup>Vor der Aufnahme sind die den Anforderungen entsprechenden Kompetenzen in beiden gleichberechtigten Unterrichtssprachen in einer standardisierten &#220;berpr&#252;fung nachzuweisen. <sup>8</sup>Ma&#223;geblich sind die zum Zeitpunkt der &#220;berpr&#252;fung festgestellten Sprachkenntnisse. <sup>9</sup>In der deutschen Sprache erfolgt diese &#220;berpr&#252;fung durch das Sprachstands-feststellungsverfahren gem&#228;&#223; &#167;&#160;55 des Schulgesetzes. <sup>10</sup>Kinder, bei denen kein Sprachf&#246;rderbedarf festgestellt wird, erf&#252;llen die Voraussetzung f&#252;r Deutsch als Muttersprache, Kinder mit Sprachf&#246;rderbedarf, die regelm&#228;&#223;ig an Ma&#223;nahmen der Sprachf&#246;rderung teilnehmen, die Voraussetzung nach Satz&#160;6 Nummer&#160;1. <sup>11</sup>Sofern trotz Sprachf&#246;rderbedarf die Aufnahme mit Deutsch als Muttersprache beantragt wird, sind zeitnah zur Anmeldung in der Schule erneut die Deutschkenntnisse, diesmal durch die gew&#252;nschte SESB, zu &#252;berpr&#252;fen.<sup> 12</sup>Diese SESB &#252;berpr&#252;ft auch die Sprachkenntnisse in der nichtdeutschen Partnersprache; sie kann dabei die Ergebnisse von Einrichtungen der Jugendhilfe &#252;bernehmen, die von der f&#252;r das Schulwesen zust&#228;ndigen Senatsverwaltung entsprechend anerkannt sind (&#8222;Europa-Kita&#8220;)."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der nach &#167;&#160;3 Abs.&#160;4 Satz&#160;12 AufnahmeVO SbP von der jeweiligen Schule durchgef&#252;hrte Spracheingangstest in der nichtdeutschen Partnersprache ist eine Pr&#252;fung im Sinne des &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb UStG. Der Test wird vor einer K&#246;rperschaft des &#246;ffentlichen Rechts abgelegt. Er ist jedenfalls f&#252;r Kinder, die keine Europa-Kita besucht haben, verbindlich. Er dient dem Nachweis eines rechtlich definierten Leistungsstandards, n&#228;mlich dem Nachweis von Grundkenntnissen der Unterrichtssprache der SESB, die nicht Muttersprache ist, in einem Umfang, der eine erfolgreiche Teilnahme am Unterricht erwarten lassen. Hierbei geht es um F&#228;higkeiten, die - anders als bestimmte k&#246;rperliche Merkmale - prinzipiell erlernbar sind, auf die mithin &#252;berhaupt vorbereitet werden kann. Der Umstand, dass der Test lediglich m&#252;ndlich erfolgt und dass der Tester hinsichtlich der Einzelheiten des stattfindenden Gespr&#228;chs einen erheblichen Spielraum hat, ist nicht geeignet, dem Test den Charakter einer Pr&#252;fung zu nehmen, sondern ist allein den zu erwartenden F&#228;higkeiten der Kinder und den Unterschieden geschuldet, die bei Kindern im Testalter hinsichtlich ihres Umgangs mit Testsituationen bestehen. Die in dieser Beziehung geringe F&#246;rmlichkeit des Tests &#228;ndert insbesondere nichts daran, dass der Sprachtest als Teil eines rechtlich geregelten und rechtlich &#252;berpr&#252;fbaren Schulaufnahmeverfahrens seinerseits den grundlegenden pr&#252;fungsrechtlichen Anforderungen der Chancengleichheit und des Willk&#252;rverbots gen&#252;gen muss. Nicht ohne Grund spricht der Verordnungsgeber in &#167;&#160;3 Abs.&#160;4 Satz&#160;7 AufnahmeVO SbP von einer standardisierten &#220;berpr&#252;fung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die kl&#228;gerischen Kurse &#8216;English for Infants&#8217;, &#8216;More English for Infants&#8217; und &#8216;First English for All Children&#8217; bereiten ordnungsgem&#228;&#223; auf diese Pr&#252;fung vor. Neben der - hier unstreitig vorliegenden - Seriosit&#228;t des Anbieters ist insbesondere der erforderliche finale Zusammenhang zwischen dem Kursangebot und der Pr&#252;fung gegeben. Die Kurse sind nach dem Kindesalter gestaffelt, dauern jeweils ein Jahr und bauen teilweise aufeinander auf. In der m&#252;ndlichen Verhandlung hat die Kl&#228;gerin unwidersprochen und auch f&#252;r das Gericht nachvollziehbar ausgef&#252;hrt, dass das f&#252;r das Bestehen der Pr&#252;fung erforderliche Sprachniveau durch das Besuchen eines oder jedenfalls mehrerer der von ihr angebotenen Englischkurse erreicht werden k&#246;nne, dass Eltern ihre Kinder teilweise ausdr&#252;cklich auch mit dem Ziel anmeldeten, sie auf die Pr&#252;fung vorzubereiten und dass sich tats&#228;chlich auch Kursteilnehmer der Pr&#252;fung unterziehen w&#252;rden. Weil danach kein Anhalt f&#252;r die sichere Annahme besteht, dass stets bereits ein zeitlich pr&#252;fungsnaher Kurs ausreicht, um das erforderliche Sprachniveau zu erreichen, kann keiner der in Rede stehenden Kurse als zeitlich noch pr&#252;fungsunerheblich und damit noch nicht pr&#252;fungsvorbereitend ausgeblendet werden. Das gilt selbst dann, wenn anzunehmen w&#228;re, dass stets schon zwei Kurse ausreichen, um die Pr&#252;fung zu bestehen. Auch in diesem Fall kann der altersm&#228;&#223;ig erste Kurs - English for Infants - nicht ausgeblendet werden, weil die Teilnahme an diesem Kurs u. U. schon erforderlich sein kann, um &#252;berhaupt zwei volle Kurse vor der Pr&#252;fung absolvieren zu k&#246;nnen. Dies ergibt sich aus dem Umstand, dass die Pr&#252;fung f&#252;r Kinder, die bereits mit f&#252;nf Jahren eingeschult werden, noch im vierten Lebensjahr stattfindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Bescheinigungsf&#228;higkeit der genannten Kurse im Sinne des &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb UStG kann nicht mit dem Argument verneint werden, aus europarechtlichen Gr&#252;nden sei die Bestimmung teleologisch auf Angebote f&#252;r schulpflichtige Kinder zu beschr&#228;nken; eine solche Einschr&#228;nkung l&#228;sst sich dem europ&#228;ischen Recht nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101517","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Nach dem &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe bb UStG (jetzt) zu Grunde liegenden Art.&#160;132 Abs.&#160;1 Buchstabe i der Richtlinie 2006/112/EG vom 28. November 2006 &#252;ber das gemeinsame Mehrwertsteuersystem (ABl. L 347, 1 ff.) befreien die Mitgliedstaaten von der Steuer die Erziehung von Kindern und Jugendlichen, den Schul- und Hochschulunterricht, die Ausbildung, die Fortbildung oder die berufliche Umschulung sowie die damit eng verbundenen Dienstleistungen und Lieferungen von Gegenst&#228;nden durch Einrichtungen des &#246;ffentlichen Rechts, die mit solchen Aufgaben betraut sind, oder andere Einrichtungen mit von dem betreffenden Mitgliedstaat anerkannter vergleichbarer Zielsetzung. Die Steuerbefreiung ist damit vom Wortlaut der Vorschrift her weit gefasst, was das Alter der Adressaten des Bildungsangebots angeht, und umfasst insbesondere auch nicht schulpflichtige Kinder (&#8222;Erziehung von Kindern&#8220;). Eine Einschr&#228;nkung der Steuerbefreiung, die auch auf die Bescheinigungsf&#228;higkeit nach &#167;&#160;4 Nr.&#160;21 Buchstabe a Doppelbuchstabe b UStG durchschlagen w&#252;rde, l&#228;sst sich auch nicht daraus ableiten, dass europarechtlich (nur) eine steuerliche Gleichbehandlung staatlicher und nichtstaatlicher Angebote erreicht werden solle und deshalb Bildungs- und Erziehungsangebote privater Einrichtungen nur dann umsatzsteuerbefreit sein sollten, wenn es ein vergleichbares staatliches Angebot gebe. Vielmehr verfolgen die richtlinienrechtlichen Befreiungsvorschriften, zu denen auch Art.&#160;132 Abs.&#160;1 Buchstabe i geh&#246;rt, vorrangig das Ziel, die Versorgung mit gemeinwohlrelevanten Leistungen wie etwa Bildungsleistungen nicht mit Umsatzsteuer zu belasten (vgl. zu Bildungsleistungen EuGH, Urteil vom 14. Juni 2007 &#8211; C-445/05, Slg. 2007, I-04841, Rn. 16). Daneben wird zwar auch das Ziel einer steuerneutralen Behandlung &#246;ffentlicher und privater Tr&#228;ger verfolgt (vgl. dazu EuGH, Urteil vom 8. Juni 2006 &#8211; C-106/05, Slg. 2006, I-5123, Rn. 32). Dies bedeutet indes nicht, dass eine Steuerbefreiung ausgeschlossen w&#228;re, wenn kein staatliches Angebot vorhanden ist. Vielmehr ist eine Steuerbefreiung unabh&#228;ngig von der Entscheidung der Mitgliedstaaten, gemeinwohlrelevante Leistungen durch staatliche oder private Tr&#228;ger erbringen zu lassen. Eine vollst&#228;ndige &#220;berlassung der Leistungserbringung an Private schlie&#223;t daher eine Umsatzsteuerbefreiung nicht aus. Der Umstand, dass die Richtlinienvorschrift zwischen Einrichtungen des &#246;ffentlichen Rechts und anderen Tr&#228;gern mit vergleichbarer anerkannter Zielsetzung differenziert, ist allein dem Schutz- und Kontrollinteresse der Mitgliedstaaten geschuldet. W&#228;hrend bei &#246;ffentlich-rechtlichen Tr&#228;gern ohne Weiteres davon ausgegangen werden kann, dass diese die in der Vorschrift genannten Zwecke erf&#252;llen, soll bei anderen Tr&#228;gern noch eine staatliche Anerkennung erforderlich sein. Welche privaten Bildungsangebote nach den Ma&#223;st&#228;ben der Befreiungsnorm allgemein als anerkennenswert anzusehen sind, kann an dieser Stelle offenbleiben. Jedenfalls k&#246;nnen solche Bildungsangebote nicht von der Steuerbefreiung ausgenommen werden, die &#8211; wie vorliegend &#8211; auf eine vor einer juristischen Person des &#246;ffentlichen Rechts abzulegende Pr&#252;fung vorbereiten, denn hier ist die Verbindung mit den in der Richtlinie genannten Bildungszielen unverkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Satz&#160;1 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Revision wird mangels Vorliegens einer der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Voraussetzungen nicht zugelassen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d509479" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001101517</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
