<html>
<head><title>OVG-2-N-63-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.03.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 2 N 63.16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2017:0310.OVG2N63.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 14 GG, Art 28 GG, &#167;&#160;59 Abs 1 BauO BB, &#167;&#160;75 Abs 1 BauO BB 2008</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001295494"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Geltungsdauer und Bindungswirkung einer Wohnsiedlungsgenehmigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Geltungsdauer und Bindungswirkung einer Wohnsiedlungsgenehmigung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Mit der Erteilung einer Baugenehmigung wird ein zuvor erteilter Bauvorbescheid nicht gegenstandslos.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Eine Wohnsiedlungsgenehmigung entfaltet wie ein Vorbescheid w&#228;hrend ihrer Geltungsdauer Bindungswirkung, auch wenn sich die Sach- oder Rechtslage zwischenzeitlich ge&#228;ndert haben sollte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.	Eine Baugenehmigung kann nicht aus Gr&#252;nden abgelehnt werden, die Gegenstand der Pr&#252;fung im Wohnsiedlungsverfahren waren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.	Mit der Erteilung einer Wohnsiedlungsgenehmigung, d.h. der Zulassung von Bebauung, f&#252;r die Dauer der Wirkung der Genehmigung, begibt sich die Gemeinde ihrer Planungshoheit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, kein Datum verf&#252;gbar, 4 K 305/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag der Beigeladenen auf Zulassung der Berufung gegen das den Kl&#228;gern am 21. Oktober 2016, dem Beklagten am 25. Oktober 2016 und der Beigeladenen am 24. Oktober 2016 zugestellte Urteil des Verwaltungsgerichts Potsdam wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Berufungszulassungsverfahrens tr&#228;gt die Beigeladene.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 80.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>1. Die Zulassung der Berufung kommt nicht wegen der geltend gemachten ernstlichen Zweifel an der Richtigkeit des angefochtenen Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) in Betracht. Die Beigeladene zeigt keine gewichtigen Gesichtspunkte auf, die f&#252;r den Erfolg einer Berufung sprechen. Die von ihr genannten Gr&#252;nde, die hier allein zu pr&#252;fen sind, rechtfertigen nicht den Schluss, das Verwaltungsgericht habe den Beklagten zu Unrecht verpflichtet, den Kl&#228;gern einen positiven Vorbescheid dergestalt zu erteilen, dass eine auf den Grundst&#252;cken der Gemarkung T..., Flur 3..., Flurst&#252;cke 4... und 5... vorgesehene Wohnbebauung bauplanungsrechtlich zul&#228;ssig ist, soweit sie dem Teilsiedlungsplan Seehof vom 15. Dezember 1933 und &#8211; mit Bezug auf den Parzellierungsplan vom 15. September/3. November 1933 &#8211; den Vorgaben der zur Aufschlie&#223;ung des Wohnsiedlungsgebiets durch den Landrat des damaligen Kreises Teltow erteilten Aufteilungsgenehmigung vom 13. Juni 1935 (im Folgenden: Wohnsiedlungsgenehmigung) entspricht. Sie sind insbesondere nicht geeignet, die Richtigkeit der erstinstanzlichen Feststellung, die Zul&#228;ssigkeit des Bauvorhabens lasse sich aus der Bindungswirkung der Wohnsiedlungsgenehmigung vom 13. Juni 1935 herleiten, in Zweifel zu ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Ohne Erfolg macht die Beigeladene geltend, die Kl&#228;ger h&#228;tten die ihnen aufgrund des Restitutionsverfahrens zustehende Rechtsposition verloren, weil sie den &#8222;richtigen&#8220; Vorbescheid erst siebeneinhalb Jahre nach Bestandskraft der Restitutionsbescheide beantragt haben mit der Folge, dass die Bindungswirkung der Wohnsiedlungsgenehmigung erloschen sei. Das Verwaltungsgericht kommt unter R&#252;ckgriff auf die vom Bundesverwaltungsgericht zur Geltungsdauer einer Wohnsiedlungsgenehmigung entwickelten Grunds&#228;tze zutreffend zu dem Ergebnis, dass die mit der Genehmigungserteilung eingetretene Bindungswirkung der Wohnsiedlungsgenehmigung vom 13. Juni 1935 jedenfalls bis zum Zeitpunkt der am 22. Februar 2013 beantragten Erteilung eines Vorbescheides nicht erloschen ist. Dies gilt angesichts der mit der Wohnsiedlungsgenehmigung verbundenen mehr oder weniger verl&#228;sslichen Aussicht auf eine unbefristete Bindungswirkung (vgl. BVerwG, Urteil vom 10. Mai 1968 &#8211; BVerwG IV C 186.65 &#8211; BVerwGE 29, 357 [365]) wegen der besonderen Umst&#228;nde des vorliegenden Einzelfalles. Die Kl&#228;ger haben jeweils unverz&#252;glich auf die Gegebenheiten der Sach- und Rechtslage reagiert. Sie haben n&#228;mlich 11 Monate nach Eintritt der Bestandskraft der Restitutionsbescheide (28. Juni 2005) und lediglich zwei Tage, nachdem die in Rede stehenden Grundst&#252;cke am 8. Mai 2006 in ihr Eigentum gelangten, die Antr&#228;ge auf Erteilung von Baugenehmigungen bzw. eines Vorbescheides gestellt, die Gegenstand der Verfahren OVG 2 B 3.11, OVG 2 B 4.11 und OVG 2 B 5.11 waren. Bereits drei Monate und eine Woche nach Verk&#252;ndung der Urteile in den genannten Verfahren und damit noch vor deren Rechtskraft beantragten die Kl&#228;ger die Erteilung des streitgegenst&#228;ndlichen Vorbescheides. Mit diesen Entscheidungen war ihnen erstmals mitgeteilt worden, dass die Bauvorhaben nicht genehmigungsf&#228;hig waren, weil sie nicht den Vorgaben der Wohnsiedlungsgenehmigung vom 13. Juni 1935 entsprachen. Die Kl&#228;ger haben &#8211; worauf bereits das Verwaltungsgericht hingewiesen hat &#8211; damit fortw&#228;hrend zum Ausdruck gebracht, dass eine Bebauung aufgrund der historischen Zusammenh&#228;nge erfolgen solle. Entgegen der Ansicht der Beigeladenen bezieht sich der historische Zusammenhang dabei nicht auf die konkrete Ausgestaltung der einzelnen Bauvorhaben, sondern zun&#228;chst auf die Ausnutzung ihres Eigentums nach erfolgreicher verm&#246;gensrechtlicher Restitution und der Wohnsiedlungsgenehmigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Dass die Kl&#228;ger zun&#228;chst &#8211; wie die Beigeladene meint &#8211; die &#8222;falschen&#8220; Bauantr&#228;ge gestellt bzw. Vorbescheid beantragt haben, rechtfertigt keine andere Beurteilung. W&#228;hrend der Dauer der Bindungswirkung der Wohnsiedlungsgenehmigung waren die Kl&#228;ger nicht gehindert, mehrere, auch voneinander abweichende Bauantr&#228;ge zu stellen. Die Wohnsiedlungsgenehmigung hat sich mit den ablehnenden Entscheidungen &#252;ber die Antr&#228;ge aus dem Jahr 2006 weder erledigt noch ist sie gegenstandslos geworden. Insoweit gilt nichts anderes als f&#252;r einen Vorbescheid (vgl. hierzu OVG Berlin, Urteil vom 11. Februar 2003 &#8211; OVG 2 B 16.99 &#8211;, juris Rn. 19). Mit der Erteilung einer Baugenehmigung wird ein zuvor erteilter Bauvorbescheid nicht gegenstandslos. Bundesrechtlich ist nicht geregelt, dass die Bebauungsgenehmigung von der sp&#228;ter erteilten Baugenehmigung konsumiert wird. Es w&#228;re Sache des landesrechtlichen Bauordnungsrechts, gegebenenfalls eine Regelung zu treffen, nach der sich ein Bauvorbescheid mit der Erteilung der Baugenehmigung erledigt (vgl. BVerwG, Urteil vom 9. Februar 1995 &#8211; 4 C 23/94 &#8211;, juris Rn. 15). Dies gilt erst recht f&#252;r auf einen Vorbescheid gest&#252;tzte &#8211; mehrere &#8211; Baugenehmigungsantr&#228;ge. Anhaltspunkte f&#252;r abweichende Regelungen im Brandenburger Bauordnungsrecht sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Mit den rechtskr&#228;ftigen Urteilen des Senats vom 14. November 2012 (OVG 2 B 3.11, OVG 2 B 4.11 und OVG 2 B 5.11) steht dar&#252;ber hinaus fest, dass eine Bindung des Beklagten an die Wohnsiedlungsgenehmigung vom 13. Juni 1935 auch nicht deshalb entfallen ist, weil sich die f&#252;r die Entscheidung &#252;ber die Wohnsiedlungsgenehmigung ma&#223;gebenden Gesichtspunkte derart ge&#228;ndert h&#228;tten, dass auch unter Ber&#252;cksichtigung der M&#246;glichkeit, einen baurechtlichen Dispens zu erteilen, die Genehmigung der Bebauung nicht mehr vertretbar sei (vgl. BVerwG, Urteil vom 28. Juni 1956 &#8211; I C 93.54 &#8211;, BVerwGE 3,351 [355]). Denn der Senat hat in den genannten Entscheidungen bindend festgestellt, dass ein solcher Fall nicht vorliegt, da nicht ersichtlich ist, dass die vorgesehene Bebauung der in Rede stehenden Flurst&#252;cke, schlechthin unvertretbar w&#228;re (UA S.&#160;16). Dass sich die Zul&#228;ssigkeit einer Bebauung nunmehr nach anderen Bestimmungen als zur Zeit der Erteilung der Wohnsiedlungsgenehmigung richtet, reicht f&#252;r einen Wegfall der Bindungswirkung in einer Konstellation wie der vorliegenden nicht aus. Als vorweggenommener Teil der Baugenehmigung entfaltet sie wie ein Vorbescheid w&#228;hrend ihrer Geltungsdauer Bindungswirkung, auch wenn sich die Sach- oder Rechtslage zwischenzeitlich ge&#228;ndert haben sollte (vgl. zum Vorbescheid OVG Berlin, Urteil vom 11. Februar 2003 &#8211; OVG 2 B 16.99 &#8211;, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Dies gilt entgegen der nicht tragenden Ausf&#252;hrungen des Verwaltungsgerichts auf S.&#160;21 der angegriffenen Entscheidung auch f&#252;r die zwischenzeitlich geltenden Bestimmungen des Waldgesetzes des Landes Brandenburg und die Verordnung &#252;ber das Landschaftsschutzgebiet &#8222;Parforceheide&#8220;. Denn mit der Wohnsiedlungsgenehmigung vom 13. Juni 1935 ist die Bebaubarkeit der Flurst&#252;cke bindend bejaht worden. Nach &#167;&#160;4 Abs.&#160;1 des Gesetzes &#252;ber die Aufschlie&#223;ung von Wohnsiedlungsgebieten vom 22. September 1933 (RGBl. I S.&#160;659 - im Folgenden: WSG) bedurfte in Wohnsiedlungsgebieten die Teilung eines Grundst&#252;cks, die Auflassung eines Grundst&#252;cks oder eines Grundst&#252;cksteils sowie jede Vereinbarung, durch die einem anderen ein Recht zur Nutzung oder Bebauung eines Grundst&#252;cks oder Grundst&#252;cksteils einger&#228;umt wird, zu ihrer Wirksamkeit der Genehmigung der zust&#228;ndigen Beh&#246;rde. Die Genehmigungspflicht sollte die Wirkung der an sich vorhandenen baurechtlichen Handhaben zeitlich vorverlegen, n&#228;mlich vom Zeitpunkt der Einreichung des Baugesuchs auf die den Bau vorbereitenden Grundst&#252;cksgesch&#228;fte (vgl. BVerwG, Urteil vom 3. August 2016 &#8211; 4 C 3/15 &#8211;, juris Rn. 23, m.w.N.). Dabei ging es in erster Linie um die Frage, ob das jeweilige Gel&#228;nde &#252;berhaupt rechtlich bebaubar ist (vgl. BVerwG, Urteil vom 4. M&#228;rz 1960 &#8211; BVerwG I C 43.59 &#8211;, BVerwGE 10, 202 [208]). Insbesondere sollten n&#228;mlich K&#228;ufer von Grundst&#252;cken davor gesch&#252;tzt werden, Parzellen zu erwerben, deren Bebauung ihnen sp&#228;ter nicht gestattet werden konnte. Eine Baugenehmigung konnte daher nicht aus Gr&#252;nden abgelehnt werden, die Gegenstand der Pr&#252;fung im Wohnsiedlungsverfahren waren, vielmehr entfaltet die Wohnsiedlungsgenehmigung Bindungswirkung hinsichtlich der von ihr gepr&#252;ften baurechtlichen Anspr&#252;che (vgl. BVerwG, Urteil vom 3. August 2016 &#8211; 4 C 3/15 &#8211;, a.a.O.). Dies betrifft vorliegend in jedem Fall die Bebaubarkeit der betroffenen Flurst&#252;cke. Anderenfalls w&#228;re das Ziel des von den Kl&#228;gern durchlaufenen Restitutionsverfahrens, das sie u.a. in die Lage versetzen sollte, die mit der Aufhebung des Bauverbots und der Parzellierungsgenehmigung verbundene Wertsteigerung des Grundst&#252;cks zumindest nach der erfolgten Restitution zu realisieren (vgl. BVerfG, Beschluss vom 8. September 1999, - 1 BvR 654/99 -, juris Rn. 4), schon von vornherein zum Scheitern verurteilt gewesen (vgl. Urteile des Senats vom 14. November 2012 &#8211; OVG 2 B 3.11 u.a., UA S.&#160;16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001295494","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Entgegen der Ansicht der Beigeladenen setzt sich im vorliegenden Fall schlie&#223;lich nicht die gemeindliche Planungshoheit gegen&#252;ber dem Grundrecht der Kl&#228;ger auf Eigentum nach Art.&#160;14 Abs.&#160;1 GG in Gestalt ihres Restitutionsanspruchs durch. Ihrer Planungshoheit hat sich die Gemeinde mit der Erteilung der Wohnsiedlungsgenehmigung, d.h. der Zulassung von Bebauung, f&#252;r die Dauer der Wirkung der Genehmigung begeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2. Die Berufung ist nicht nach &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beigeladene hat die grunds&#228;tzliche Bedeutung der Rechtssache nicht den Anforderungen des &#167;&#160;124 a Abs.&#160;4 Satz&#160;4 VwGO entsprechend dargetan. Danach sind in dem Antrag die Gr&#252;nde darzulegen, aus denen die Berufung zuzulassen ist. Wird die grunds&#228;tzliche Bedeutung der Rechtssache geltend gemacht, so ist hierf&#252;r erforderlich, dass eine bisher weder h&#246;chstrichterlich noch obergerichtlich beantwortete konkrete und zugleich entscheidungserhebliche Rechts- oder Tatsachenfrage aufgeworfen und erl&#228;utert wird, warum sie &#252;ber den Einzelfall hinaus bedeutsam ist und im Interesse der Rechtseinheit oder Rechtsfortbildung der Kl&#228;rung in einem Berufungsverfahren bedarf (st. Rspr. des Senats). Dem wird die Antragsbegr&#252;ndung nicht gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beigeladene h&#228;lt die Frage f&#252;r grunds&#228;tzlich bedeutsam, innerhalb welcher Frist nach rechtskr&#228;ftigem Abschluss des Restitutionsverfahrens ein nach dem Parzellierungsplan zul&#228;ssiges Vorhaben h&#228;tte beantragt werden m&#252;ssen, um noch von der Bindungswirkung der Wohnsiedlungsgenehmigung vom 13. Juni 1935 profitieren zu k&#246;nnen. Abgesehen davon, dass bereits fraglich ist, ob nicht schon die Frage selbst auf die Kl&#228;rung des hier zur Entscheidung stehenden Einzelfalls zielt, kann diese Frage nicht zum Gegenstand einer grunds&#228;tzlichen Entscheidung gemacht werden. Sie ist einer allgemeinen Kl&#228;rung nicht zug&#228;nglich, weil es f&#252;r ihre Beurteilung auf die Zeitabl&#228;ufe sowie tats&#228;chlichen und rechtlichen Gegebenheiten des jeweils konkret zu entscheidenden Falles, insbesondere die ma&#223;geblichen historischen Zusammenh&#228;nge ankommt. Das gleiche gilt f&#252;r die von der Beigeladenen formulierte &#8222;allgemeinere Frage, ob Wohnsiedlungsgenehmigungen, die nicht in den Anwendungsbereich der &#167;&#167;&#160;21 Abs.&#160;1 und 177 Abs.&#160;1 BBauG fallen, da sie erst nach Aufhebung der Vorschriften infolge des Abschlusses eines Restitutionsverfahrens wieder Relevanz erlangten, eine befristete Bindungswirkung haben oder unbefristet gelten.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG, wobei der Senat der erstinstanzlichen, nicht angegriffenen Festsetzung folgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407398" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001295494</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
