<html>
<head><title>OVG-9-S-10-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.06.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 9 S 10.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2011:0627.OVG9S10.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;80 VwGO, &#167;&#160;242 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001054594"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Sofortige Vollziehbarkeit einer Anschlussverf&#252;gung in Bezug auf die dezentrale &#246;ffentliche Schmutzwasserentsorgung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Gleichung "keine &#246;ffentliche zentrale Schmutzwasserentsorgung vor dem Grundst&#252;ck = Anschlusszwang an die dezentrale &#246;ffentliche Schmutzwasserentsorgung" kann im Rahmen einer summarischen Pr&#252;fung nicht aufgehen, wenn ein Grundst&#252;ck schon seit Jahren jedenfalls &#252;ber ein privates Leitungsnetz mit der zentralen &#246;ffentlichen Schmutzwasserentsorgung verbunden ist und der Zweckverband dies bewusst und nach au&#223;en erkennbar hingenommen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054594","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das blo&#223;e Risiko eines Anlagenausfalls rechtfertigt es nicht, von den Anliegern die erheblichen Aufwendungen zu verlangen, die mit dem Anschluss an die dezentrale &#246;ffentliche Schmutzwasserentsorgung verbunden sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054594","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054594","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Frankfurt (Oder), 4. Februar 2011, 1 L 333/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragsgegners gegen den Beschluss des Verwaltungsgerichts Frankfurt (Oder) vom 4. Februar 2011 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Beschwerde tr&#228;gt der Antragsgegner.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 3.750 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber die sofortige Vollziehbarkeit einer Anschlussverf&#252;gung in Bezug auf die dezentrale &#246;ffentliche Schmutzwasserentsorgung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antragsteller ist Eigent&#252;mer eines Grundst&#252;cks in der Stadt S&#8230;. Das Grundst&#252;ck liegt in einem Baugebiet nordwestlich des W&#8230;. Das Baugebiet besteht im Wesentlichen aus drei H&#228;userreihen mit zwei dazwischen liegenden Stichstra&#223;en, die in etwa rechtwinklig vom W&#8230; abzweigen. Vom W&#8230; aus gesehen gliedert sich es von links nach rechts wie folgt: eine Reihe r&#252;ckw&#228;rtige G&#228;rten / eine Reihe gleichartiger Doppelhaush&#228;lften / die Stichstra&#223;e "A&#8230;" / eine Reihe r&#252;ckw&#228;rtige G&#228;rten / eine Reihe gleichartige Doppelhaush&#228;lften / die Stichstra&#223;e "A&#8230;" / eine Reihe gleichartige Mehrfamilienh&#228;user / eine Reihe r&#252;ckw&#228;rtige Garagen und Stellpl&#228;tze, die durch Grundst&#252;cks&#252;berfahrten von der Stichstra&#223;e "A&#8230;" aus erreichbar sind. In dem Baugebiet sind Souterrainwohnungen vorhanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Entsorgung des auf den Grundst&#252;cken anfallenden Schmutzwassers erfolgt &#252;ber Pumpen und ein Leitungsnetz, das an einer Stelle mit dem Hauptsammler im W&#8230; verbunden ist. Das zum Hauptsammler f&#252;hrende Leitungsnetz ist nach Auffassung des Abwasserzweckverbandes bislang nicht von diesem &#252;bernommen und damit Teil der zentralen &#246;ffentlichen Schmutzwasserentsorgung geworden. Der Abwasserzweckverband hatte am 20. Oktober 1994 mit der als "Erschlie&#223;ungstr&#228;ger[in]" bezeichneten I&#8230; einen Vertrag &#252;ber die &#220;bergabe/Abnahme unter anderem von Anlagen zur Schmutzwasserbeseitigung geschlossen. In Ansehung des Vertrages verurteilte das Verwaltungsgericht Frankfurt (Oder) die I&#8230; am 18. April 2007 unter anderem dazu (4 K 194/03), dem Abwasserzweckverband in Bezug auf das Leitungsnetz im Baugebiet Folgendes zu &#252;bergeben: Schlussrechnungen, einen Bestandsplan, beglaubigte Grundbuchausz&#252;ge &#252;ber die Bestellung dinglicher Sicherheiten f&#252;r Leitungsrechte in Bezug auf Anlagen, die nicht innerhalb der &#246;ffentlichen Erschlie&#223;ungsfl&#228;chen verlegt worden sind, einen sachverst&#228;ndlichen Nachweis der Schadensfreiheit der erstellten Leitungen und Anlagen. Das Urteil ist nach Zur&#252;ckweisung eines Berufungszulassungsantrages (OVG Berlin-Brandenburg, Beschluss vom 2. Juli 2007 - 2 N 127.07) rechtskr&#228;ftig geworden; zurzeit l&#228;uft ein Vollstreckungsverfahren (VG Frankfurt [Oder], 4 M 60/07).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 31. M&#228;rz 2009 kam es in dem verwaltungsgerichtlichen Eilverfahren VG Frankfurt (Oder) 1 L 404/08 zu einem Er&#246;rterungstermin. Zu den 31 Antragstellern des Eilverfahrens geh&#246;rte auch der Antragsteller des vorliegenden Verfahrens. Schon seinerzeit ging es um Fragen im Zusammenhang mit der Schmutzwasserentsorgung in dem Baugebiet. Im Er&#246;rterungstermin k&#252;ndigte der Antragsgegner, der Verbandsvorsteher des Abwasserzweckverbandes, den Erlass von Anschlussverf&#252;gungen in Bezug auf die dezentrale Schmutzwasserentsorgung an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Anschlussverf&#252;gung vom 8. April 2009 teilte der Antragsgegner dem Antragsteller seine Absicht mit, ab dem 1. November 2009 die Einleitung von Schmutzwasser aus dem Leitungsnetz im Baugebiet in den Hauptsammler im W&#8230; zu unterbinden und gab ihm auf, sein Grundst&#252;ck bis zum 31. Oktober 2009 an die dezentrale Schmutzwasserentsorgung des Abwasserzweckverbandes anzuschlie&#223;en und diese danach f&#252;r alles auf seinem Grundst&#252;ck anfallende Schmutzwasser zu benutzen. Eine Anordnung der sofortigen Vollziehung und die Beif&#252;gung einer Rechtsbehelfsbelehrung unterblieb. Den vom Antragsteller erhobenen Widerspruch wies der Antragsgegner mit Widerspruchsbescheid vom 3. August 2010 im Wesentlichen zur&#252;ck. Nunmehr setzte er eine Anschlussfrist bis zum 7. Dezember 2010 und ordnete auch die sofortige Vollziehung an. Der Widerspruchsbescheid ging dem Antragsteller am 5. August 2010 zu. Er erhob am 30. August 2010 Klage, &#252;ber die noch nicht entschieden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit dem hier angegriffenen Beschluss vom 4. Februar 2011 hat das Verwaltungsgericht die aufschiebende Wirkung der Klage wiederhergestellt. Die Erfolgsaussichten des Antragstellers im Hauptsacheverfahren seien bei &#252;berschl&#228;giger Pr&#252;fung offen. Zwar spreche sehr viel daf&#252;r, dass die Entsorgungssituation auf dem Grundst&#252;ck des Antragstellers zurzeit den diesbez&#252;glichen satzungsrechtlichen Vorgaben nicht entspreche und er insbesondere keinen Anspruch auf Benutzung der zentralen &#246;ffentlichen Schmutzwasserentsorgungsanlage habe, weil sein Grundst&#252;ck nicht an eine Stra&#223;e grenze, in der betriebsfertige und aufnahmef&#228;hige &#246;ffentliche Kan&#228;le verliefen. Gleichwohl sei ein Erfolg seiner Klage m&#246;glich. Der Antragsgegner habe die tats&#228;chliche Entsorgungspraxis &#252;ber das Leitungsnetz im Baugebiet jahrelang hingenommen. Au&#223;erdem werfe das nunmehrige Vorgehen des Antragsgegners die Frage auf, ob es ihm gestattet sei, sich zu Lasten des Antragstellers und anderer Grundst&#252;ckseigent&#252;mer im Baugebiet zur Herstellung satzungskonformer Zust&#228;nde unter Ausblendung der Vorgeschichte ausschlie&#223;lich auf seine satzungsrechtlichen Vorgaben zu beziehen, nur weil die Umsetzung des mit dem Bautr&#228;ger geschlossenen Vertrages trotz obsiegenden Urteils nicht erfolgt und eine erfolgreiche Vollstreckung gegen seinen Vertragspartner auf absehbare Zeit nicht zu erwarten sei. Bei Betrachtung der Gesamtumst&#228;nde erscheine zweifelhaft, ob der Antragsgegner das Risiko der Nichterf&#252;llung des mit dem Bautr&#228;ger geschlossenen Vertrages einseitig auf die Grundst&#252;ckseigent&#252;mer abw&#228;lzen d&#252;rfte, weil es sich dabei um eine unzul&#228;ssige Rechtsaus&#252;bung handeln k&#246;nne. Au&#223;erdem seien die Grundst&#252;ckseigent&#252;mer, die laut Kaufvertrag vollerschlossene Grundst&#252;cke gekauft h&#228;tten, auch unter Zutun des Antragsgegners (Erlass von zumindest der &#228;u&#223;eren Form nach grundst&#252;cksbezogenen Geb&#252;hrenbescheiden) &#252;ber viele Jahre hinweg in dem Glauben gelassen worden, dass die leitungsgebundene Schmutzwasserentsorgung satzungskonform erfolgt sei. Die wegen der Offenheit der Erfolgsaussichten der Klage erforderliche weitere Interessenabw&#228;gung ergebe, dass ein besonderes Vollziehungsinteresse nicht bestehe. Die Vollziehung der Anschlussverf&#252;gung sei nicht dringlich. Die Entsorgung &#252;ber das Leitungsnetz im Baugebiet funktioniere seit 1995, ohne dass es bisher zu Beeintr&#228;chtigungen oder Problemen gekommen sei. Die Behauptung eines alsbaldigen Versagens sei durch keinerlei Erkenntnisse belegt. Der Antragsgegner habe die Vollziehung der Anschlussverf&#252;gung zun&#228;chst selbst nicht als dringend erachtet. Denn er habe nicht nur erst auf die Anordnung der sofortigen Vollziehung verzichtet, sondern zuvor schon &#252;ber Jahre hinweg versucht, seine vertraglichen Anspr&#252;che gegen den Bautr&#228;ger durchzusetzen. Der Antragsteller habe indessen ein legitimes Interesse daran, von den Kosten f&#252;r die Errichtung einer dezentralen Abwasserentsorgung zun&#228;chst verschont zu bleiben. Die diesbez&#252;glichen, nicht ganz unerheblichen Aufwendungen k&#246;nnten sich als unn&#252;tz erweisen, wenn es doch noch zur Abnahmereife und &#220;bernahme des vorhandenen Leitungsnetzes im Baugebiet komme. Dass diese wohl vorzugsw&#252;rdige Entsorgungsart nach wie vor als realisierbar angesehen werde, zeige sich nicht nur in der Aufrechterhaltung des Vollstreckungsverfahrens 4 M 60/07, sondern auch an aktenkundig gewordenen au&#223;ergerichtlichen Aktivit&#228;ten, so sei u.a. die Eintragung bewilligter Grunddienstbarkeiten in n&#228;chster Zeit zu erwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beschluss des Verwaltungsgerichts ist dem Antragsgegner am 8. Februar 2011 zugegangen. Er hat am folgenden Tag Beschwerde erhoben und diese am 8. M&#228;rz 2011 erstmals begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beschwerde hat keinen Erfolg. Die fristgerecht vorgetragenen Beschwerdegr&#252;nde (&#167;&#160;146 Abs.&#160;4 Satz&#160;1, 3 und 6 VwGO) geben keinen Anlass zu einer &#196;nderung der erstinstanzlichen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>1. Die Beschwerde macht zun&#228;chst geltend, die Erfolgsaussichten der Klage des Antragstellers seien nicht offen, sondern zu verneinen. Die Anschlussverf&#252;gung sei rechtm&#228;&#223;ig und verletze den Antragsteller nicht in seinen Rechten. Nach dem Satzungsrecht des Abwasserzweckverbandes bestehe ein Anschluss- und Benutzungszwang in Bezug auf die &#246;ffentliche dezentrale Schmutzwasserentsorgung, solange keine &#246;ffentliche zentrale Schmutzwasserentsorgungsanlage betriebsbereit vor dem Grundst&#252;ck verlaufe. Das sei hier nicht der Fall; die Entfernung des Grundst&#252;cks zur zentralen &#246;ffentlichen Schmutzwasserentsorgungsanlage betrage mehr als 100 m und es l&#228;gen mehrere Privatgrundst&#252;cke dazwischen. Besonderheiten des Falles f&#252;hrten nicht zu einem anderen Ergebnis. Der Abwasserzweckverband habe im Jahr 2001 entdeckt, dass die Grundst&#252;cke - &#252;ber das nicht &#246;ffentliche Leitungsnetz im Baugebiet - in illegaler Weise mit der &#246;ffentlichen zentralen Schmutzwasserentsorgungsanlage verbunden sei, und zwar durch einen Anschlusspunkt am Hauptsammler im W&#8230;. Der Abwasserzweckverband sei sofort dagegen vorgegangen, habe den Erschlie&#223;ungstr&#228;ger verklagt, einen Titel erstritten und betreibe die Vollstreckung, deren zeitlichen Ablauf er nicht beeinflussen k&#246;nne. Seit 2007 habe der Antragsgegner die Grundst&#252;ckseigent&#252;mer auf die rechtlichen Probleme hingewiesen. Das Zuwarten mit dem Erlass von Anschlussverf&#252;gungen sei im Interesse der Anlieger erfolgt. Dass die dann erlassenen Anschlussverf&#252;gungen nicht mit einer Rechtsbehelfsbelehrung versehen worden seien und ihre sofortige Vollziehung zun&#228;chst nicht angeordnet worden sei, sei in dem Er&#246;rterungstermin am 31. M&#228;rz 2009 verabredet worden, um Zeit f&#252;r eine Gesamtl&#246;sung zu schaffen. Daf&#252;r d&#252;rfe der Abwasserzweckverband nun nicht "bestraft" werden, zumal der Verband insoweit Anregungen des Verwaltungsgerichts gefolgt sei. Das auf den Grundst&#252;cken anfallende Abwasser m&#252;sse ordnungsgem&#228;&#223; entsorgt werden. F&#252;r das diesbez&#252;gliche Rechtsverh&#228;ltnis zwischen dem Abwasserzweckverband und den Grundst&#252;ckseigent&#252;mern sei es unbeachtlich, welche Vertragsverh&#228;ltnisse einerseits zwischen dem Abwasserzweckverband und dem Erschlie&#223;ungstr&#228;ger, andererseits zwischen den Grundst&#252;ckseigent&#252;mern und dem Erschlie&#223;ungstr&#228;ger best&#252;nden; entscheidend sei die Abwasserentsorgungspflicht des Abwasserzweckverbandes und die Abwasser&#252;berlassungspflicht der Grundst&#252;ckseigent&#252;mer sowie die Frage, ob eine zentrale oder dezentrale Schmutzwasserentsorgungsanlage betriebsbereit vorhanden sei. Ergangene Geb&#252;hrenbescheide h&#228;tten keinen anderen Rechtsschein gesetzt, zumal der Antragsteller sein Grundst&#252;ck bereits 1993 erworben habe. Auf illegale Verh&#228;ltnisse d&#252;rften die Anlieger nicht vertrauen; zumindest seit 2007 sei ihnen im &#220;brigen bekannt, dass die Entsorgungssituation illegal sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dies greift nicht. Dabei kann hier unterstellt werden, dass der Abwasserzweckverband &#252;ber wirksames Satzungsrecht zur dezentralen und zentralen &#246;ffentlichen Schmutzwasserentsorgung verf&#252;gt und dass nach diesem Satzungsrecht jedes Grundst&#252;ck an die dezentrale &#246;ffentliche Schmutzwasserentsorgung angeschlossen werden muss, auf dem Schmutzwasser anf&#228;llt und vor dem keine betriebsbereite zentrale &#246;ffentliche Schmutzwasserentsorgungsleitung verl&#228;uft. Weiter kann unterstellt werden, dass das Leitungsnetz im Baugebiet bislang nicht vom Zweckverband &#252;bernommen und damit zum Teil der &#246;ffentlichen zentralen Schmutzwasserentsorgung geworden ist, mit der Folge, dass vor dem Grundst&#252;ck des Antragstellers keine betriebsbereite &#246;ffentliche Schmutzwasserentsorgungsleitung verl&#228;uft. Schlie&#223;lich kann unterstellt werden, dass es tats&#228;chlich m&#246;glich ist, auf den Grundst&#252;cken im Baugebiet abflusslose Schmutzwassersammelgruben herzustellen, die f&#252;r ein Entsorgungsfahrzeug erreichbar sind. Auch bei Unterstellung all dessen bleibt vorliegend bei &#252;berschl&#228;giger Pr&#252;fung offen, ob die Anschlussverf&#252;gung rechtm&#228;&#223;ig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054594","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Die Gleichung "keine &#246;ffentliche zentrale Schmutzwasserentsorgung vor dem Grundst&#252;ck = Anschlusszwang an die dezentrale &#246;ffentliche Schmutzwasserentsorgung" k&#246;nnte vorliegend wegen des auch im &#246;ffentlichen Recht geltenden Grundsatzes von Treu und Glauben (&#167;&#160;242 BGB) nicht aufgehen, nachdem das Grundst&#252;ck des Antragstellers schon seit Jahren jedenfalls &#252;ber ein privates Leitungsnetz mit der zentralen &#246;ffentlichen Schmutzwasserentsorgung verbunden ist und der Zweckverband dies bewusst und nach au&#223;en erkennbar hingenommen hat, wobei darauf hinzuweisen ist, dass der Antragsgegner jedenfalls schon im Jahr 1997 Schmutzwassergeb&#252;hrenbescheide an die Grundst&#252;ckseigent&#252;mer im Baugebiet verschickt hat. Auf rechtliche Probleme hinsichtlich der Entsorgungslage will der Antragsgegner die Grundst&#252;ckseigent&#252;mer nach seinem eigenen Bekunden erst im Jahr 2007 hingewiesen haben. Damit hat er sie nicht nur viele Jahre in dem Glauben gelassen, hinsichtlich der Erschlie&#223;ung sei alles in Ordnung; vielmehr hat er dadurch m&#246;glicherweise auch ihre Chancen verschlechtert oder gar vereitelt, hinsichtlich der Erschlie&#223;ung Erf&#252;llungs- oder Gew&#228;hrleistungsanspr&#252;che gegen den Bautr&#228;ger geltend zu machen. Bei dieser Sachlage k&#246;nnte die gleichsam formelle Illegalit&#228;t des Anschlusses an die zentrale &#246;ffentliche Schmutzwasserentsorgung f&#252;r sich genommen kein Grund f&#252;r einen Anschlusszwang in Bezug auf die dezentrale Entsorgung sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>2. Der Antragsgegner macht weiter geltend, selbst bei offenen Erfolgsaussichten im Hauptsacheverfahren bestehe hier ein &#252;berwiegendes Interesse an der sofortigen Vollziehung. Wegen eines betr&#228;chtlichen Wartungsr&#252;ckstandes bestehe jederzeit das Risiko, dass das nicht &#246;ffentliche Leitungsnetz im Baugebiet versage. Das bisherige Zuwarten des Antragsgegners, das zum Teil auf Anregung des Gerichts erfolgt sei, d&#252;rfe ihm nicht entgegengehalten werden. Das Gleiche gelte in Bezug auf die Dauer des Vollstreckungsverfahrens 4 M 60/07. Ohne sofortige Vollziehung der Anschlussverf&#252;gung sei der Abwasserzweckverband nicht in der Lage, f&#252;r geordnete Entsorgungsverh&#228;ltnisse im Baugebiet zu sorgen; er verf&#252;ge dort weder &#252;ber Leitungsrechte noch habe er im Einzelnen Kenntnis &#252;ber das vorhandene nicht &#246;ffentliche Leitungsnetz, in das er selbstredend auch nicht investieren k&#246;nne. Der Antragsteller, der sich als schon angeschlossen ansehe, lehne s&#228;mtliche Ma&#223;nahmen zur Herstellung satzungsm&#228;&#223;iger Zust&#228;nde ab. Fehl gehe auch das Kostenargument des Verwaltungsgerichts: Das Unternehmen A&#8230; habe sich bereit erkl&#228;rt, das im Baugebiet vorhandene Leitungsnetz f&#252;r maximal 75.000 Euro in einen Zustand zu bringen, der dem Abwasserzweckverband die &#220;bernahme erm&#246;gliche. Zur Aufbringung dieser Summe gen&#252;ge es, wenn jeder der 104 Anlieger gut 700 Euro zahle; danach k&#246;nne der Antragsteller die h&#246;heren Kosten des Anschlusses an die dezentrale &#246;ffentliche Schmutzwasserbeseitigung leicht vermeiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054594","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Dies greift ebenfalls nicht. Das blo&#223;e <span style="text-decoration:underline">Risiko</span> eines Anlagenausfalls rechtfertigt es nicht, von den Anliegern die erheblichen Aufwendungen zu verlangen, die mit dem Anschluss an die dezentrale &#246;ffentliche Schmutzwasserentsorgung verbunden sind. Auch der bisherige Zeitablauf spricht nicht f&#252;r eine sofortige Vollziehung der Anschlussverf&#252;gung. Das gilt zumal auch deshalb, weil der Abwasserzweckverband f&#252;r diesen Zeitablauf durchaus erhebliche Mitverantwortung tr&#228;gt: Er hatte sp&#228;testens seit seinem Vertragsschluss mit der I&#8230; im Oktober 1994 Anlass, die Angelegenheit unter Kontrolle zu halten und die &#220;bernahme des im Baugebiet vorhandenen Leitungsnetzes voranzutreiben. Das mag inzwischen ein sehr schwieriges Unterfangen sein, erscheint aber nach wie vor nicht aussichtslos. Angesichts dessen ist bislang nichts Durchschlagendes daf&#252;r vorgetragen, warum der Abwasserzweckverband gerade nunmehr berechtigt sein sollte, sich entsprechende weitere M&#252;hen dadurch zu ersparen, dass er eine dezentrale &#246;ffentliche Schmutzwasserentsorgung verwirklicht. Soweit der Antragsgegner meint, die damit verbundenen Kosten, insbesondere die Kosten f&#252;r die Herstellung der dazu erforderlichen abflusslosen Sammelgrube auf dem Grundst&#252;ck, seien f&#252;r den Antragsteller leicht vermeidbar, indem er seinen finanziellen Beitrag dazu leiste, dass das Fertigstellungsangebot der A&#8230; angenommen werden k&#246;nne, &#252;bersieht er, dass der Antragsteller alleine es gerade nicht in der Hand hat, durch Zahlung von gut 700 Euro f&#252;r die Annahme des A&#8230;-Angebots die Kosten f&#252;r eine Sammelgrube zu vermeiden; der Ausweg &#252;ber das A&#8230;-Angebot steht nur offen, wenn alle Anlieger ihn gemeinsam gehen, was der Antragsteller wiederum nicht steuern kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;2, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 in Verbindung mit &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d478206" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001054594</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
