<html>
<head><title>OVG-10-S-47-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.09.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 S 47.18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2018:0924.10S47.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 33 Abs 2 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001361227"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Konkurrentenstreit; Telekombeamter; dienstliche Beurteilung; Einzelbewertung; Gesamturteil; individuelles Begr&#252;ndungserfordernis; h&#246;herwertiger Einsatz des Beamten; Aussicht in einem neuen rechtm&#228;&#223;igen Auswahlverfahren ausgew&#228;hlt zu werden; Auswahl m&#246;glich</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein abgelehnter Bewerber, dessen subjektives Recht aus Art.&#160;33 Abs.&#160;2 GG durch eine fehlerhafte Auswahlentscheidung des Dienstherrn verletzt worden ist, kann eine erneute Entscheidung &#252;ber seine Bewerbung dann beanspruchen, wenn seine Erfolgsaussichten bei einer erneuten Auswahl offen sind, seine Auswahl also m&#246;glich erscheint. Die Beurteilung, ob die Auswahl m&#246;glich erscheint oder aber vollkommen ausgeschlossen ist, setzt eine wertende Betrachtung der Umst&#228;nde des Einzelfalls voraus.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Anschluss u.a. an BVerwG, Beschluss vom 22. November 2012 - BVerwG 2 VR 5.12 -, juris</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001361227","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Berlin, 17. Juli 2018, 26 L 42.18, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerden der Beigeladenen zu 8. und 10. gegen den Beschluss des Verwaltungsgerichts Berlin vom 17. Juli 2018 werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladenen zu 8. und 10. tragen die Kosten der Beschwerde mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen zu 1. bis 7. und 9., die diese jeweils selbst tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes wird auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Streitgegenstand des Verfahrens ist die Auswahlentscheidung der Deutschen Telekom AG in der sog. &#8222;Bef&#246;rderungsrunde 2017/2018&#8220; f&#252;r die Einheit &#8222;TD_T&#8220; zur Bef&#246;rderung nach der Besoldungsgruppe &#8222;A9_vz&#8220;; die Stellen sollen u.a. mit den Beigeladenen besetzt werden. Der Antragsteller steht als Beamter auf Lebenszeit im Amt eines Technischen Fernmeldehauptsekret&#228;rs (Besoldungsgruppe A 8) im Dienst der Antragsgegnerin. Er ist als &#8222;Referent Education/Vertriebstrainer&#8220; in einer mit &#8222;T 7&#8220; bewerteten Funktion im Verh&#228;ltnis zu seinem Statusamt h&#246;herwertig eingesetzt. In einer dienstlichen Beurteilung f&#252;r den Zeitraum vom 1. Juni 2015 bis 31. August 2016 erhielt der Antragsteller das Gesamturteil &#8222;Sehr gut&#8220; mit dem Auspr&#228;gungsgrad von &#8222;++&#8220;. Mit Schreiben vom 30. November 2017 teilte die Deutsche Telekom AG dem Antragsteller mit, er k&#246;nne in der Bef&#246;rderungsrunde nicht bef&#246;rdert werden. Das Verwaltungsgericht hat auf Antrag des Antragstellers der Antragsgegnerin im Wege einstweiliger Anordnung vorl&#228;ufig untersagt, die Beigeladenen unter Einweisung in eine Planstelle der Besoldungsgruppe A9_vz der Bef&#246;rderungsliste &#8222;TD_T&#8220; zu bef&#246;rdern, bevor &#252;ber die Bewerbung des Antragstellers erneut entschieden wurde und zwei Wochen seit der Mitteilung dieser Entscheidung vergangen sind. Gegen diese Entscheidung wenden sich die Beigeladenen zu 8. und 10. mit ihren Beschwerden, mit denen sie der Sache nach begehren den, Beschluss des Verwaltungsgerichts dahingehend zu &#228;ndern, dass dieser sich nicht auf sie erstreckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beschwerden der Beigeladenen zu 8. und 10. haben keinen Erfolg. Sie sind unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach &#167;&#160;146 Abs.&#160;4 Satz&#160;3 VwGO m&#252;ssen die Beschwerdebegr&#252;ndungen die Gr&#252;nde darlegen, aus denen die Entscheidung abzu&#228;ndern oder aufzuheben ist, und sich mit der angefochtenen Entscheidung auseinander setzen. Sie m&#252;ssen daher an die tragenden Erw&#228;gungen des Verwaltungsgerichts ankn&#252;pfen und aufzeigen, weshalb diese aus Sicht der Beschwerdef&#252;hrer nicht tragf&#228;hig sind bzw. aus welchen rechtlichen oder tats&#228;chlichen Gr&#252;nden die Entscheidung unrichtig sein soll und ge&#228;ndert werden muss (OVG Bln-Bbg, Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Rn. 9 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die in den Beschwerdebegr&#252;ndungen der Beigeladenen zu 8. und 10. dargelegten Gr&#252;nde, auf deren &#220;berpr&#252;fung das Oberverwaltungsgericht nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO beschr&#228;nkt ist, rechtfertigen keine Aufhebung oder &#196;nderung des erstinstanzlichen Beschlusses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Ohne Erfolg wendet sich der Beigeladene zu 10. gegen die Bewertung und W&#252;rdigung des Verwaltungsgerichts, wonach die Auswahlentscheidung den Antragsteller in seinem Bewerbungsverfahrensanspruch verletze, weil die der Entscheidung zugrundeliegenden dienstlichen Beurteilungen des Antragstellers und der Beigeladenen unter Begr&#252;ndungsm&#228;ngeln litten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beigeladene zu 10. r&#252;gt, der angefochtene Beschluss sei unrichtig, weil die dienstliche Beurteilung des Antragstellers dem von der Rechtsprechung im Hinblick auf Artikel&#160;33 Abs.&#160;2 GG entwickelten Begr&#252;ndungserfordernis f&#252;r das Gesamturteil gen&#252;ge. Die erste Instanz habe &#8222;aktenwidrig&#8220; nur einen Teil des entscheidungserheblichen Sachverhalts hinsichtlich der Begr&#252;ndung der dienstlichen Beurteilung zur Kenntnis genommen, weil neben dem &#8222;formelhaften Teil&#8220; der Begr&#252;ndung in der Beurteilung (vgl. S.&#160;5 zweiter Absatz der Beurteilung, wiedergegeben auch im Beschluss des Senats vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Rn. 16) die nachfolgende Erl&#228;uterung angef&#252;hrt worden sei (vgl. S.&#160;4 f. der Beurteilung):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Nach W&#252;rdigung aller Erkenntnisse und unter Ber&#252;cksichtigung der H&#246;herwertigkeit der Funktion sowohl in den Einzelkriterien als auch im Gesamturteil wird das oben angegebene Gesamtergebnis festgesetzt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">Bei der Vergabe der Gesamtergebnisse ist nach der Einzelleistung im Vergleich zur Gesamtgruppe auf derselben Beurteilungsliste zu differenzieren. Herr H&#8230; kann nicht das beste Gesamtergebnis erhalten. Das Beurteilungsergebnis &#8222;Hervorragend&#8220; haben auf der Beurteilungsliste von Herrn H&#8230; ausschlie&#223;lich solche Beamte erhalten, die von ihren F&#252;hrungskr&#228;ften eine vergleichbare Leistung attestiert bekommen haben und die dar&#252;ber hinaus h&#246;herwertiger eingesetzt sind.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beigeladene f&#252;hrt dabei unter Hinweis auf die Ausf&#252;hrungen des Bayerischen Verwaltungsgerichtshofes in seinem Beschluss vom 23. Januar 2017 (&#8211; 6 CE 16.2406 &#8211;, juris Rn. 17 &#8211; 21) zur Subsumtion im dortigen Einzelfall an, dass entgegen der Annahme des Verwaltungsgerichts die h&#246;herwertige Besch&#228;ftigung des Antragstellers in das Gesamturteil eingeflossen sei und plausibel gemacht worden sei, warum der Antragsteller im Gesamturteil nicht besser bewertet worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Dieses Beschwerdevorbringen rechtfertigt keine Ab&#228;nderung der angefochtenen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Gesamturteil und Einzelbewertungen einer dienstlichen Beurteilung m&#252;ssen nach der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts (u.a. Urteil vom 2. M&#228;rz 2017 &#8211; BVerwG 2 C 51.16 &#8211;, juris Rn. 12 u. 29 m.w.N.; ebenso OVG Bln-Bbg, Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Rn. 14) in dem Sinne miteinander &#252;bereinstimmen, dass sich das Gesamturteil nachvollziehbar und plausibel aus den Einzelbewertungen herleiten l&#228;sst. Das abschlie&#223;ende Gesamturteil ist durch eine W&#252;rdigung, Gewichtung und Abw&#228;gung der einzelnen bestenauswahlbezogenen Gesichtspunkte zu bilden. Diese Gewichtung bedarf schon deshalb einer Begr&#252;ndung, weil nur so die Einhaltung gleicher Ma&#223;st&#228;be gew&#228;hrleistet, das Gesamturteil nachvollzogen und einer gerichtlichen &#220;berpr&#252;fung zugef&#252;hrt werden kann. Daraus hat der Senat f&#252;r das Beurteilungssystem der Antragsgegnerin, das durch eine Inkongruenz der einerseits f&#252;r die Einzelbewertungen und andererseits f&#252;r das Gesamturteil zur Anwendung gelangten Bewertungsskalen gekennzeichnet ist, abgeleitet, dass die Herleitung des Gesamturteils einer individuellen substanzhaltigen Begr&#252;ndung bedarf, die den &#220;bertragungsvorgang ausgehend von den Umst&#228;nden des jeweiligen Einzelfalles nachvollziehbar erl&#228;utert (vgl. n&#228;her OVG Bln-Bbg, Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Rn. 14 f.; Beschluss vom 26. April 2018 &#8211; OVG 10 S 43.17 &#8211;, juris Rn. 6). Angesichts des Umstandes, dass die Vergabe des Statusamtes nicht aufgrund der Anforderungen des Dienstpostens erfolgen soll, den der ausgew&#228;hlte Bewerber nach der Vergabe des Statusamtes wahrnehmen soll, muss bei der Begr&#252;ndung des Gesamturteils einer dienstlichen Beurteilung die Gewichtung der Einzelmerkmale auf die Anforderungen des Statusamtes bezogen sein (vgl. BVerwG, Urteil vom 1. M&#228;rz 2018 &#8211; BVerwG 2 A 10.17 &#8211;, juris Rn. 44). Wird ein Beamter derzeit im Verh&#228;ltnis zu seinem Statusamt h&#246;herwertig eingesetzt, so stellt der in seiner dienstlichen Beurteilung enthaltene blo&#223;e Hinweis, dass die h&#246;herwertige T&#228;tigkeit bei der Bewertung der Einzelkriterien und des Gesamturteils Ber&#252;cksichtigung gefunden habe, allein keine hinreichende Plausibilisierung des Gesamturteils dar (OVG Bln-Bbg, Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Ls.; Beschluss vom 28. Mai 2018 &#8211; OVG 10 S 53.17 &#8211;, juris Rn. 9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Unter Zugrundelegung dieses Ma&#223;stabes ist das Verwaltungsgericht zu der Bewertung gelangt, dass die dienstlichen Beurteilungen des Antragstellers und der Beigeladenen unter Begr&#252;ndungsm&#228;ngeln litten, weil es ihnen an einer individuellen Begr&#252;ndung daf&#252;r fehle, wie die auf einer f&#252;nfstufigen Skala vergebenen Noten der Einzelaussagen in das Gesamturteil umgesetzt worden seien, um auf einer Notenskala, die sechs Stufen umfasse und auf jeder dieser Stufen in drei Auspr&#228;gungsgrade aufgef&#228;chert sei, die Gesamtnote herzuleiten. Hinzu komme, dass sowohl der Antragsteller als auch die Beigeladenen im Verh&#228;ltnis zu ihrem jeweiligen Statusamt h&#246;herwertig eingesetzt seien und es mit dem blo&#223;en (pauschalen) Hinweis, dass diese h&#246;herwertige Funktion sowohl in den Einzelkriterien als auch im &#8222;Gesamtergebnis&#8220; eingeflossen sei, an einer hinreichend konkreten Plausibilisierung fehle, wie sie in die Bewertung der Einzelmerkmale und des Gesamturteils eingeflossen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Beschwerdevorbringen des Beigeladenen zu 10. zeigt nicht durchgreifend auf, weshalb diese Bewertung der ersten Instanz unrichtig sein soll. Die R&#252;ge, die erste Instanz habe die in der dienstlichen Beurteilung des Antragstellers enthaltene weitere Erl&#228;uterung (vgl. dazu oben) nicht zur Kenntnis genommen und ber&#252;cksichtigt, trifft tats&#228;chlich nicht zu. Das Verwaltungsgericht hat auch diese Erl&#228;uterung in seinen wesentlichen Teilen im angegriffenen Beschluss ausdr&#252;cklich wiedergegeben (vgl. EA S.&#160;6 f.) und dazu ausgef&#252;hrt, dass auch durch diese nicht der konkrete Ma&#223;stab dargestellt werde, an dem die Antragsgegnerin die Vergabe des Gesamturteils gemessen habe. Auch die Wendung, wonach das Beurteilungsergebnis &#8222;Hervorragend&#8220; auf der Beurteilungsliste ausschlie&#223;lich solche Beamten erhalten h&#228;tten, die &#8222;dar&#252;ber hinaus h&#246;herwertig eingesetzt&#8220; seien - gemeint sei offensichtlich eine noch h&#246;herwertige Besch&#228;ftigung als die des Antragstellers &#8211; stelle keine hinreichende individuelle Begr&#252;ndung dar. Der Beigeladene zu 10. zeigt nicht hinreichend auf, dass diese Ausf&#252;hrungen des Verwaltungsgerichts nicht tragf&#228;hig sein sollen. Insbesondere die Feststellung in der Beurteilung, dass der Antragsteller nicht das &#8222;beste Gesamtergebnis&#8220; erhalten k&#246;nne, weil andere vergleichbar leistungsf&#228;hige Beamte noch h&#246;herwertiger eingesetzt w&#252;rden, begr&#252;ndet nicht hinreichend plausibel, wie das Gesamturteil im Einzelnen hergeleitet wurde und wie die h&#246;herwertige T&#228;tigkeit des Antragstellers bei der Bewertung der Einzelkriterien und des Gesamturteils konkret Ber&#252;cksichtigung gefunden haben soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>2. Auch das Beschwerdevorbringen der Beigeladenen zu 8. und 10. zu der Feststellung des Verwaltungsgerichts, dass eine Auswahl des Antragstellers im Falle einer erneuten Auswahlentscheidung (auch im Verh&#228;ltnis zu den genannten Beigeladenen) zumindest m&#246;glich erscheine, rechtfertigt keine Ab&#228;nderung der angefochtenen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beigeladene zu 8. tr&#228;gt insoweit im Wesentlichen vor, dass in dem angegriffenen Beschluss fehlerhaft nicht ber&#252;cksichtigt worden sei, dass er nach der Wahrnehmung seiner Funktion als Sales Account Manager I vom 1. Juni 2015 bis zum 31. Juli 2015 und als Sales Consultant 2 vom 1. August 2015 bis 31. August 2016 seit dem 1. Oktober 2016 als Sales Consultant 3 eingesetzt werde, was der Entgeltgruppe T 10 entspreche. Wegen dieses h&#246;herwertigen Einsatzes sei die Auswahl des Antragstellers im Verh&#228;ltnis zu ihm ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beigeladene zu 10. tr&#228;gt im Wesentlichen vor, dass er im Beurteilungszeitraum als &#8222;Account Manager I&#8220; eine mit T 9 bewertete Funktion wahrgenommen habe. Wegen der unterschiedlichen Wertigkeit der von dem Antragsteller einerseits und dem Beigeladenen andererseits wahrgenommenen T&#228;tigkeit k&#246;nne daher entgegen der Annahme des Verwaltungsgerichts ausgeschlossen werden, dass im Fall einer fehlerhaften Neubewertung dem Antragsteller eine bessere bzw. dem Beigeladenen zu 10. eine schlechtere Gesamtnote zuerkannt werde und der Antragsteller daher bei einer neuen Auswahlentscheidung ausgew&#228;hlt werden k&#246;nne. Das greift nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Gebot des effektiven Rechtsschutzes nach Art.&#160;19 Abs.&#160;4 GG garantiert einen tats&#228;chlich wirksamen Rechtsschutz. Ein abgelehnter Bewerber, dessen subjektives Recht aus Art.&#160;33 Abs.&#160;2 GG durch eine fehlerhafte Auswahlentscheidung des Dienstherrn verletzt worden ist, kann eine erneute Entscheidung &#252;ber seine Bewerbung zumindest dann beanspruchen, wenn seine Erfolgsaussichten bei einer erneuten Auswahl offen sind, seine Auswahl also m&#246;glich erscheint (BVerwG, Beschluss vom 22. November 2012 &#8211; BVerwG 2 VR 5.12 &#8211;, juris Rn. 22; OVG Bln-Bbg, Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Rn. 28; Beschluss vom 29. Mai 2018 &#8211; OVG 10 S 66.16 &#8211;, juris Rn. 8; Beschluss vom 27. Juni 2018 &#8211; OVG 10 S 83.17 &#8211;, juris Rn. 22; Beschluss vom 24. September 2018 &#8211; OVG 10 S 29.18 &#8211;, EA S.&#160;7 ff.). Eine hohe Wahrscheinlichkeit der Bef&#246;rderung ist nach diesem verfassungsrechtlich fundierten Ma&#223;stab nicht gefordert (Bln-Bbg, Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Rn. 28 m.w.N.). Die Beurteilung, ob die Auswahl m&#246;glich erscheint oder aber vollkommen ausgeschlossen ist, setzt eine wertende Betrachtung der Umst&#228;nde des Einzelfalls voraus (OVG NRW, Beschluss vom 17. April 2018 &#8211; 1 B 189/18 &#8211;, juris Rn. 17 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Verwaltungsgericht ist bei der Betrachtung der Umst&#228;nde des Einzelfalls zu der Beurteilung gelangt, dass im Falle einer erneuten Auswahlentscheidung eine Auswahl des Antragstellers m&#246;glich erscheine. Infolge der Begr&#252;ndungsm&#228;ngel der in mehrfacher Hinsicht fehlerhaften dienstlichen Beurteilungen sowohl des Antragstellers als auch der Beigeladenen k&#246;nne nicht ausgeschlossen werden, dass im Falle einer fehlerfreien Neubeurteilung dem Antragsteller eine bessere bzw. dem Beigeladenen eine schlechtere Gesamtnote zuerkannt werde und der Antragsteller im Rahmen einer neuen Auswahlentscheidung ausgew&#228;hlt werden k&#246;nne. Dass die Beigeladenen h&#246;herwertige Dienstposten ausge&#252;bt h&#228;tten, habe nicht automatisch zur Folge, dass sie besser ein m&#252;ssten als ein Beamter, der auf einem geringwertigeren Dienstposten ebenfalls die Bestnote erzielt habe. Auch bei einer &#8222;nur&#8220; statusamtsangemessenen Besch&#228;ftigung von Beamten m&#252;sse es im Einzelfall grunds&#228;tzlich m&#246;glich sein, bei entsprechend herausragenden Leistungen auch im Gesamturteil die H&#246;chstnote zu erzielen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beigeladenen zu 8. und 10. stellen mit ihrem Beschwerdevorbringen diese Beurteilung der erstinstanzlichen Entscheidung im Ergebnis nicht durchgreifend in Frage. Die Beigeladenen zu 8. und 10. legen mit ihrem Beschwerdevorbringen nicht substantiiert dar, dass die Auswahl des Antragstellers im Verh&#228;ltnis zu ihnen vollkommen ausgeschlossen ist. Der Antragsteller hat in seiner dienstlichen Beurteilung auf der sechsstufigen Skala mit jeweils drei Auspr&#228;gungsgraden das Gesamturteil &#8222;sehr gut&#8220; mit der Auspr&#228;gung ++ erhalten, die Beigeladenen zu 8. und 10. haben jeweils das Gesamturteil &#8222;hervorragend&#8220; mit dem Auspr&#228;gungsgrad + erhalten. Wie das Verwaltungsgericht ausgef&#252;hrt hat, leiden die Beurteilungen des Antragstellers wie auch diejenigen der Beigeladenen zu 8. und 10. unter Begr&#252;ndungsm&#228;ngeln, weshalb nicht ausgeschlossen werden kann, dass dem Antragsteller im Falle der Neubeurteilung eine bessere Note und den Beigeladenen eine im Gesamturteil schlechtere Note zuerkannt wird als bislang. Aus Art.&#160;33 Abs.&#160;2 GG i.V.m. Art.&#160;19 Abs.&#160;4 Satz&#160;1 GG folgt die M&#246;glichkeit des unterlegenen Bewerbers, in einem gerichtlichen Verfahren &#252;berpr&#252;fen zu lassen, ob er durch die Auswahlentscheidung in seinem subjektiv-&#246;ffentlichen Recht auf fehlerfreie Auswahl verletzt worden ist. Der Fehler kann sowohl in der Beurteilung des Antragstellers als unterlegenem Beamten als auch in derjenigen der erfolgreichen Bewerber oder im Leistungsvergleich zwischen den Konkurrenten liegen (BVerwG, Urteil vom 2. M&#228;rz 2017 &#8211; BVerwG 2 C 51.16 &#8211;, juris Rn. 32). Den damit notwendigen Entscheidungen &#252;ber die Neubeurteilung des Antragstellers bzw. auch der Beigeladenen zu 8. und 10. kann der Senat nicht vorgreifen. Es ist im Hinblick auf den dem Dienstherrn bei der Auswahlentscheidung zustehenden Beurteilungs- und Ermessensspielraum grunds&#228;tzlich nicht Aufgabe des Gerichts, den besser geeigneten Bewerber zu bestimmen und eine eigene Prognose der Erfolgsaussichten der Bewerbung und der neuen Beurteilung vorzunehmen. Die Rechtsordnung beh&#228;lt solche Akte der wertenden Erkenntnis dem Dienstherrn - hier der Antragsgegnerin &#8211; vor (vgl. BVerfG, Beschluss vom 24. September 2002 &#8211; 2 BvR 857/02 &#8211;, juris Rn. 16; OVG Bln-Bbg, Beschluss vom 27. Juni 2018 &#8211; OVG 10 S 83.17 &#8211;, juris Rn. 22 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Annahme einer Bef&#246;rderungschance des Antragstellers im Verh&#228;ltnis zum Beigeladenen zu 8. scheidet auch nicht deshalb aus, weil dieser seit dem 1. Oktober 2016 als Sales Consultant 3 (Entgeltgruppe T 10) und damit h&#246;herwertiger als der Antragsteller eingesetzt ist. Es ist n&#228;mlich zu ber&#252;cksichtigen, dass der Beurteilungszeitraum f&#252;r die dienstlichen Beurteilungen der Beigeladenen wie auch des Antragstellers der 1. Juni 2015 bis 31. August 2016 ist. Im Hinblick auf die gr&#246;&#223;tm&#246;gliche Vergleichbarkeit der Beurteilungszeitr&#228;ume insbesondere bez&#252;glich des Endzeitpunktes (vgl. dazu u.a. BVerwG, Beschluss vom 22. November 2012 &#8211; BVerwG 2 VR 5.12 &#8211;, juris Rn. 29), musste die Antragsgegnerin die erst am 1. Oktober 2016 aufgenommene neue T&#228;tigkeit des Beigeladenen zu 8. nicht ber&#252;cksichtigen und es ist nicht ersichtlich, dass sie diese T&#228;tigkeit bei einer Neubeurteilung ohne Ver&#228;nderung des Beurteilungszeitraumes f&#252;r alle Bewerber hier ber&#252;cksichtigen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Annahme einer Bef&#246;rderungschance des Antragstellers im Verh&#228;ltnis zum Beigeladenen zu 10. scheidet auch nicht deshalb aus, weil letzterer als &#8222;Account Manager I&#8220; eine mit T 9 bewertete Funktion und damit eine h&#246;herwertigere Funktion wahrgenommen hat als der Antragsteller, der als Referent Education in einer mit T 7 bewerteten Funktion eingesetzt war. Wie das Verwaltungsgericht zutreffend ausgef&#252;hrt hat, leidet auch die dienstliche Beurteilung des Beigeladenen zu 10. an Begr&#252;ndungsm&#228;ngeln. In der Beurteilung ist n&#228;mlich das Gesamturteil nicht aus den jeweiligen Einzelaussagen hergeleitet worden. Wird ein Beamter im Verh&#228;ltnis zu seinem Statusamt h&#246;herwertig eingesetzt, so stellt der in der dienstlichen Beurteilung des Beigeladenen zu 10. enthaltene blo&#223;e Hinweis, dass die h&#246;herwertige T&#228;tigkeit bei der Bewertung der Einzelkriterien und des Gesamturteils entsprechende Ber&#252;cksichtigung gefunden habe, auch keine hinreichende Plausibilisierung des Gesamturteils dar (OVG Bln-Bbg, Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Ls u. Rn. 22 m.w.N.). Angesichts des vom Senat zu respektierenden, dem Dienstherrn bei der Auswahlentscheidung zustehenden Beurteilungs- und Ermessensspielraums ist es gegenw&#228;rtig offen, welche Gesamtnote die Antragsgegnerin dem Beigeladenen zu 10. bei einer Neubeurteilung f&#252;r den in Rede stehenden Beurteilungszeitraum zuerkennen w&#252;rde. Allein daraus, dass der Beigeladene zu 10. auf einer h&#246;herwertigen Funktion eingesetzt ist, als es seinem Statusamt entspricht, folgt nicht, dass es ausgeschlossen ist, dass der Antragsteller bei der Neubeurteilung ein besseres Gesamturteil erreicht als der Beigeladene zu 10. Zum einen ist zu ber&#252;cksichtigen, dass die Beamten, die tats&#228;chlich ihrem Statusamt gegen&#252;ber h&#246;herwertigere Aufgaben wahrnehmen, nicht gemessen an den Anforderungen des Dienstpostens zu beurteilen sind, sondern gemessen an ihrem Statusamt (OVG NRW, Beschluss vom 28. M&#228;rz 2018 &#8211; 1 B 212/18 &#8211;, juris Rn. 16). Zwar kann f&#252;r die in einer dienstlichen Beurteilung zu leistenden Bewertungen nicht ohne Folgen bleiben, wenn der zu beurteilende Beamte h&#246;herwertig eingesetzt ist (vgl. dazu OVG NRW, Beschluss vom 17. August 2017 &#8211; 1 B 1132/16 &#8211; juris Rn. 17 ff.). Dass bei wertender Betrachtung des Einzelfalls der Beigeladene zu 10. auf dem (noch) h&#246;herwertigeren Dienstposten gegen&#252;ber dem Antragsteller einen nicht einholbaren Leistungsvorsprung erreicht h&#228;tte, hat dieser nicht substantiiert dargelegt und dies ist auch nicht ersichtlich. Selbst bei &#8222;nur&#8220; statusamtsangemessen besch&#228;ftigten Beamten muss es im Einzelfall grunds&#228;tzlich m&#246;glich sein, bei entsprechend herausragenden Leistungen auch im Gesamturteil die H&#246;chstnote zu erzielen (OVG Bln-Bbg, Beschluss vom 28. Mai 2018 &#8211; OVG 10 S 53.17 &#8211;, juris Rn. 11). Hinzu kommt, dass auch der Antragsteller im Verh&#228;ltnis zu seinem Statusamt h&#246;herwertig eingesetzt ist, n&#228;mlich auf einem Arbeitsposten, der nach T 7 bewertet ist, was nach den Feststellungen des Verwaltungsgerichts der Besoldungsgruppe A 11 entspr&#228;che. Angesichts dessen ist es nicht dargelegt und im Ergebnis auch sonst nicht ersichtlich, dass der Beigeladene zu 10. im Falle einer Neubeurteilung gegen&#252;ber dem Antragsteller einen nicht einholbaren Leistungsvorsprung erreicht h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>3. Soweit der Beigeladene zu 8. zudem begehrt, den Beiladungsbeschluss des Verwaltungsgerichts Berlin vom 5. Februar 2018 in der Fassung vom 23. Mai 2018 aufzuheben, soweit er ihn betrifft, hat die Beschwerde keinen Erfolg. Zum einen ist die Beiladung nach &#167;&#160;65 Abs.&#160;4 Satz&#160;3 VwGO unanfechtbar. Zum anderen hat der Beigeladene zu 8. nach den Ausf&#252;hrungen zu 2. keinen Anspruch auf Aufhebung der Beiladung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2, 162 Abs.&#160;3 VwGO. Die au&#223;ergerichtlichen Kosten der Beigeladenen zu 1. bis 7. und 9. sind nicht erstattungsf&#228;hig, da sie keinen Antrag gestellt haben und damit kein Kostenrisiko eingegangen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1, &#167;&#160;52 Abs.&#160;2 GKG und entspricht der st&#228;ndigen Rechtsprechung des Oberverwaltungsgerichts Berlin-Brandenburg (vgl. u.a. Beschluss vom 27. M&#228;rz 2018 &#8211; OVG 10 S 29.17 &#8211;, juris Rn. 35 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d367755" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001361227</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
