<html>
<head><title>OVG-10-N-9-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.09.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 N 9.11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2012:0918.OVG10N9.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 Abs 2 BauGB, &#167;&#160;4 Abs 2 Nr 2 BauNVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001113022"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Baugenehmigung; Erweiterung einer Gastst&#228;tte; Bestimmung der n&#228;heren Umgebung; Fremdk&#246;rper; Schank- und Speisewirtschaft; Gebietsversorgung; gebiets&#252;bergreifender Besucherkreis; Nachtragsbaugenehmigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Bestimmung der &#8222;n&#228;heren Umgebung&#8220; i.S.d. &#167;&#160;34 Abs.&#160;2 BauGB ist darauf abzustellen, inwieweit sich einerseits das geplante Vorhaben auf die Umgebung und andererseits die Umgebung auf das Baugrundst&#252;ck pr&#228;gend auswirken kann. Die Grenzen der n&#228;heren Umgebung lassen sich dabei nicht schematisch festlegen, sondern sind nach der tats&#228;chlichen st&#228;dtebaulichen Situation zu bestimmen, in die das f&#252;r die Bebauung vorgesehene Grundst&#252;ck eingebettet ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001113022","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Nach &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO sind im allgemeinen Wohngebiet nur die zur Versorgung des Gebiets dienenden Schank- und Speisewirtschaften zul&#228;ssig. Durch die Ausrichtung auf die Gebietsversorgung soll sichergestellt werden, dass die Schank- und Speisewirtschaft nur in einem ins Gewicht fallenden Umfang von einem Personenkreis aufgesucht wird, der die mit einem Gastst&#228;ttenbetrieb ohnehin verkn&#252;pften nachteiligen Folgen f&#252;r die Anwohner in der Umgebung der Betriebsst&#228;tte nicht noch dadurch erh&#246;ht, dass er durch An- und Abfahrtverkehr Unruhe erzeugt, die von einem Wohngebiet ferngehalten werden soll. Besucher, die unter Ber&#252;cksichtigung der topographischen Verh&#228;ltnisse und der sonstigen &#246;rtlichen Gegebenheiten realistischerweise auf die Benutzung eines Kraftfahrzeuges angewiesen sind, wenn sie die Gastst&#228;tte in Anspruch nehmen wollen, geh&#246;ren demnach nicht zu der Zielgruppe, deren Versorgung &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO vornehmlich erm&#246;glichen will. Das nach dieser Vorschrift ma&#223;gebliche Gebiet reicht danach nur so weit, wie bei typisierender Betrachtung &#252;berhaupt die M&#246;glichkeit besteht, die Schank- und Speisewirtschaft ggf. auch ohne Kraftfahrzeug zu erreichen, vgl. BVerwG, Beschluss vom 03. September 1998 - 4 B 85.98.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001113022","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001113022","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Cottbus, 10. November 2010, 3 K 588/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Beklagten auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Cottbus vom 10. November 2010 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Zulassungsverfahrens tr&#228;gt der Beklagte mit Ausnahme der au&#223;ergerichtlichen Kosten des Beigeladenen, der diese selbst tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 7.500 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegenstand des Verfahrens ist ein Rechtsbehelf einer Dritten gegen eine Baugenehmigung f&#252;r die Erweiterung einer Gastst&#228;tte. Die Kl&#228;gerin ist Eigent&#252;merin des Grundst&#252;cks F...1... in B...L..., das u.a. mit einem Wohngeb&#228;ude bebaut ist. &#214;stlich davon betreibt der Beigeladene auf dem Grundst&#252;ck F... auf Grundlage einer Baugenehmigung aus dem Jahre 1991 eine Gastst&#228;tte (&#8222;B...&#8220;) urspr&#252;nglich mit einer Nutzfl&#228;che von rund 96 m&#178;. Die Bauaufsichtsbeh&#246;rde des Beklagten erteilte dem Beigeladenen mit Bescheid vom 16. Dezember 2004, modifiziert durch die Nachtragsbaugenehmigung vom 17. Mai 2006, die Baugenehmigung f&#252;r die Erweiterung der Gastst&#228;tte durch einen Anbau f&#252;r ein Lager und Toiletten, einen neuen Gastraum sowie Umnutzung eines bestehenden Gastraums. Die Baugenehmigung enth&#228;lt eine Vielzahl von Nebenbestimmungen. Ausweislich der Bauvorlagen soll durch das Vorhaben die Nutzfl&#228;che der Gastst&#228;tte auf insgesamt 155,74 m&#178; erweitert werden. Auf die Klage der Kl&#228;gerin hat das Verwaltungsgericht mit dem angefochtenen Urteil die Baugenehmigung in der Fassung der Nachtragsbaugenehmigung f&#252;r die Erweiterung der Gastst&#228;tte aufgehoben und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt: Die Eigenart der n&#228;heren Umgebung entspreche einem allgemeinen Wohngebiet. Das Vorhaben sei nach &#167;&#160;34 Abs.&#160;2 BauGB i.V.m. &#167;&#160;4 BauNVO unzul&#228;ssig, weil die erweiterte Schank- und Speisewirtschaft nicht mehr der Versorgung des Gebietes diene. Nichts anderes folge wegen eines Versto&#223;es gegen das R&#252;cksichtsnahmegebot bei der Annahme, dass sich die bauplanungsrechtliche Beurteilung nach &#167;&#160;34 Abs.&#160;1 BauGB richte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Antrag des Beklagten auf Zulassung der Berufung hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Der geltend gemachte Zulassungsgrund der ernstlichen Zweifel an der Richtigkeit des Urteils (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) liegt nicht vor. Derartige Zweifel bestehen dann, wenn ein tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung der angegriffenen Entscheidung mit schl&#252;ssigen Gegenargumenten in Frage gestellt werden und auch die Richtigkeit des Ergebnisses der Entscheidung derartigen Zweifeln unterliegt (vgl. BVerfG, Beschluss vom 21. Dezember 2009 - 1 BvR 812/09 -, NJW 2010, 1062, juris; OVG Bln-Bbg, Beschluss vom 14. M&#228;rz 2012 - OVG 10 N 34.10 -, juris Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Das Verwaltungsgericht hat die bauplanungsrechtliche Zul&#228;ssigkeit des Vorhabens nach &#167;&#160;34 Abs.&#160;2 BauGB beurteilt, weil die Eigenart der n&#228;heren Umgebung einem allgemeinen Wohngebiet i.S.v. &#167;&#160;4 BauNVO entspreche. Die ma&#223;gebliche n&#228;here Umgebung in der F... sei durch Wohngeb&#228;ude und andere nach &#167;&#160;4 Abs.&#160;2 BauNVO zul&#228;ssige Nutzungen gepr&#228;gt. Auch auf der T... Stra&#223;e setze sich die Bebauung mit Wohngeb&#228;uden sowie Nutzungen mit geringem St&#246;rpotenzial fort. Das an der Ecke F... / T... Stra&#223;e mehr als 150 m vom Bauvorhaben entfernte Dienstleistungszentrum mit einer Gastst&#228;tte (postalisch T... Stra&#223;e 32) sei nicht ma&#223;geblich. Es sei zum einen nicht der n&#228;heren Umgebung des Vorhabens zuzuordnen und zum anderen als Fremdk&#246;rper au&#223;er Acht zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Vorbringen des Beklagten, das Verwaltungsgericht habe eine fehlerhafte Betrachtung der n&#228;heren Umgebung vorgenommen, die mit einer unzutreffenden Gebietseinordnung einhergehe, begr&#252;ndet keine ernstlichen Zweifel an der Richtigkeit des Urteils.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Soweit der Beklagte behauptet, das Vorhaben wirke sich auch in Richtung der T... Stra&#223;e aus, weshalb das in dieser Stra&#223;e befindliche Dienstleistungszentrum mit Gastst&#228;tte einschlie&#223;lich zweier Gastr&#228;ume Teil der n&#228;heren Umgebung sei, legt er nicht schl&#252;ssig dar, dass das Verwaltungsgericht die n&#228;here Umgebung des Vorhabens falsch bestimmt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001113022","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>In der Rechtsprechung ist gekl&#228;rt, dass bei der Bestimmung der &#8222;n&#228;heren Umgebung&#8220; i.S.d. &#167;&#160;34 Abs.&#160;2 BauGB darauf abzustellen ist, inwieweit sich einerseits das geplante Vorhaben auf die Umgebung und andererseits die Umgebung auf das Baugrundst&#252;ck pr&#228;gend auswirken kann. Die Grenzen der n&#228;heren Umgebung lassen sich dabei nicht schematisch festlegen, sondern sind nach der tats&#228;chlichen st&#228;dtebaulichen Situation zu bestimmen, in die das f&#252;r die Bebauung vorgesehene Grundst&#252;ck eingebettet ist (BVerwG, Beschluss vom 28. August 2003 - BVerwG 4 B 74.03 -, juris Rn. 2; OVG Bln-Bbg, Beschluss vom 14. M&#228;rz 2012, a.a.O., juris Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Es ist demnach nicht zu beanstanden, dass das Verwaltungsgericht aufgrund der tats&#228;chlich vorhandenen Bau- und Nutzungsstruktur im Wesentlichen auf den Bereich um die F... abgestellt hat und eine wechselseitige Pr&#228;gung des Vorhabens mit dem Grundst&#252;ck T... Stra&#223;e 32, auf dem das Dienstleistungszentrum steht, verneint hat. Eine wechselseitige Pr&#228;gung des Vorhabenstandortes wurde im Wesentlichen deshalb verneint, weil das Vorhabengrundst&#252;ck am Rande des Innenbereichs liege, eine Sichtbeziehung zwischen den beiden Grundst&#252;cken tats&#228;chlich nicht bestehe, die F... eine schmale Gasse sei und die verkehrliche Entschlie&#223;ung des Dienstleistungszentrums &#252;ber die T... Stra&#223;e und damit nicht &#252;ber die F... erfolge und weil beide Grundst&#252;cke tats&#228;chlich mehr als 150 m entfernt auseinanderl&#228;gen. Dass das Verwaltungsgericht mit dieser tats&#228;chlichen Beurteilung und Bewertung die st&#228;dtebauliche Situation und die wechselseitigen Auswirkungen unzureichend erfasst h&#228;tte, hat der Beklagte nicht unter Auseinandersetzung mit den vorgenannten Argumenten substantiiert dargetan. Allein der Hinweis auf die im Dienstleistungszentrum befindliche Gastst&#228;tte, die sich auf das Vorhaben des Beigeladenen auswirke &#8222;insbesondere wenn es um die zu akquirierenden Besucher geht", gen&#252;gt insoweit nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hinzu kommt, dass das Verwaltungsgericht sich bei seiner Bestimmung der n&#228;heren Umgebung unter Ausschluss des Dienstleistungszentrums auf die selbst&#228;ndig tragende Erw&#228;gung gest&#252;tzt hat, dass selbst wenn die Bebauung in der T... Stra&#223;e mit einbezogen werden sollte, das Dienstleistungszentrum (mit Gastst&#228;tte) als Fremdk&#246;rper au&#223;er Betracht bleiben m&#252;sse. Es ist damit von dem zutreffenden Ansatz ausgegangen, dass bei der Bewertung nach &#167;&#160;34 Abs.&#160;2 BauGB, ob die Eigenart der n&#228;heren Umgebung einem der in der Baunutzungsverordnung bezeichneten Baugebiet entspricht, die Betrachtung auf Wesentliches zur&#252;ckgef&#252;hrt werden muss, weshalb au&#223;er Acht gelassen werden kann, was die Umgebung nicht pr&#228;gt oder gar als Fremdk&#246;rper erscheint (OVG Bln-Bbg, Beschluss vom 14. M&#228;rz 2012, a.a.O., juris Rn. 12). Mit dieser zus&#228;tzlich tragenden Erw&#228;gung setzt der Beklagte sich im Zulassungsantrag nicht substantiiert auseinander und legt infolgedessen auch insoweit nicht dar, dass die Richtigkeit des Ergebnisses der Entscheidung ernstlichen Zweifeln unterliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ohne Erfolg macht der Beklagte geltend, das Verwaltungsgericht sei zu Unrecht von einer auf dem Antragsgrundst&#252;ck bestehenden Gastst&#228;tte mit 25 Pl&#228;tzen ausgegangen, weil nach der Genehmigung aus dem Jahre 1992 eine Besucherzahl von 38 zul&#228;ssig gewesen w&#228;re. Bei der Beurteilung der n&#228;heren Umgebung hat das Verwaltungsgericht zutreffend die vorhandene Gastst&#228;tte in der Form ber&#252;cksichtigt, in der sie tats&#228;chlich betrieben wurde. Danach wies sie einen Gastraum f&#252;r ca. 25 G&#228;ste auf (so die Angaben in der Fachstellungnahme des Landesumweltamtes vom 12. Mai 2006; auch die im Verwaltungsvorgang befindliche Internetpr&#228;sentation des Beigeladenen aus dem Jahr 2005 gibt 28 Pl&#228;tze in der Gaststube an).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch die R&#252;ge des Beklagten, das Verwaltungsgericht habe die ma&#223;gebliche Umgebung mit der Bebauung an der F... unrichtig und unbestimmt festgelegt, weil es den in 300 m Entfernung an dieser Stra&#223;e gelegenen Bauhof der Stadt L... mit einem Betriebsgrundst&#252;ck von 4.000 m&#178; nicht erw&#228;hnt habe, begr&#252;ndet keine ernstlichen Zweifel an der Richtigkeit des Urteils. Das Verwaltungsgericht f&#252;hrt aus, dass die ma&#223;gebliche Umgebung die Bebauung an der F... sei und einheitlich von Wohngeb&#228;uden gepr&#228;gt sei. Den Bauhof erw&#228;hnt es in seiner Entscheidung zur Recht nicht, da er nicht zur n&#228;heren Umgebung des Vorhabens geh&#246;rt, sondern weit entfernt ...an der Grenze zum Au&#223;enbereich liegt. Dass der Bauhof sich nicht auf das Vorhabengrundst&#252;ck pr&#228;gend auswirken kann, best&#228;tigt auch das vom Beklagten vorgelegte Luftbild. Aus diesem ist n&#228;mlich ersichtlich, dass der Bauhof tats&#228;chlich in einer anderen st&#228;dtebaulichen Situation als das Vorhabengrundst&#252;ck gelegen ist. W&#228;hrend die Baustruktur entlang der F... in der n&#228;heren Umgebung des Vorhabens dicht und kleinteilig gepr&#228;gt ist, schlie&#223;t daran n&#246;rdlich ein Bereich an, der unbebaut oder locker bebaut ist und eine geringere bauliche Nutzung mit hohem Gr&#252;nfl&#228;chenanteil aufweist. Erst danach kommt in der weiteren Umgebung der Bauhof, der aufgrund dieser st&#228;dtebaulichen Struktur nicht Teil der n&#228;heren Umgebung des Bauvorhabens selbst ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>b) Die Richtigkeit des Ergebnisses des angegriffenen Urteils wird auch nicht durch das Vorbringen des Beklagten in Frage gestellt, wonach die Gastst&#228;tte trotz ihrer Erweiterung der Versorgung des Gebietes i.S.v. &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO diene, weil das Verwaltungsgericht das Gebiet mit der Beschr&#228;nkung auf die F... und die T... Stra&#223;e mit rund 50 Wohneinheiten fehlerhaft bestimmt habe. Insbesondere habe es das im Innenstadtbereich gelegene Besucherpotenzial der Kurklinik der Kurstadt nicht erfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001113022","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Nach &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO sind im allgemeinen Wohngebiet nur die zur Versorgung des Gebiets dienenden Schank- und Speisewirtschaften zul&#228;ssig. Die Beschr&#228;nkung auf die Gebietsversorgung dient im Hinblick auf das Ruhebed&#252;rfnis der Nachbarschaft im allgemeinen Wohngebiet dazu, den zus&#228;tzlichen Beeintr&#228;chtigungen, die von einer Gastst&#228;tte ausgehen und die bei einem Verzicht auf eine Eingrenzung des Einzugsbereichs absehbar w&#228;ren, nach M&#246;glichkeit vorzubeugen. Durch die Ausrichtung auf die Gebietsversorgung soll sichergestellt werden, dass die Schank- und Speisewirtschaft nur in einem ins Gewicht fallenden Umfang von einem Personenkreis aufgesucht wird, der die mit einem Gastst&#228;ttenbetrieb ohnehin verkn&#252;pften nachteiligen Folgen f&#252;r die Anwohner in der Umgebung der Betriebsst&#228;tte nicht noch dadurch erh&#246;ht, dass er durch An- und Abfahrtverkehr Unruhe erzeugt, die von einem Wohngebiet ferngehalten werden soll. Besucher, die unter Ber&#252;cksichtigung der topographischen Verh&#228;ltnisse und der sonstigen &#246;rtlichen Gegebenheiten realistischerweise auf die Benutzung eines Kraftfahrzeuges angewiesen sind, wenn sie die Gastst&#228;tte in Anspruch nehmen wollen, geh&#246;ren demnach nicht zu der Zielgruppe, deren Versorgung &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO vornehmlich erm&#246;glichen will. Das nach dieser Vorschrift ma&#223;gebliche Gebiet reicht danach nur so weit, wie bei typisierender Betrachtung &#252;berhaupt die M&#246;glichkeit besteht, die Schank- und Speisewirtschaft ggf. auch ohne Kraftfahrzeug zu erreichen (BVerwG, Beschluss vom 3. September 1998 - BVerwG 4 B 85.98 -, NJW 1998, 3792, juris Rn. 5, OVG Bln-Bbg, Beschluss vom 28. Juni 2010 - OVG 10 S 46.09 -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006330","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 10. Senat","OVG 10 S 46.09","Beschluss","28.06.2010","Nachbarbeschwerde: Bewertung von L&#228;rmimmissionen einer Gastst&#228;tte mit Schankvorgarten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>GewArch 2010, 416</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001006330","part":"L","price":0.0,"anchor":"rd_17"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 10. Senat","OVG 10 S 46.09","Beschluss","28.06.2010","Nachbarbeschwerde: Bewertung von L&#228;rmimmissionen einer Gastst&#228;tte mit Schankvorgarten","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>Rn. 17</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Ausgehend davon ist die Bewertung des Verwaltungsgerichts nicht zu beanstanden, dass die Erweiterung der Gastst&#228;tte um 48 Pl&#228;tze in einem zus&#228;tzlichen Gastraum und eine dadurch entstehende Nutzfl&#228;che f&#252;r G&#228;ste von rund 156 m&#178; mit Blick auf die &#252;ber&#246;rtlich geschaltete Werbung und das Betriebs- und Veranstaltungskonzept auf einen gebiets&#252;bergreifendem Besucherkreis mit &#252;ber&#246;rtlichem Bezug ausgerichtet sei und damit den funktionellen Bezug zum Gebiet verloren habe, also nicht der Versorgung des Gebiets i.S.v. &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO diene. Entgegen der Ansicht des Beklagten ist nach den tats&#228;chlichen st&#228;dtebaulichen Verh&#228;ltnissen in B...L... auch nicht die Bewertung des Verwaltungsgerichts, dass sich das Gebiet im Wesentlichen auf den Bereich der F... und T... Stra&#223;e mit 50 Wohneinheiten beschr&#228;nke und die ca. 700 m entfernt liegende Innenstadt nicht einbezogen werden k&#246;nne, schl&#252;ssig in Frage gestellt worden. Soweit der Beklagte behauptet, auch das Besucherpotenzial der Kurklinik sei einzubeziehen, ber&#252;cksichtigt er nicht, dass nicht das Stadtgebiet den r&#228;umlichen Bezugsrahmen bildet, sondern das ma&#223;gebliche Gebiet i.S.v. &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO bei typischer Betrachtung durch die M&#246;glichkeit beschr&#228;nkt wird, die Schank- und Speisewirtschaft auch ohne Kraftfahrzeuge zu erreichen. Da nach den &#246;rtlichen Verh&#228;ltnissen das Vorhaben rund 700 m nordwestlich der Innenstadt von B... liegt und die Kurkliniken weiter entfernt &#246;stlich der Innenstadt in der N&#228;he des Kurparks angeordnet sind, kann hier nicht davon ausgegangen werden, dass die erweiterte Gastst&#228;tte typischerweise von Kurg&#228;sten ohne Benutzung von Kraftfahrzeugen aufgesucht wird. Die Kurklinik geh&#246;rt daher nicht zum r&#228;umlichen Bezugsrahmen der Gastst&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Auch das Vorbringen des Beklagten, f&#252;r die planungsrechtliche Zul&#228;ssigkeit des Vorhabens seien &#8222;der Bestandsschutz und die Auswirkungen auf die vorhandene Gastst&#228;tte&#8220; von erheblicher Bedeutung, legt nicht substantiiert dar, dass die mit der Baugenehmigung vom 16. Dezember 2004 einschlie&#223;lich der Nachtragsbaugenehmigung vom 17. Mai 2006 nicht bestandskr&#228;ftig genehmigte Erweiterung der Gastst&#228;tte entgegen der Ansicht des Verwaltungsgerichts planungsrechtlich nach &#167;&#160;34 Abs.&#160;2 BauGB i.V.m. &#167;&#160;4 Abs.&#160;2 Nr.&#160;2 BauNVO im allgemeinen Wohngebiet vertr&#228;glich und damit zul&#228;ssig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Da der Beklagte damit die selbst&#228;ndig tragende Erw&#228;gung des Verwaltungsgerichts zur planungsrechtlichen Unzul&#228;ssigkeit des Vorhabens nach &#167;&#160;34 Abs.&#160;2 BauGB nicht mit schl&#252;ssigen Gegenargumenten in Frage gestellt hat, kommt es auf sein Vorbringen zu der zus&#228;tzlichen Hilfserw&#228;gung des Verwaltungsgerichts f&#252;r den Fall, dass die bauplanungsrechtliche Zul&#228;ssigkeit der Gastst&#228;tte sich nach &#167;&#160;34 Abs.&#160;1 BauGB richte, nicht mehr an. &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO er&#246;ffnet den Zugang zur Rechtsmittelinstanz n&#228;mlich im Hinblick auf das prognostizierte Ergebnis des Rechtsmittels. Die ma&#223;gebliche Frage geht also dahin, dass die Rechtssache richtig entschieden wurde, was hier selbst dann der Fall w&#228;re, wenn die zus&#228;tzliche (Hilfs-) Erw&#228;gung des Verwaltungsgerichts zu &#167;&#160;34 Abs.&#160;1 BauGB unzutreffend w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Im Hinblick auf das Darlegungserfordernis (&#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO) ist es f&#252;r das Zulassungsverfahren auch nicht entscheidungserheblich, ob die Ausf&#252;hrungen des Verwaltungsgerichts zutreffend sind, wonach der am 15. Juli 2009 bekannt gemachte Bebauungsplan &#8222;Hotelanlage B...&#8220; der Stadt L... - der Gegenstand des derzeit ruhenden Normenkontrollverfahrens OVG 10 A 9.12 ist - aus formellen und materiellen Gr&#252;nden unwirksam sei. Der Zulassungsantrag greift n&#228;mlich die Erw&#228;gungen des Verwaltungsgerichts zur Unwirksamkeit des Bebauungsplans nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2. Auch soweit der Beklagte die Zulassungsgr&#252;nde des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 und Nr.&#160;3 VwGO geltend macht, hat sein Antrag keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Beklagte macht zwar den Zulassungsgrund des &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO geltend, hat aber nicht gem&#228;&#223; &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO substantiiert Gr&#252;nde dargelegt, aus denen sich ergibt, dass der konkret zu entscheidende Rechtsstreit &#252;ber die Rechtm&#228;&#223;igkeit der Baugenehmigung entscheidungserhebliche Fragen aufwirft, deren L&#246;sung in tats&#228;chlicher oder rechtlicher Hinsicht &#252;berdurchschnittliche Schwierigkeiten verursacht. Allein der pauschale Hinweis auf den "Umfang der vorgelegten Akten", die &#8222;durchzuf&#252;hrenden Tatsachenermittlungen und -bewertungen" und die &#8222;erforderlichen Beweisw&#252;rdigungen" gen&#252;gt hierf&#252;r nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Es fehlt auch an einer Darlegung einer kl&#228;rungsbed&#252;rftigen und kl&#228;rungsf&#228;higen Frage, welche die geltend gemachte grunds&#228;tzliche Bedeutung der Rechtssache (&#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO) begr&#252;nden k&#246;nnte. Der Beklagte formuliert bereits keine Frage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>3. Der in der Stellungnahme des Beigeladenen - der selbst keinen Antrag auf Zulassung der Berufung gestellt hat - vorgebrachte Einwand, wonach das Verwaltungsgericht mit dem angefochtenen Urteil nicht die Baugenehmigung vom 16. Dezember 2004 h&#228;tte aufheben d&#252;rfen, da die Kl&#228;gerin nur gegen die Nachtragsbaugenehmigung Widerspruch eingelegt habe und die urspr&#252;ngliche Baugenehmigung daher bestandskr&#228;ftig sei, rechtfertigt nicht die Zulassung der Berufung. Zum einen kann das Oberverwaltungsgericht die Berufung nach &#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO nur aufgrund der vom Antragsteller, hier also dem Beklagten, dargelegten und vorliegenden Gr&#252;nden zulassen (vgl. Bader u. a., VwGO, 5. Aufl. 2011, &#167;&#160;124a Rn. 79; Kopp/Schenke, VwGO, 18. Auflage 2012; &#167;&#160;124a Rn. 50), weshalb der allein von dem Beigeladenen vorgebrachte Grund f&#252;r das Zulassungsverfahren unbeachtlich ist. Im &#220;brigen ist eine Nachtragsbaugenehmigung ein akzessorischer Verwaltungsakt, der die urspr&#252;nglich erteilte Baugenehmigung modifiziert und mit dieser eine einheitliche Baugenehmigung bildet (OVG Bln-Bbg, Urteil vom 31. Mai 2012 - OVG 10 B 9.11 -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101505","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 10. Senat","OVG 10 B 9.11","Urteil","31.05.2012","Ziel von Erhaltungssatzungen zum Schutz der Wohnbev&#246;lkerung; Mindestanforderungen an den Einbau ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Grundeigentum 2012, 901</a>, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001101505","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Berlin-Brandenburg 10. Senat","OVG 10 B 9.11","Urteil","31.05.2012","Ziel von Erhaltungssatzungen zum Schutz der Wohnbev&#246;lkerung; Mindestanforderungen an den Einbau ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 23</a> m.w.N.). Es ist daher jedenfalls nicht offensichtlich, dass der Ansatz des Verwaltungsgerichts unrichtig ist, wonach auf den Rechtsbehelf der Kl&#228;gerin gegen die Baugenehmigung vom 11. Mai 2006 hin grunds&#228;tzlich die modifizierte einheitliche Baugenehmigung zul&#228;ssiger Gegenstand der gerichtlichen Kontrolle war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>4. Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;2, 162 Abs.&#160;3 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG i.V.m. Ziffer 9.7.2 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit vom 7./8. Juli 2004 (DVBl. 2004, S.&#160;1525), wobei der Senat der erstinstanzlichen Wertfestsetzung folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d506900" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001113022</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
