<html>
<head><title>OVG-10-A-3-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.01.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 10 A 3.17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2023:0110.OVG10A3.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Abs 2 BauGB, &#167;&#160;136 Abs 4 S 3 BauGB, &#167;&#160;137 BauGB, &#167;&#160;139 Abs 1 BauGB, &#167;&#160;139 Abs 2 BauGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001530719"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p class="jss35" style="margin-left: 18.0pt;"><span class="muibutton-label"><span style="font-family: 'Arial',sans-serif;">Wirksamkeit der Festsetzung eines Sanierungsgebiets</span></span></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd>
<p>
</p>
<ol>
<li>F&#252;r die Antragsbefugnis gem&#228;&#223; &#167;&#160;<a href="https://www.juris.testa-de.net/r3/document/BJNR000170960BJNE006910311/format/xsl/part/S?oi=F7uwhkfuN3&amp;sourceP=%7B%22source%22%3A%22Link%22%7D" target="_blank" title="&#246;ffnet externen Link in neuem Fenster" class="Overl">47 Abs.&#160;2 Satz&#160;1 VwGO</a> ist ma&#223;geblich, dass der Antragsteller vom Zeitpunkt der Antragstellung bis zur Entscheidung des Senats Eigent&#252;mer im Plangebiet belegener Grundst&#252;cke war. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a>
</li>
<li>Gegenstand des Normenkontrollverfahrens ist jedoch nicht das Eigentum an einem bestimmten Grundst&#252;ck. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a>
</li>
<li>Auch wirtschaftliche Interessen von Tr&#228;gern &#246;ffentlicher Belange unterliegen nicht der unbeschr&#228;nkten Verf&#252;gungsgewalt des potentiellen Sanierungstr&#228;gers. Eine Disposition &#252;ber diese bedarf vielmehr der Rechtfertigung, die sich nur aus der sachgerechten Abw&#228;gung der insoweit kontr&#228;ren &#246;ffentlichen Belange i.S.d. &#167;&#160;<a href="https://www.juris.testa-de.net/r3/document/BJNR003410960BJNE026906125/format/xsl/part/S?oi=F7uwhkfuN3&amp;sourceP=%7B%22source%22%3A%22Link%22%7D" target="_blank" title="&#246;ffnet externen Link in neuem Fenster" class="Overl">136 Abs.&#160;4 BauGB</a> ergeben kann. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a>
</li>
<li>In den Abw&#228;gungsvorgang i.S.d.&#160;<a href="https://www.juris.testa-de.net/r3/document/BJNR003410960BJNE022413116/format/xsl/part/S?oi=F7uwhkfuN3&amp;sourceP=%7B%22source%22%3A%22Link%22%7D" target="_blank" title="&#246;ffnet externen Link in neuem Fenster" class="Overl">&#167;&#160;214 Abs.&#160;3 Satz&#160;2 Halbs. 2 BauGB</a> sind die Belange der ein Grundst&#252;ck im Sanierungsgebiet vorhaltenden Bundesanstalt f&#252;r Immobilienaufgaben (BImA) als &#246;ffentlich-rechtliche Grundst&#252;ckseigent&#252;merin sowie Tr&#228;gerin &#246;ffentlicher Belange einzustellen. Dazu ist die objektive Gewichtigkeit der betroffenen BImA-Belange zu ermitteln und ihnen im Abw&#228;gungsvorgang mit ihrem objektiven Gewicht entsprechend Rechnung zu tragen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a>
</li>
</ol>
</dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 5. Februar 2024, 4 BN 14/23, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Dreizehnte Verordnung &#252;ber die f&#246;rmliche Festlegung von Sanierungsgebieten vom 5. Juli 2016, bekannt gemacht im Gesetz- und Verordnungsblatt f&#252;r Berlin vom 21. Juli 2016 (S.&#160;459), ist unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner tr&#228;gt die Kosten des Normenkontrollverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten gegen Sicherheitsleistung in H&#246;he von 120 v.H. des auf Grund des Urteils vollstreckbaren Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Wirksamkeit der Dreizehnten Verordnung &#252;ber die f&#246;rmliche Festlegung von Sanierungsgebieten vom 5. Juli 2016, die das Gebiet Friedrichshain-Kreuzberg &#8211; R ... als Sanierungsgebiet f&#246;rmlich festlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Plangebiet umfasst den sog. R ..., welcher durch die O ... begrenzt wird und die ihn umschlie&#223;enden Verkehrsfl&#228;chen mit Ausnahme des M ... . Es hat eine Gr&#246;&#223;e von 13,6 ha. In diesem Block liegt das 4,7132 ha gro&#223;e D ... (Gemarkung Kreuzberg, Flur 6 ..., Flurst&#252;ck 3 ... / Grundbuch T ..., Blatt 7 ... ), ein ehemaliges Kasernengel&#228;nde mit teilweise denkmalgesch&#252;tzten Geb&#228;uden und Exerzierplatz und insgesamt geringer baulicher Ausnutzung. Das Gel&#228;nde wurde als Gewerbestandort genutzt, dort befanden sich u.a. Autowerkst&#228;tten, Lager, eine Tankstelle und ein Biosupermarkt. Eigent&#252;merin des D ... im Zeitpunkt des Aufstellungsverfahrens war die Bundesanstalt f&#252;r Immobilienaufgaben (BImA). Nachdem die BImA bestrebt war, das Gel&#228;nde zu verkaufen und keine Vermietungsaktivit&#228;ten mehr entfaltete, war dort ein erheblicher Leerstand eingetreten. Der R ... umfasst ferner zwei Gemeinbedarfsfl&#228;chen im Landeseigentum, das zum M ... gelegene denkmalgesch&#252;tzte Kasernengeb&#228;ude des heutigen Finanzamts F ... und das Rathaus Kreuzberg in der Y ... . Der &#252;brige Bereich des Plangebiets steht in privatem Eigentum und ist durch Wohn- und Mischnutzung gepr&#228;gt. Entlang der O ... und ..., in der die Grundst&#252;cke der Antragsteller gelegen sind, &#252;berwiegt die Wohnnutzung im Rahmen einer dichten, teils gr&#252;nderzeitlichen Blockrandbebauung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Fl&#228;chennutzungsplan stellt das Plangebiet als gemischte Baufl&#228;che M2 mit Einzelhandels- und Dienstleistungskonzentration am M ... dar. Der Baunutzungsplan 1958 sieht f&#252;r das D ... ein gemischtes Gebiet mit einer Geschossfl&#228;chenzahl (GFZ) von 1,5 vor. Der Bebauungsplan VI-92 aus dem Jahr 1966 weist das D... als Gewerbegebiet mit einer Grundfl&#228;chenzahl (GRZ) von 0,6, einer GFZ von 2,0 sowie geschlossener Bauweise aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Ausl&#246;ser des Aufstellungsverfahrens war der von der BImA beabsichtigte Verkauf des D ... an den H&#246;chstbietenden, gegen den sich ein erheblicher Widerstand verschiedener zivilgesellschaftlicher Akteure formierte. Ende 2012 erfolgte ein erster Verkauf f&#252;r 22,1 Mio. Euro (ca. 469 Euro/m<sup>2</sup>), von dem die BImA zur&#252;cktrat, nachdem der K&#228;ufer den Kaufpreis schuldig geblieben war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im August 2014 einigten sich der Bezirk Friedrichshain-Kreuzberg und die damalige Senatsverwaltung f&#252;r Stadtentwicklung und Umwelt auf gemeinsame Leitlinien f&#252;r die Neuordnung und Entwicklung des &#8222;R ... &#8220;, welche die Entwicklung eines Mischgebiets mit &#252;berwiegendem Wohnanteil, dabei einen Anteil preiswerter Mietwohnungen von 33 Prozent sowie ein Aufgreifen der historischen H&#246;festruktur und den Verzicht auf Hochh&#228;user vorsahen. Der Bezirk begann daraufhin zum einen mit der Bebauungsplanung, zum anderen regte er gegen&#252;ber der Senatsverwaltung die Festlegung eines Sanierungsgebietes an. Am 26. Mai 2015 fasste der Bezirk einen Aufstellungsbeschluss f&#252;r den Bebauungsplan 2-48 &#8222;D ... ", welcher den bestehenden Bebauungsplan VI-92 ersetzen soll. Planungsziel ist zum einen die Festsetzung eines Mischgebiets mit &#252;berwiegendem Wohnanteil und einer GFZ von h&#246;chstens 1,8 netto, davon mindestens die H&#228;lfte gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;7 BauGB f&#252;r den &#246;ffentlich gef&#246;rderten Wohnungsbau. Ferner sollen Gemeinbedarfsfl&#228;chen f&#252;r Kita, Gr&#252;nfl&#228;chen und Kultur ausgewiesen, ein Teilbereich als die Wohnnutzung nicht st&#246;rendes Gewerbegebiet festgesetzt und Verkehrsfl&#228;chen reduziert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Jahr 2014 begann die BImA ein zweites Bieterverfahren f&#252;r das D ..., in dem insgesamt 43 Gebote eingingen. Die Berliner Wohnungsbaugesellschaften boten 18 bis 20 Mio. Euro, f&#252;nf weitere Unternehmen boten &#252;ber 30 Mio. Euro. Den Zuschlag erhielt das H&#246;chstgebot der P ... mit Sitz in ... von 36 Mio. Euro (ca. 764 Euro/ m<sup>2</sup>). Diese plante nach eigenen Angaben, die denkmalgesch&#252;tzten Kasernengeb&#228;ude zu sanieren, um Neubauten zu erg&#228;nzen und das D ... zu einer Mischung aus Wohnnutzung und nicht st&#246;rendem Gewerbe zu entwickeln. Im Verlauf des Aufstellungsverfahrens erkl&#228;rte sie sich bereit, einen Teil der Wohnungen mit sozialvertr&#228;glichen Mieten anzubieten, nachdem das Gebiet gemeinsam mit dem Bezirk entwickelt und gepr&#252;ft worden sei, was sich &#246;konomisch darstellen lasse.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der am 13. Februar 2015 geschlossene notarielle Kaufvertrag &#252;ber das D ... berechtigte die BImA zum R&#252;cktritt vom Vertrag f&#252;r den Fall, dass der Bund die haushaltsrechtlich erforderliche Zustimmung nicht erteilt. W&#228;hrend der Haushaltsausschuss des Bundestages dem Verkauf am 25. M&#228;rz 2015 zustimmte, lehnte der Finanzausschuss des Bundesrats die Ver&#228;u&#223;erung des D... am 10. September 2015 mehrheitlich ab. Diese Ablehnung ging auf eine Initiative des Landes Berlin zur&#252;ck. Zu deren Beweggrund verwies der Finanzsenator sp&#228;ter darauf, dass der Haushaltsgesetzgeber beim Verkauf von Grundst&#252;cken eine eigene Gemeinwohlabw&#228;gung anzustellen habe, st&#228;dtebauliches Ziel Berlins insbesondere die Errichtung preiswerten Wohnraums sei und die Mehrheit des Finanzausschusses sich gegen den Verkauf ausgesprochen habe, da der Kaufpreis &#252;berh&#246;ht und durch bezahlbare Mieten nicht zu refinanzieren sei. Auch lasse die Gesellschaftsstruktur der Erwerberin erkennen, dass das Grundst&#252;ck umgehend auf deren Mehrheitseigner &#252;bergehen solle, welcher an die Investitionsank&#252;ndigungen der Erwerbergesellschaft nicht gebunden sei (Antwort vom 13. Dezember 2017 auf die schriftliche Anfrage des MdA S ..., AbgH-Drs. 18/12808).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 24. September 2015 einigten sich der Bund und die L&#228;nder auf eine Ausweitung der M&#246;glichkeit zur verbilligten Abgabe von Grundst&#252;cken der BImA an die L&#228;nder f&#252;r Zwecke des sozialen Wohnungsbaus, die mit dem Bundeshaushalt 2016 (Kapitel 6004, Titel 12101, Nummer&#160;60.3) in Kraft trat und mit der BImA-Richtlinie zur verbilligten Abgabe von Grundst&#252;cken f&#252;r Zwecke des sozialen Wohnungsbaus vom 24. Oktober 2017 n&#228;her ausgestaltet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Aufstellungsverfahren der Sanierungsverordnung verlief wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 25. August 2015 beschloss der Senat den Beginn vorbereitender Untersuchungen nach &#167;&#160;141 BauGB f&#252;r das Gebiet Friedrichshain-Kreuzberg &#8211; R ... (Beschluss Nr. S-487/2015), welches sich auf das sp&#228;tere Plangebiet und die beiden n&#246;rdlich bis zum T ... angrenzenden Baubl&#246;cke erstreckte. Der Aufstellungsbeschluss wurde im Amtsblatt von Berlin vom 4. September 2015 (S.&#160;1935) bekannt gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Beteiligungsverfahren wurden die betroffenen Grundeigent&#252;mer angeschrieben, fanden Informationsveranstaltungen und eine Beteiligungswerkstatt statt, deren Ergebnisse ausgestellt wurden, ferner wurde im Internet auf die M&#246;glichkeit schriftlicher Stellungnahmen hingewiesen. Im M&#228;rz 2016 legte das B&#252;ro P ... einen Untersuchungsbericht zur Beteiligung der Tr&#228;ger &#246;ffentlicher Belange vor. Auf der Grundlage dieses Berichts beteiligte die Senatsverwaltung u.a. die BImA, welche ablehnend Stellung nahm. Auch die D ... nahm als betroffene Erwerberin Stellung, stellte die Erforderlichkeit eines Sanierungsgebiets in Frage und erl&#228;uterte ihre Pl&#228;ne f&#252;r das Gel&#228;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Ein von der Senatsverwaltung in Auftrag gegebenes Gutachten zur Ermittlung zonaler Anfangs- und Endwerte f&#252;r den R ... des Dipl.-Ing. H ... vom 25. Mai 2016 bestimmte zum Qualit&#228;tsstichtag den 24. August 2015 und kam f&#252;r den Bereich des D ... zu dem Ergebnis eines Anfangswertes von 525 Euro/m<sup>2</sup> (insgesamt ca. 25 Mio. Euro) und einer prognostischen sanierungsbedingten Bodenwerterh&#246;hung um 175 Euro/m<sup>2 </sup>(auf insgesamt ca. 33 Mio. Euro). Die in den zwei Bieterverfahren f&#252;r das D ... erzielten Verkaufserl&#246;se erachtet das Gutachten im Hinblick darauf f&#252;r nicht ma&#223;geblich, dass diese spekulativ und die Vertr&#228;ge gescheitert seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Unter dem 6. Juni 2016 nahm die Senatsverwaltung eine tabellarische Abw&#228;gung der Stellungnahmen vor, in der die Einwendungen der BImA und der Erwerberin wie folgt bewertet wurden: Ziel des Landes sei eine z&#252;gige, in eine gebietliche Gesamtentwicklung eingebettete Entwicklung des D ..., die der einheitlichen Vorbereitung und Durchf&#252;hrung bed&#252;rfe, diesbez&#252;glich bestehe ein Einsch&#228;tzungsspielraum. Das D ... sei zur H&#228;lfte ungenutzt und mit der BImA habe seit dem Jahr 2013 kein Einvernehmen &#252;ber die Entwicklung erzielt werden k&#246;nnen. Die Entwicklungsabsichten der Erwerberin seien nicht verbindlich und st&#252;nden unter Wirtschaftlichkeitsvorbehalt. Die Sanierungsgebietsfestlegung stelle ein besonders geeignetes Instrument dar, deren Alternativen nicht eindeutig vorzugsw&#252;rdig seien, insbesondere k&#246;nne ein blo&#223;er Bebauungsplan keine z&#252;gige, sozialvertr&#228;gliche und gesteuerte Gesamtdurchf&#252;hrung der notwendigen Ma&#223;nahmen gew&#228;hrleisten. Dem Verdacht, es solle insbesondere die Eigentums&#252;bertragung des D ... verhindert werden, werde entgegengetreten, der Genehmigungsvorbehalt diene dazu, Erschwerungen der Sanierung zu verhindern, er sei Folge, aber nicht Ziel der Festlegung. Der sanierungsunabh&#228;ngige Anfangswert liege laut dem Gutachten deutlich unterhalb des Verkaufspreises von 36 Mio. Euro, dem der Finanzausschusses des Bundesrats nicht zugestimmt habe. Die BImA sei als Tr&#228;ger &#246;ffentlicher Belange nach &#167;&#160;139 BauGB verpflichtet, die Vorbereitung und Durchf&#252;hrung st&#228;dtebaulicher Sanierungsma&#223;nahmen im Rahmen der ihr obliegenden Aufgaben zu unterst&#252;tzen und verletze diese Verpflichtung, indem sie eine gerichtliche &#220;berpr&#252;fung ank&#252;ndige.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Im Schlussbericht der Planergemeinschaft K... eG &#252;ber die vorbereitenden Untersuchungen von Juni 2016, der die Ergebnisse des Beteiligungsverfahrens zusammenfasst, die wesentlichen Entwicklungsziele in einem st&#228;dtebauliche Rahmenplan darstellt und vorhandene st&#228;dtebauliche Missst&#228;nde auflistet, wird ein Erfordernis f&#252;r ein umfassendes Sanierungsverfahren lediglich f&#252;r den Bereich des R ... angenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Im Abw&#228;gungsvermerk vom 21. Juni 2016 gab die Senatsverwaltung u.a. die Einwendungen der BImA und des Erwerbers zusammenfassend wieder, wog sie unter Bezugnahme auf die tabellarische Abw&#228;gung vom 6. Juni 2016 ab und f&#252;hrte aus, die Einbeziehung der Grundst&#252;cke sei erforderlich, um das Sanierungskonzept bei Ber&#252;cksichtigung aller &#246;ffentlichen und privaten Belange einheitlich und z&#252;gig durchf&#252;hren zu k&#246;nnen; weiter nahm sie eine Abw&#228;gung zu Instrumenteneinsatz, Gebietsabgrenzung und Verfahrenswahl vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Auf der Grundlage der Senatsvorlage Nr. S-1331/2016 vom 24. Juni 2016, die zur Begr&#252;ndung auf den Entwurf der Vorlage zur Kenntnisnahme an das Abgeordnetenhaus vom 5. Juli 2016 (nachfolgend AbgH-Drs. 17/3118 vom 31. August 2016, VO Nr.&#160;17/245) verweist, beschloss der Senat am 5. Juli 2016 die Dreizehnte Verordnung &#252;ber die f&#246;rmliche Festlegung von Sanierungsgebieten als Rechtsverordnung. &#167;&#160;1 der Verordnung legt das Gebiet R ..., welcher ausweislich der &#220;bersichtskarte durch die O ... begrenzt wird und die Verkehrsfl&#228;chen mit Ausnahme des M ... umfasst, als f&#246;rmliches Sanierungsgebiet fest. &#167;&#160;2 bestimmt, dass die Sanierung im umfassenden Verfahren unter Anwendung der &#167;&#167;&#160;152 bis 156a BauGB durchgef&#252;hrt wird und legt eine Sanierungsdauer von 10 Jahren fest. &#167;&#160;3 weist auf die Genehmigungsvorbehalte der &#167;&#167;&#160;144 f. BauGB hin. Die Bekanntmachung der Verordnung erfolgte im Gesetz- und Verordnungsblatt f&#252;r Berlin vom 21. Juli 2016 (GVBl. S.&#160;459).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegen diese Rechtverordnung sind die folgenden Normenkontrollbegehren erhoben worden: Zun&#228;chst hat die BImA am 11. April 2017 einen Normenkontrollantrag gestellt. Diesem sind am 4. Juli 2017 die heutigen Antragsteller zu 1 bis 5 beigetreten, dabei hat sich die Antragstellerin zu 1 darauf berufen, Eigent&#252;merin des Grundst&#252;cks G ... 70 zu sein. Am 6. M&#228;rz 2019 hat die Antragstellerin zu 6 erkl&#228;rt, nach dem Erwerb des Grundst&#252;cks G ... 70 als Rechtsnachfolgerin der Antragstellerin zu 1 in das Verfahren einzutreten, gleichzeitig hat die Antragstellerin zu 1 erkl&#228;rt, das Verfahren als Miteigent&#252;merin des Grundst&#252;cks G ... 64 fortzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach Erlass der Rechtsverordnung trat die BImA vom Kaufvertrag mit der D... GmbH zur&#252;ck. Im Rahmen des Hauptstadtfinanzierungsvertrages vom 8. Mai 2017 tauschte der Bund das D ... mit dem Land Berlin. Ein diesbez&#252;glich von der D ... angestrengtes Verfahren wegen unzul&#228;ssiger Beihilfegew&#228;hr verlief erfolglos. Der Lastenwechsel erfolgte zum 1. Juli 2019. Auf die daraufhin von BImA und Antragsgegner erkl&#228;rte Hauptsachenerledigung hat der Senat das Verfahren insoweit abgetrennt (Beschluss vom 10. September 2020) und eingestellt (Beschluss vom 12. Oktober 2020 &#8211; OVG 10 A 10/20 &#8211;).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihres Normenkontrollbegehrens verweisen die verbliebenen Antragsteller zum einen darauf, dass die Einbeziehung ihrer Grundst&#252;cke in das Sanierungsgebiet willk&#252;rlich sei und diese entwerte, zum anderen machen sie sich den Vortrag der urspr&#252;nglichen Antragstellerin zu eigen, auf dessen inter-omnes-Wirkung sie sich berufen: Die Verordnungserm&#228;chtigung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauGBAGBEpP24","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;24 AGBauGB","Landesnorm Berlin","Festlegung von Sanierungsgebieten","Gesetz zur Ausf&#252;hrung des Baugesetzbuchs (AGBauGB) in der Fassung vom 7. November 1999","g&#252;ltig ab 18.11.1999"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;24 AGBauGB</a> Bln sei verfassungswidrig, denn gem&#228;&#223; Art.&#160;28 Abs.&#160;1 Satz&#160;2, Abs.&#160;2 Satz&#160;1 GG und &#167;&#160;246 Abs.&#160;2 BauGB falle die Entscheidung &#252;ber die Festlegung eines Sanierungsgebiets in die Organkompetenz der kommunalen Volksvertretung. Der vorbereitenden Untersuchung liege eine unzureichende Datenerhebung der abw&#228;gungserheblichen Umst&#228;nde zugrunde, sie stelle die Betroffeneneinwendungen der BImA nicht objektiv dar und f&#252;hre dadurch zu einem fehlerhaften Abw&#228;gungsergebnis. St&#228;dtebauliche Missst&#228;nde i.S.d. &#167;&#160;136 BauGB seien nicht gegeben und es bestehe kein Sanierungserfordernis, da die privaten Eigent&#252;mer und die Erwerberin investitionsbereit seien. Der Antragsgegner instrumentalisiere das Sanierungsrecht in wettbewerbs- und europarechtswidriger Weise daf&#252;r, das D ... selbst zu erwerben. Die Rechtsverordnung versto&#223;e gegen das sanierungsrechtliche Abw&#228;gungsgebot des &#167;&#160;136 Abs.&#160;4 Satz&#160;3 BauGB. Sie leide unter Abw&#228;gungsausfall, weil das Ergebnis vorab festgestanden habe, und unter Abw&#228;gungsfehlern, weil das Land sanierungsfremde Ziele verfolgt, einen Verkauf zum Marktwert verhindert und der BImA dadurch einen Schaden in zweistelliger Millionenh&#246;he zugef&#252;gt habe. Diese M&#228;ngel seien auch beachtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">die Dreizehnte Verordnung &#252;ber die f&#246;rmliche Festlegung von Sanierungsgebieten vom 5. Juli 2016, bekannt gemacht im Gesetz- und Verordnungsblatt<br>f&#252;r Berlin vom 21. Juli 2016 (S.&#160;459), f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">den Normenkontrollantrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Er erachtet den Normenkontrollantrag der Antragstellerin zu 1 im Hinblick darauf als unzul&#228;ssig, dass deren Berechtigung bez&#252;glich des Grundst&#252;cks G ... auf die Antragstellerin zu 6 &#252;bergegangen und eine Berechtigung bez&#252;glich des Grundst&#252;cks G ... nicht binnen eines Jahres nach Bekanntgabe der Verordnung angezeigt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Im &#220;brigen tritt er den R&#252;gen der Antragsteller in tats&#228;chlicher und rechtlicher Hinsicht entgegen. Die Sanierungsgebietsfestlegung sei erforderlich, weil die Erwerberin kein konkretes Angebot unterbreitet habe und das Areal prim&#228;r nach betriebswirtschaftlichen Grunds&#228;tzen entwickeln wolle. St&#228;dtebauliche Missst&#228;nde seien gegeben und eine Sanierungsgebietsfestlegung erforderlich, diesbez&#252;glich bestehe ein Beurteilungsspielraum. Die Rechtsverordnung sei nicht zur Verhinderung des Verkaufs, sondern erst zehn Monate nach dessen Scheitern erlassen worden. Die Absch&#246;pfung von Bodenwerterh&#246;hungen und die Preiskontrolle seien nicht Ziel, sondern gesetzliche Folge der f&#246;rmlichen Sanierungsgebietsfestlegung und es stehe den Betroffenen frei, den vermeintlich zu geringen Bodenwertansatz gerichtlich &#252;berpr&#252;fen zu lassen. Ein etwaiger Abw&#228;gungsmangel sei unbeachtlich, da der Bodenwert lediglich eine untergeordnete Erw&#228;gung innerhalb eines Motivb&#252;ndels gewesen sei, indem das Sanierungsziel, bezahlbaren Wohnraum zu schaffen, deutlich im Vordergrund gestanden habe. Die Einbeziehung der Antragstellergrundst&#252;cke sei sachgerecht, weil der wohngenutzte Bereich des Baublocks ebenfalls einen erheblichen Instandsetzungsbedarf aufweise und eine Erschlie&#223;ung des D ... &#252;ber die G ... beabsichtigt sei.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Normenkontrollantrag der Antragsteller hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>A. Der Antrag ist jeweils zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Normenkontrollantrag ist jeweils innerhalb der Jahresfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO eingegangen. Die angefochtene Verordnung wurde am 21. Juli 2016 im Gesetz- und Verordnungsblatt f&#252;r Berlin (S.&#160;459) bekanntgemacht und am 4. Juli 2017 haben die Antragsteller zu 1 bis 5 den Normenkontrollantrag beim Oberverwaltungsgericht Berlin-Brandenburg gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Soweit die Antragstellerin zu 1 Eigent&#252;merin des Grundst&#252;cks G ... 70 war, hat sie dieses Eigentum im Verlauf des Verfahrens auf die Antragstellerin zu 6 &#252;bertragen und hat diese das Verfahren gem&#228;&#223; &#167;&#160;266 Abs.&#160;1 Satz&#160;1 ZPO i.V.m. &#167;&#160;173 VwGO von ihr &#252;bernommen, mit der Folge, dass die Antragstellerin zu 6 Verfahrensbeteiligte geworden und die Antragstellerin zu 1 insoweit aus dem Verfahren ausgeschieden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Die Antragsbefugnis gem&#228;&#223; &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO der Antragsteller zu 1 bis 5 resultiert aus dem Umstand, dass diese vom Zeitpunkt der Antragstellung bis zur Entscheidung des Senats Eigent&#252;mer im Plangebiet belegener Grundst&#252;cke waren. Die Antragsbefugnis der Antragstellerin zu 6 leitet sich aus ihrem im Verlauf des Verfahrens erworbenen Eigentum an dem Grundst&#252;ck G ... 70 und der diesbez&#252;glichen vorausgehenden Beteiligtenstellung und Antragsbefugnis der Antragstellerin zu 1 ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die ungeachtet der Ver&#228;u&#223;erung fortbestehende Beteiligtenstellung und Antragsbefugnis der Antragstellerin zu 1 resultiert aus ihrem Miteigentum an dem im Plangebiet belegenen Grundst&#252;ck G ... 64. Unerheblich ist, dass dieser Umstand von ihr nicht innerhalb der Jahresfrist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO benannt worden ist, denn eine fristgebundene Offenbarungspflicht kennt &#167;&#160;47 VwGO nicht. Ma&#223;geblich ist allein, dass die Eigent&#252;merstellung bereits zum Zeitpunkt der Antragstellung, hier ausweislich des vorgelegten Grundbuchauszugs seit dem Jahr 1992, bestand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Ebenso wenig resultiert aus der Ver&#228;u&#223;erung eine &#8211; ggf. verfristete &#8211; &#196;nderung des Streitgegenstandes. Denn Gegenstand des Normenkontrollverfahrens ist, anders als der Antragsgegner meint, nicht das Eigentum an einem bestimmten Grundst&#252;ck des Antragstellers, sondern die Wirksamkeit der Rechtsverordnung vom 5. Juli 2016 &#252;ber die f&#246;rmliche Festlegung des Sanierungsgebiets. Wie viele Grundst&#252;cke eines Antragstellers in welcher Intensit&#228;t von dieser Rechtsverordnung betroffen sind, ist f&#252;r den Streitgegenstand ohne Relevanz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>B. Der Normenkontrollantrag ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Kann ein Antragsteller die M&#246;glichkeit geltend machen, durch die angegriffene Rechtsverordnung in seinen Rechten verletzt zu sein und von einer stattgebenden Entscheidung zu profitieren, so er&#246;ffnet dies auf der Begr&#252;ndetheitsebene des Verfahrens den Weg zu einer objektiven &#220;berpr&#252;fung der Rechtsverordnung ohne R&#252;cksicht darauf, inwieweit diese den Antragsteller in eigenen Rechten verletzt. Damit dient das Verfahren der Normenkontrolle nach &#167;&#160;47 VwGO nicht nur dem subjektiven Rechtsschutz, sondern stellt zugleich ein Verfahren der objektiven Rechtskontrolle dar, in dessen Rahmen das Normenkontrollgericht die Norm auch aus Gr&#252;nden f&#252;r nichtig erkl&#228;ren kann, die die privaten Belange des Antragstellers nicht ber&#252;hren. Anders als bei der Anfechtung eines Verwaltungsakts erkl&#228;rt das Normenkontrollgericht die Norm auf einen zul&#228;ssigen Antrag hin nicht nur dann f&#252;r nichtig, wenn dieser den Antragsteller in seinen subjektiven Rechten verletzt. Ein Normenkontrollantrag ist vielmehr auch dann begr&#252;ndet, wenn die Norm lediglich gegen objektives, nicht drittsch&#252;tzendes Recht verst&#246;&#223;t (BVerwG, Beschluss vom 6. Dezember 2000 &#8211; BVerwG 4 BN 59/00 &#8211;, juris Rn. 8 m.w.N.). Entsprechendes gilt f&#252;r den Fall, dass die Norm lediglich gegen Regelungen verst&#246;&#223;t, die andere Betroffene als den Antragsteller des zul&#228;ssigen Normenkontrollverfahrens berechtigen. Fehl geht daher auch die Annahme des Antragsgegners, der Fokus des Verfahrens liege nach dem Ausscheiden der BImA auf den Belangen der verbliebenen Antragsteller; ma&#223;geblich f&#252;r die Begr&#252;ndetheit ihres Normenkontrollbegehrens ist vielmehr auch die Einhaltung solcher Vorgaben, die allein die Belange der BImA zu wahren bestimmt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Rechtsverordnung ist unwirksam, denn sie leidet an einem beachtlichen materiellen Mangel zumindest in Gestalt eines durchgreifenden Abw&#228;gungsfehlers, der insgesamt zu ihrer Unwirksamkeit f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>I. Gem&#228;&#223; &#167;&#160;142 Abs.&#160;1 Satz&#160;1 BauGB kann die Gemeinde ein Gebiet, in dem eine st&#228;dtebauliche Sanierungsma&#223;nahme durchgef&#252;hrt werden soll, durch Beschluss f&#246;rmlich als Sanierungsgebiet festlegen. Eine solche f&#246;rmliche Festlegung hat gem&#228;&#223; &#167;&#160;142 Abs.&#160;3 Satz&#160;1 BauGB durch Satzung zu erfolgen, an deren Stelle im Land Berlin gem&#228;&#223; &#167;&#160;246 Abs.&#160;2 Satz&#160;1 BauGB i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauGBAGBEpP24","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;24 AGBauGB","Landesnorm Berlin","Festlegung von Sanierungsgebieten","Gesetz zur Ausf&#252;hrung des Baugesetzbuchs (AGBauGB) in der Fassung vom 7. November 1999","g&#252;ltig ab 18.11.1999"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;24 Abs.&#160;1 Satz&#160;1 AGBauGB</a> der Erlass einer Rechtsverordnung tritt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die f&#246;rmliche Festlegung eines Sanierungsgebiets ist eine planerische Entscheidung, f&#252;r die die allgemeinen Voraussetzungen f&#252;r Sanierungsma&#223;nahmen gelten. Das Satzungsgebiet muss insbesondere st&#228;dtebauliche Missst&#228;nde im Sinne von &#167;&#160;136 Abs.&#160;2 Satz&#160;2 BauGB aufweisen. Zu deren Behebung i.S.d. &#167;&#160;136 Abs.&#160;2 Satz&#160;1 BauGB muss die f&#246;rmliche Festlegung eines Sanierungsgebiets erforderlich sein, was nur dann der Fall ist, wenn die einheitliche Vorbereitung und z&#252;gige Durchf&#252;hrung der Sanierungsma&#223;nahmen i.S.d. &#167;&#160;136 Abs.&#160;1 BauGB gew&#228;hrleistet ist und im &#246;ffentlichen Interesse liegt. Gem&#228;&#223; &#167;&#160;142 Abs.&#160;1 Satz&#160;2 BauGB ist das Sanierungsgebiet ferner so zu begrenzen, dass sich die Sanierung zweckm&#228;&#223;ig durchf&#252;hren l&#228;sst. Gem&#228;&#223; &#167;&#160;136 Abs.&#160;4 Satz&#160;3 BauGB setzt die Festlegung schlie&#223;lich eine gerechte Abw&#228;gung der &#246;ffentlichen Belange und der privaten Belange untereinander und gegeneinander voraus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Bei den danach geforderten Entscheidungen unterliegt die Gemeinde dem Abw&#228;gungsgebot aus &#167;&#160;136 Abs.&#160;4 Satz&#160;3 BauGB. Schon die Frage, ob in dem Gebiet st&#228;dtebauliche Missst&#228;nde in Form von Substanz- oder Funktionsschw&#228;chen&#160;&#160;(&#167;&#160;136 Abs.&#160;2 Satz&#160;2 Nr.&#160;1 und 2 BauGB) vorliegen, beurteilt sich nach der Gesamtsituation des Einzelfalls und beruht auf prognostischen Annahmen. Insbesondere der Tatbestand der Funktionsschw&#228;chensanierung kn&#252;pft regelm&#228;&#223;ig an die Planungskonzeption f&#252;r die zuk&#252;nftige Struktur und Funktion eines Sanierungsgebiets an, bez&#252;glich derer die Gemeinde einen weiten Beurteilungs- und Gestaltungsspielraum hat. Ob ein bestimmtes Gebiet sanierungsbed&#252;rftig ist und ob seine Sanierung aus der ma&#223;geblichen Sicht der Gemeinde erforderlich ist, l&#228;sst sich daher abschlie&#223;end nur unter Ber&#252;cksichtigung des &#8211; seinerseits auf einer Abw&#228;gung beruhenden &#8211; Sanierungskonzepts und aller &#252;brigen &#246;ffentlichen und privaten Belange, also im Wege einer Abw&#228;gung, entscheiden (zum Ganzen: BVerwG, Urteile vom 4. M&#228;rz 1999 - BVerwG 4 C 8.98 -, juris Rn. 18 f. und vom 10. April 2018 - BVerwG 4 CN 2.17 u.a. &#8211;, juris Rn. 9 ff. und sowie Beschl&#252;sse vom 10. November 1998 - BVerwG 4 BN 38.98 &#8211;, juris Rn. 2 und vom 24. M&#228;rz 2010 - BVerwG 4 BN 60.09 -, juris Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts zum bauplanungsrechtlichen Abw&#228;gungsgebot des &#167;&#160;1 Abs.&#160;7 BauGB, die auf das gleichlautende sanierungsrechtliche Abw&#228;gungsgebot des &#167;&#160;136 Abs.&#160;4 Satz&#160;3 BauGB &#252;bertragbar ist (BVerwG, Beschluss vom 21. M&#228;rz 2019 &#8211; BVerwG 4 BN 34/18 &#8211;, juris Rn. 10), ist das Gebot gerechter Abw&#228;gung verletzt, wenn eine (sachgerechte) Abw&#228;gung &#252;berhaupt nicht stattfindet oder wenn in die Abw&#228;gung an Belangen nicht eingestellt wird, was nach Lage der Dinge in sie eingestellt werden muss. Es ist ferner verletzt, wenn die Bedeutung der betroffenen privaten Belange verkannt oder wenn der Ausgleich zwischen den von der Planung ber&#252;hrten privaten und &#246;ffentlichen Belangen in einer Weise vorgenommen wird, die zur objektiven Gewichtigkeit einzelner Belange au&#223;er Verh&#228;ltnis steht. Innerhalb des so gezogenen Rahmens wird das Abw&#228;gungsgebot jedoch nicht verletzt, wenn sich die zur Planung berufene Gemeinde in der Kollision zwischen verschiedenen Belangen f&#252;r die Bevorzugung des einen und damit notwendig f&#252;r die Zur&#252;ckstellung des anderen entscheidet (vgl. grundlegend BVerwG, Urteile vom 12. Dezember 1969 - BVerwG IV C 105.66 -, juris Rn. 29 und vom 5. Juli 1974 - BVerwG IV C 50.72 -, juris Rn. 45; zum Ganzen OVG Berlin-Brandenburg, Urteile des Senats vom 13. April 2016 &#8211; OVG 10 A 9.13 -, juris Rn. 44 und vom 12. Januar 2021 &#8211; OVG 10 A 10.13 &#8211;, juris Rn. 111). F&#252;r die Abw&#228;gung ist die Sach- und Rechtslage im Zeitpunkt der Beschlussfassung &#252;ber die Satzung ma&#223;gebend (&#167;&#160;214 Abs.&#160;3 Satz&#160;1 BauGB).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>In die Abw&#228;gung einzustellen sind einerseits das Interesse der Gemeinde, Ma&#223;nahmen zur Behebung festgestellter st&#228;dtebaulicher Missst&#228;nde mit dem besonderen sanierungsrechtlichen Instrumentarium vorzubereiten und z&#252;gig durchzuf&#252;hren, und andererseits das Interesse der Betroffenen, vor allem der Grundeigent&#252;mer, von eingreifenden Ma&#223;nahmen, insbesondere den mit der f&#246;rmlichen Gebietsfestlegung einhergehenden spezifisch sanierungsrechtlichen Einschr&#228;nkungen verschont zu bleiben. Grundlegende Voraussetzung einer ordnungsgem&#228;&#223;en Abw&#228;gung ist dabei die ausreichende Ermittlung und Kl&#228;rung der von den vorgesehenen Sanierungsma&#223;nahmen betroffenen Rechtspositionen (OVG NRW, Urteil vom 12. November 2018 &#8211; 2 D 10/17.NE &#8211; juris Rn. 77 f. m.w.N.). Hierbei kommt den vorbereitenden Untersuchungen, die gem&#228;&#223; &#167;&#160;141 Abs.&#160;1 BauGB vor der f&#246;rmlichen Festlegung des Sanierungsgebiets durchzuf&#252;hren oder zu veranlassen sind, eine besondere Bedeutung zu (BVerwG, Beschluss vom 21. M&#228;rz 2019 &#8211; BVerwG 4 BN 34/18 &#8211;, juris Rn. 10; Mitschang in Battis/ Krautzberger/ L&#246;hr [BKL], BauGB, 15. Aufl. 2022, &#167;&#160;142 Rn. 6). Ausweislich &#167;&#160;141 Abs.&#160;1 Satz&#160;2 BauGB geh&#246;ren auch die nachteiligen Auswirkungen, die sich f&#252;r die von der beabsichtigten Sanierung unmittelbar Betroffenen in ihren pers&#246;nlichen Lebensumst&#228;nden im wirtschaftlichen oder sozialen Bereich voraussichtlich ergeben werden, zum Abw&#228;gungsmaterial. &#220;ber die rechtliche Betroffenheit hinaus sind damit die gesamten Lebensverh&#228;ltnisse in den Blick zu nehmen (Krautzberger in: Ernst/ Zinkahn/ Bielenberg / Krautzberger [EZBK], BauGB, Stand April 2022, &#167;&#160;136 Rn. 144). Deren vollst&#228;ndiger Erfassung und zutreffender Bewertung dient die Verpflichtung nach &#167;&#160;137 Satz&#160;1 BauGB, die unmittelbar Betroffenen m&#246;glichst fr&#252;hzeitig zu beteiligen. Ebenfalls zum Abw&#228;gungsmaterial z&#228;hlen die von der beabsichtigten Sanierung potentiell ber&#252;hrten Belange &#246;ffentlicher Aufgabentr&#228;ger im Rahmen ihres Aufgabenbereichs, deren vollst&#228;ndige Erfassung und zutreffende Bewertung durch die entsprechende Beteiligungsverpflichtung gem&#228;&#223; 139 Abs.&#160;2 Satz&#160;1 i.V.m. &#167;&#160;4 Abs.&#160;2, &#167;&#160;4a Abs.&#160;1 BauGB sichergestellt werden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Abw&#228;gung im Vorfeld einer f&#246;rmlichen Sanierungsgebietsfestlegung erstreckt sich auf die Sanierung als Gesamtma&#223;nahme, mithin auf die Ziele und Zwecke der Sanierung in ihren Grundz&#252;gen und die Abgrenzung des Sanierungsgebiets; sie muss hingegen noch nicht alle mit der Realisierung einzelner Sanierungsziele verbundenen grundst&#252;cksbezogenen Ma&#223;nahmen und Konflikte erfassen. Insoweit ist eine vertiefte Abw&#228;gung regelm&#228;&#223;ig noch nicht m&#246;glich, da die Ziele und Zwecke der Sanierung im Zeitpunkt des Erlasses der Sanierungssatzung noch nicht konkretisiert sein und die einzelnen Ma&#223;nahmen noch nicht feststehen m&#252;ssen, sondern der Einzelfallentscheidung im Rahmen der Anwendung der jeweiligen Sanierungsinstrumente vorbehalten bleiben d&#252;rfen (zum Ganzen: BVerwG, Beschluss vom 21. M&#228;rz 2019 &#8211; BVerwG 4 BN 34/18 &#8211;, juris Rn. 9; VGH Baden-W&#252;rttemberg, Urteil vom 24. M&#228;rz 2011 &#8211; 5 S 163/09 &#8211;, juris Rn. 24; Krautzberger in: EZBK, Stand April 2022, BauGB &#167;&#160;136 Rn. 143; Schmitz in: Spannowsky/ Uechtritz, BeckOK BauGB, Stand Dezember 2022, &#167;&#160;136 Rn. 67 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auf welcher Verfahrensstufe die Abw&#228;gung der Betroffenenbelange zu erfolgen hat, bestimmt sich damit nach dem erreichten Planungsstand und h&#228;ngt davon ab, ob bereits durch die f&#246;rmliche Sanierungsgebietsfestlegung oder erst durch die konkrete Anwendung bestimmter Sanierungsinstrumente in deren Rechtsposition eingegriffen wird (Mitschang in: BKL, BauGB, 15. Aufl. 2022, &#167;&#160;142 Rn. 6 f.). Erforderlich ist eine unmittelbare, d.h. normative Betroffenheit, das Recht muss also durch die jeweilige Sanierungsfestlegung Beschr&#228;nkungen unterworfen werden, aufgrund derer es nicht mehr in seinem urspr&#252;nglichen Umfang ausge&#252;bt werden kann. Nicht ausreichend ist hingegen eine mittelbare, d.h. nur kausale Betroffenheit, die aus der blo&#223;en Ver&#228;nderung der dem Recht vorgegebenen Situation resultiert (BVerwG, Beschluss vom 25. September 2013 &#8211; BVerwG 4 BN 15.13 &#8211;, juris Rn. 3; VGH Baden-W&#252;rttemberg, Urteil vom 16. November 2016 &#8211; 3 S 174/15 &#8211;, juris Rn. 16; Krautzberger in: EZBK, BauGB, Stand April 2022 &#167;&#160;136 Rn. 144).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>II. Nach dieser Ma&#223;gabe hatte der Antragsgegner vorliegend bereits im Rahmen des Verordnungserlasses in seine Abw&#228;gung einzustellen, welche Auswirkungen die f&#246;rmliche Sanierungsgebietsfestlegung f&#252;r den realisierbaren Verkaufserl&#246;s bzw. den Verkehrswert des im Eigentum der BImA stehenden D ... haben w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>1. Die Betroffenheit der BImA folgt daraus, dass die beabsichtigte Sanierung sie als Tr&#228;gerin &#246;ffentlicher Belange i.S.d. &#167;&#160;139 Abs.&#160;1 BauGB in ihrer &#246;ffentlich-rechtlichen Aufgabenstellung gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;5 des Gesetzes &#252;ber die Bundesanstalt f&#252;r Immobilienaufgaben (BImAG) ber&#252;hrte, das nicht betriebsnotwendige Liegenschaftsverm&#246;gen des Bundes &#8211; hier: ihr Eigentum an dem im Sanierungsgebiet belegenen D ... &#8211; nach kaufm&#228;nnischen Grunds&#228;tzen zu verwalten und es wirtschaftlich zu ver&#228;u&#223;ern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>a. Die Betroffenheit der BImA war unmittelbare, normative Folge zweier bereits mit der f&#246;rmlichen Sanierungsgebietsfestlegung zum Tragen kommender Regelungen, der Genehmigungspflicht gem&#228;&#223; &#167;&#160;144 BauGB und der Preiskontrolle gem&#228;&#223; &#167;&#160;153 BauGB. Nach Festlegung eines f&#246;rmlichen Sanierungsgebiets bedarf die rechtsgesch&#228;ftliche Ver&#228;u&#223;erung eines dort belegenen Grundst&#252;cks gem&#228;&#223; &#167;&#160;144 Abs.&#160;2 Nr.&#160;1 BauGB der schriftlichen Genehmigung der Gemeinde, welche gem&#228;&#223; &#167;&#160;145 Abs.&#160;2 BauGB nur versagt werden darf, wenn Grund zur Annahme besteht, dass der Rechtsvorgang oder die damit erkennbar bezweckte Nutzung die Durchf&#252;hrung der Sanierung unm&#246;glich machen oder wesentlich erschweren oder den Zielen und Zwecken der Sanierung zuwiderlaufen w&#252;rde. Eine solche wesentliche Erschwerung ist gem&#228;&#223; &#167;&#160;153 Abs.&#160;2 Satz&#160;1 BauGB auch dann gegeben, wenn bei der f&#252;r die rechtsgesch&#228;ftliche Ver&#228;u&#223;erung des Grundst&#252;cks vereinbarte Gegenwert &#252;ber dem Wert nach &#167;&#160;153 Abs.&#160;1 BauGB liegt. Die in Bezug genommene Regelung bestimmt, dass bei Bemessung von Ausgleichs- oder Entsch&#228;digungsleistungen Werterh&#246;hungen, die lediglich durch die Aussicht auf die Sanierung, durch ihre Vorbereitung oder ihre Durchf&#252;hrung eingetreten sind, nur insoweit ber&#252;cksichtigt werden, als der Betroffene diese durch eigene Aufwendungen zul&#228;ssigerweise bewirkt hat. In der Gesamtschau dieser Regelungen kann die Gemeinde folglich die Genehmigung versagen, wenn der Kaufpreis &#252;ber dem sanierungsunabh&#228;ngigen Ausgangswert zuz&#252;glich der selbst bewirkten Werterh&#246;hungen liegt. Dementsprechend verlieh die f&#246;rmliche Sanierungsgebietsfestlegung dem Land Berlin die normative Befugnis zulasten der BImA, einem Verkauf des D ... oberhalb dieses Wertes die erforderliche Genehmigung zu versagen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>b. Der vom Antragsgegner in der m&#252;ndlichen Verhandlung vertretenen Ansicht, Auswirkungen auf den zu erwartenden Verkaufserl&#246;s des D ... h&#228;tten im Rahmen der Abw&#228;gung &#252;ber die Sanierungsgebietsfestlegung au&#223;er Betracht zu bleiben, weil insoweit kein &#246;ffentlich-rechtlicher Aufgabenbereich, sondern lediglich ein fiskalischer Belang der BImA bzw. des Bundes ber&#252;hrt sei, ist nicht zu folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Auch wirtschaftliche Interessen von Tr&#228;gern &#246;ffentlicher Belange unterliegen nicht der unbeschr&#228;nkten Verf&#252;gungsgewalt des potentiellen Sanierungstr&#228;gers, eine Disposition &#252;ber diese bedarf vielmehr der Rechtfertigung, die sich nur aus der sachgerechten Abw&#228;gung der insoweit kontr&#228;ren &#246;ffentlichen Belange i.S.d. &#167;&#160;136 Abs.&#160;4 BauGB ergeben kann. Zutreffend verweisen die Antragsteller darauf, dass die T&#228;tigkeit der BImA nicht den Partikularinteressen des Landes Berlin und seiner Einwohner, sondern den Allgemeininteressen des Bundes und aller Bundesb&#252;rger zu dienen bestimmt ist. Ein solcher Eingriff des einen Hoheitstr&#228;gers in die Funktion und das Verm&#246;gen eines anderen Hoheitstr&#228;gers stellt einen Kompetenzkonflikt im weiteren Sinne dar, der auf der Grundlage der Bundes- und L&#228;nderverfassungen und der sie ausf&#252;llenden Rechtsnormen zu l&#246;sen ist und f&#252;r den, vorbehaltlich besonderer verfassungsgerichtlicher Verfahren, der Verwaltungsrechtsweg gegeben ist (BVerfG, Beschluss vom 2. Mai 1967 &#8211; 1 BvR 578/63 &#8211;, juris Rn. 25).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Als juristische Personen des &#246;ffentlichen Rechts kann die BImA sich insoweit zwar nicht auf das Grundrecht des Art.&#160;14 GG berufen, welches nur das Eigentum Privater sch&#252;tzt (BVerfG, Beschluss vom 2. Mai 1967 &#8211; 1 BvR 578/63 &#8211;, juris Rn. 23 und Beschluss vom 8. Juli 1982 &#8211; 2 BvR 1187/80 &#8211;, juris Rn. 72). Ihre wirtschaftlichen Interessen sind jedoch einfachgesetzlich zum einen materiell durch das Abw&#228;gungsgebot des &#167;&#160;136 Abs.&#160;4 Satz&#160;3 BauGB und zum anderen verfahrensrechtlich durch ein dieses flankierendes Beteiligungserfordernis gesch&#252;tzt. Sofern das wirtschaftliche Interesse des Tr&#228;gers &#246;ffentlicher Belange einen unmittelbaren Zusammenhang mit der Erf&#252;llung seiner Aufgaben aufweist (sog. fiskalisches Hilfsgesch&#228;ft), ergibt sich dieses Erfordernis aus den Beteiligungsregelungen des &#167;&#160;139 Abs.&#160;2 BauGB i.V.m. &#167;&#160;4 f. BauGB, die gem&#228;&#223; &#167;&#160;4 Abs.&#160;2 Satz&#160;1 BauGB eine potentielle Ber&#252;hrung des Aufgabenbereichs gen&#252;gen lassen und keine Betroffenheit des Aufgabentr&#228;gers gerade in hoheitlichen Befugnissen verlangen. Weist das wirtschaftliche Interesse des Tr&#228;gers &#246;ffentlicher Belange hingegen keinen unmittelbaren Bezug zu seinem Aufgabenbereich auf (sog. erwerbswirtschaftliches Handeln), so liegen die Voraussetzungen f&#252;r eine Beteiligung nach &#167;&#160;139 Abs.&#160;2 BauGB nicht vor und ergibt sich das Beteiligungserfordernis aus der Regelung des &#167;&#160;137 BauGB, welcher die Beteiligung eines jeden Eigent&#252;mers gebietet, unabh&#228;ngig davon, ob dessen Natur privat- oder &#246;ffentlich-rechtlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>c. Nach dieser Ma&#223;gabe war die BImA vorliegend gem&#228;&#223; &#167;&#160;139 Abs.&#160;2 BauGB als Tr&#228;gerin &#246;ffentlicher Belange zu beteiligen, weil das aus ihrer Eigent&#252;merstellung resultierende wirtschaftliche Interesse an der marktgerechten Ver&#228;u&#223;erung des D ... sich auf ein fiskalisches Hilfsgesch&#228;ft bezog, das einen unmittelbaren Zusammenhang zu ihrer &#246;ffentlich-rechtlichen Ver&#228;u&#223;erungsaufgabe nach &#167;&#160;1 Abs.&#160;1 Satz&#160;5 BImAG aufwies.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001530719","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>2. Hiervon ausgehend ist vorliegend ein beachtlicher Mangel im Abw&#228;gungsvorgang i.S.d. &#167;&#160;214 Abs.&#160;3 Satz&#160;2 Hs. 2 BauGB gegeben. Zwar hat der Antragsgegner ausweislich der Planbegr&#252;ndung eine Abw&#228;gung durchgef&#252;hrt, in die die Belange der BImA als &#246;ffentlich-rechtliche Grundst&#252;ckseigent&#252;merin sowie Tr&#228;gerin &#246;ffentlicher Belange eingestellt wurden. Dabei hat er jedoch die objektive Gewichtigkeit der betroffenen BImA-Belange unzureichend ermittelt und ihnen deshalb im Abw&#228;gungsvorgang m&#246;glicherweise nicht ihrem objektiven Gewicht entsprechend Rechnung getragen. Zum einen hat der Antragsgegner den sanierungsunbeeinflussten Verkehrswert des D ... unzureichend ermittelt und dadurch verkannt, dass die Sanierungsgebietsfestlegung diesen m&#246;glicherweise in einer Gr&#246;&#223;enordnung von rund 10 Mio. Euro minderte (a.). Zum anderen ist der Antragsgegner in abw&#228;gungsfehlerhafter Weise davon ausgegangen, dass es der BImA zuzumuten ist, eine solche Wertminderung hinzunehmen (b.). Dieser Fehler ist auch offensichtlich und auf das Abw&#228;gungsergebnis von Einfluss gewesen (c.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a. Der Antragsgegner hat den sanierungsunbeeinflussten Verkehrswert des D ... unzureichend ermittelt, ihn aufgrund dessen mit der f&#246;rmlichen Festlegung des Sanierungsgebietes potentiell um 10 Mio. Euro reduziert und diesen Umstand nicht in seiner Abw&#228;gung ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>aa. Es liegt nahe, dass die BImA bis zur f&#246;rmlichen Festlegung des Sanierungsgebietes einen Verkaufserl&#246;s in einer Gr&#246;&#223;enordnung von 35 Mio. Euro f&#252;r das D ... h&#228;tte realisieren k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Nach den unwidersprochenen Angaben der Antragsteller waren im zweiten Bieterverfahren 2014 von der D ... 36 Mio. Euro, vom zweith&#246;chsten Bieter 34 Mio. Euro und von drei weiteren Unternehmen deutlich &#252;ber 30 Mio. Euro geboten worden. Dieser Umstand spricht sehr deutlich daf&#252;r, dass potentielle Interessenten dem Areal einen entsprechenden Marktwert beima&#223;en und dass die Erwartung der BImA, auch in einem k&#252;nftigen Bieterverfahren einen solchen Betrag realisieren zu k&#246;nnen, berechtigt war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ein Betrag in dieser Gr&#246;&#223;enordnung d&#252;rfte mithin dem sanierungsunbeeinflussten Verkehrswert des D ... entsprochen haben. Gem&#228;&#223; &#167;&#160;194 BauGB wird ein solcher Verkehrswert (Marktwert) durch den Preis bestimmt, der in dem Zeitpunkt, auf den sich die Ermittlung bezieht, im gew&#246;hnlichen Gesch&#228;ftsverkehr nach den rechtlichen Gegebenheiten und tats&#228;chlichen Eigenschaften, der sonstigen Beschaffenheit und der Lage des Grundst&#252;cks oder des sonstigen Gegenstands der Wertermittlung ohne R&#252;cksicht auf ungew&#246;hnliche oder pers&#246;nliche Verh&#228;ltnisse zu erzielen w&#228;re. Daf&#252;r, dass dieser Verkehrswert vorliegend bei etwa 35 Mio. Euro lag, spricht bereits, dass neben der D ... auch andere Erwerber bereit waren, Betr&#228;ge in dieser Gr&#246;&#223;enordnung zu bieten; ungew&#246;hnliche oder pers&#246;nliche Verh&#228;ltnisse, die die Interessenten zu &#252;berwertigen Geboten veranlasst h&#228;tten, sind hingegen nicht ersichtlich. Dieser vom Antragsgegner als &#8222;H&#246;chstpreis&#8220; bezeichnete Betrag bildet vielmehr den Wert ab, bis zu dem die Bieter einen Erwerb unter der Pr&#228;misse einer rein wirtschaftlich orientierten Entwicklung des D ... f&#252;r profitabel erachteten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Dem steht nicht entgegen, dass sich nach Darstellung des Berliner Finanzsenators aus der Gebotsh&#246;he ein hoher Verwertungsdruck ergab, das Areal in besonders profitabler Form, n&#228;mlich durch Errichtung hochpreisiger Eigentumswohnungen statt preisgebundener Mietwohnungen, zu entwickeln (AbgH-Drs. 18/12808, zu Frage 13). Ein solches Gewinnmaximierungsinteresse besteht unabh&#228;ngig von der H&#246;he des Kaufpreises und entspricht den ma&#223;stabsbildenden Gepflogenheiten des gew&#246;hnlichen Gesch&#228;ftsverkehrs. Soweit der Bundesrat im zeitlichen Zusammenhang mit dem Verkauf gefordert hatte, die BImA in die Lage zu versetzen, den L&#228;ndern verbilligt Grundst&#252;cke f&#252;r den sozialen Wohnungsbau abzugeben, indem der Preis am Ertrag der vorgesehenen Nutzung im sozialen Wohnungsbau orientiert werde (Bundesratsdrucksache 516/16, Seite&#160;2), stellt dies auf eine andere Bezugsgr&#246;&#223;e als den Verkehrswert ab und hat der Bundeshaushaltsgesetzgeber diese Anregung zudem nicht aufgegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>bb. Mit der f&#246;rmlichen Festlegung des Sanierungsgebietes wurde diese Erl&#246;serwartung der BImA auf rund 25 Mio. Euro &#8211; und damit bei einem potentiellen Verkehrswert von rund 35 Mio. Euro um bis zu 10 Mio. Euro &#8211; reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Infolge der f&#246;rmlichen Festlegung des Sanierungsgebietes war damit zu rechnen, dass das Land Berlin nicht nur dem bereits geschlossenen Vertrag, sondern auch jedem k&#252;nftigen Verkauf oberhalb des von dem Gutachter im Gutachten zur Ermittlung zonaler Anfangs- und Endwerte des Dipl.-Ing. H ... vom 25. Mai 2016 ermittelten Ausgangswertes von 525 Euro/m<sup>2</sup> bzw. insgesamt 24,75 Mio. Euro die erforderliche Genehmigung versagen w&#252;rde. Denn eine solche Preiskontrolle war mit der Verordnung gerade intendiert, wie sich aus ihrer Begr&#252;ndung ergibt (vgl. Vorlage zur Kenntnisnahme an das Abgeordnetenhaus vom 5. Juli 2016, VO Nr.&#160;17/245 der AbgH-Drs 17/3118 vom 31. August 2016). In dieser hei&#223;t es zum Erfordernis einer st&#228;dtebaulichen Sanierungsma&#223;nahme (S.&#160;20): &#8222;Die festgestellten st&#228;dtebaulichen Missst&#228;nde k&#246;nnen bei weiterhin unkontrollierter Preisentwicklung nicht behoben werden und sich noch versch&#228;rfen &#8230;&#8220;, und die Verfahrenswahl wird wie folgt begr&#252;ndet (S.&#160;21): &#8222;Die Preispr&#252;fung nach &#167;&#160;153 Absatz&#160;2 BauGB ist f&#252;r die Sanierung unverzichtbar. Unkontrollierte Grundst&#252;cksver&#228;u&#223;erungen k&#246;nnen sonst zu erheblichen Bodenwertsteigerungen f&#252;hren und dem Sanierungsziel zuwiderlaufende Entwicklungen beg&#252;nstigen. Diese gef&#228;hrden die beabsichtigte Errichtung von Wohnungsneubau zu sozialvertr&#228;glichen Mieten &#8230; F&#252;r das Gebiet ist eine grundlegende st&#228;dtebauliche Neuordnung &#8230; geplant, f&#252;r die auch ein Grunderwerb &#8230; in Frage kommen kann. Ohne Preispr&#252;fung nach &#167;&#160;153 Absatz&#160;2 BauGB ist auch der Grunderwerb durch das Land Berlin finanziell gef&#228;hrdet.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ob die der Rechtsverordnung zugrundeliegende gutachterliche Bewertung zutreffend war, ist entgegen der Argumentation des Antragsgegners nicht ausschlaggebend. Denn selbst f&#252;r den Fall, dass diese sich nachtr&#228;glich als rechtswidrig erweist und eine auf ihr beruhende Ma&#223;nahme deshalb gerichtlicher Aufhebung unterliegt, trat auf absehbare Zeit eine Wertreduzierung ein. Die Inanspruchnahme solchen Rechtsschutzes vermag nicht effektiv zu verhindern, dass bereits durch den Umstand der Sanierungsgebietsfestlegung Erwerbschancen vernichtet werden. In einem dritten Bieterverfahren h&#228;tten alle Bieter damit rechnen m&#252;ssen, mit einem Gebot &#252;ber dem Gutachtenwert nicht oder erst im Nachgang eines mehrj&#228;hrigen Rechtsstreits &#252;ber die Rechtm&#228;&#223;igkeit der Genehmigungsverweigerung zum Zuge zu kommen. Bereits diese Aussicht war geeignet, k&#252;nftige Bieter zu einer Gebotsdeckelung auf einen Wert zu bewegen, bei dem keine Genehmigungsverweigerung drohte, und sie von einer h&#246;heren Gebotsabgabe abzuhalten, bei dem eine Vorkaufrechtsaus&#252;bung wahrscheinlich war. Selbst Bieter, die bereit waren, ein h&#246;heres Gebot abzugeben sowie die zeitliche Verz&#246;gerung und das rechtliche Risiko einer streitigen Durchsetzung der Genehmigung in Kauf zu nehmen, h&#228;tten diese vorhersehbaren Folgen nach den Grunds&#228;tzen wirtschaftlicher Vernunft als erheblich wertmindernd in die Kalkulation ihres Angebots eingestellt. Im Ergebnis f&#252;hrte die f&#246;rmliche Sanierungsgebietsfestlegung mithin dazu, dass die BImA auf absehbare Zeit nicht mehr damit rechnen konnte, f&#252;r das D ... wesentlich mehr als den gutachterlich ermittelten Wert von rund 25 Mio. Euro zu realisieren. Damit reduzierte die f&#246;rmliche Sanierungsgebietsfestlegung den vom Antragsgegner nicht hinreichend ermittelten, potentiell rund 35 Mio. Euro betragenden Verkehrswert auf absehbare Zeit um bis zu 10 Mio. Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>cc. Diese potentiellen wirtschaftlichen Folgen einer f&#246;rmlichen Sanierungsgebietsfestlegung f&#252;r die BImA finden in der Abw&#228;gung keine Ber&#252;cksichtigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>(1) Insbesondere war es unzureichend, dass der Antragsgegner den Umstand ausgeblendet hat, dass in einem tats&#228;chlichen Bieterverfahren bereits f&#252;nf Marktteilnehmer mehr als 30 Mio. Euro, davon der H&#246;chstbietende 36 Mio. Euro, f&#252;r das D ... geboten hatten. Auf die Einwendung der BImA vom 29. M&#228;rz 2016, ein unter 36 Mio. Euro liegender Anfangswert k&#246;nne deshalb nicht rechtm&#228;&#223;ig sein, findet sich in der tabellarischen Abw&#228;gung der Stellungnahmen vom 6. Juni 2016 vielmehr die Bewertung, dies werde nicht geteilt, und der sanierungsunabh&#228;ngige Anfangswert liege laut dem Gutachten deutlich unterhalb des Verkaufspreises von 36 Mio. Euro (T&#246;B-Auswertung S.&#160;3). Im Abw&#228;gungsvermerk vom 21. Juni 2016 wird diese Einwendung wiedergegeben und nachfolgend lediglich ausgef&#252;hrt, die BImA habe erhebliche Bedenken erhoben, die in der Abw&#228;gung gepr&#252;ft und ber&#252;cksichtigt worden seien (S.&#160;3), ferner wird dort auf das Wertgutachten vom 25. Mai 2016 Bezug genommen (S.&#160;4 und Anlage 8). In der Begr&#252;ndung der Senatsbeschlussvorlage Nr. S-1331/2016 hei&#223;t es zur Beteiligung nach &#167;&#160;137 BauGB und zur Abstimmung nach &#167;&#160;139 BauGB nur allgemein, dass die BImA erhebliche Benken gegen die Einbeziehung ihres Grundst&#252;cks erhoben habe, die gepr&#252;ft und ber&#252;cksichtigt worden seien (S.&#160;17 der Anlage).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>(2) Keine andere Bewertung gebietet der Umstand, dass das vorstehend in Bezug genommene Wertgutachten f&#252;r das 4,7132 ha gro&#223;e D ... einen sanierungsunabh&#228;ngigen Anfangs-Bodenrichtwert von 525 Euro/m<sup>2</sup> angenommen hat, aus dem sich ein Gesamt-Bodenrichtwert von rund 25 Mio. Euro errechnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dieser Betrag ermittelte sich wie folgt: Ausgegangen wird von dem vom Gutachterausschuss f&#252;r Bodenrichtwerte zuletzt zum Stichtag 1.1.2016 ermittelten Bodenrichtwert, der sich f&#252;r die Bodenrichtwertzone 2000 des D ... &#8211; G/ 2,0, d.h. eine Gewerbefl&#228;che mit der nach geltendem BP zul&#228;ssigen GFZ 2,0 &#8211; auf 350 Euro/m<sup>2</sup> belief (S.&#160;39 und 33). Werterh&#246;hend ber&#252;cksichtigt wird die durch den Aufstellungsbeschluss f&#252;r den BP 2-48 geweckte Bauerwartung, welche mit 50 % der Entwicklungsdifferenz von 350 Euro/m<sup>2</sup>, mithin von 175 Euro/m<sup>2</sup>, angesetzt wird, so dass sich ein Wert von 525 Euro/m<sup>2</sup> bzw. insgesamt 24.744.300 Euro ergibt (S.&#160;39). Diese Entwicklungsdifferenz bestimmt sich aus dem Endwert, f&#252;r den das Gutachten von einem Mischgebiet mit 70 % Wohnen und je 15 % hoch- bzw. weniger rentierlichem Gewerbe sowie einer aus dem Aufstellungsbeschluss abgeleiteten GFZ von 1,35 brutto ausgeht (S.&#160;41, 23 und 31). F&#252;r die Bewertung der drei Komponenten greift das Gutachten auf die Bodenrichtwerte der benachbarte Wohnbebauung, einer nahegelegenen B&#252;rolage und des Ausgangsgebiets zur&#252;ck, die es unter Verwendung vom Gutachterausschuss ver&#246;ffentlichter GFZ-Umrechnungskoeffizienten auf eine GFZ von 1,35 &#252;bertr&#228;gt und so zu einem Endwert von 700 Euro/m<sup>2</sup> kommt (S.&#160;41 und 34).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Das Gutachten verkennt dabei nicht, dass der im zweiten Bieterverfahren erzielte Verkaufspreis des D ... von 36 Mio. Euro (764 Euro/m<sup>2</sup>) h&#246;her lag, erachtet diesen jedoch f&#252;r nicht ma&#223;geblich, weil es ihn f&#252;r spekulativ ansieht (S.&#160;36 f.). Dies begr&#252;ndet es zum einen damit, dass die Verk&#228;ufe in den Jahren 2012 und 2015 zu m<sup>2</sup>-Preisen erfolgt seien, die etwa den damaligen Bodenrichtwerten der Nachbarzone 1843 entsprochen h&#228;tten, obwohl die jenem Wert zugrundeliegende Qualit&#228;t &#8211; W/2,5, d.h. Wohnbebauung mit einer Geschossfl&#228;chenzahl von 2,5 &#8211; nach Art und H&#246;he auf dem D ... weder dem vorhanden Planungsrecht entsprochen h&#228;tte noch in absehbarer Zeit zu erwarten gewesen sei. Zum andern k&#246;nnten beide Kauff&#228;lle nicht als Vergleichsbasis dienen, weil beide Vertr&#228;ge gescheitert seien (S.&#160;37). Dies &#252;berzeugt aus folgenden Gr&#252;nden nicht: Dass die k&#252;nftige Nutzung des D ... sich nicht nach der gegenw&#228;rtigen Planungssituation richten w&#252;rde, stand sp&#228;testens mit der Einigung des Bezirks und der Senatsverwaltung auf gemeinsame Leitlinien f&#252;r die Entwicklung des R ... im August 2014 fest. Jedenfalls von diesem Zeitpunkt an bestimmte sich der Wert, welcher der gew&#246;hnliche Gesch&#228;ftsverkehr dem Gel&#228;nde beima&#223;, nach dessen prognostischer k&#252;nftiger Nutzbarkeit. Eine solche Prognose birgt stets Unsicherheiten, dies allein macht sie jedoch nicht spekulativ in dem Sinne, dass der gew&#246;hnliche Gesch&#228;ftsverkehr sie als wirtschaftlich unvern&#252;nftig ansehen und deshalb nicht nach ihr richten w&#252;rde. Sowohl die gemeinsamen Leitlinien von August 2014 als auch der bezirkliche Aufstellungsbeschluss von Mai 2015 sahen ein Mischgebiet mit &#252;berwiegendem Wohnanteil vor. Dabei strebte der Bezirk eine GFZ von 1,8 netto bzw. 1,35 brutto an, w&#228;hrend in dem ebenfalls wohngepr&#228;gten Umfeld (Bodenrichtwertzone 1843) eine GFZ von 2,5 galt. Dass die Senatsverwaltung und der Bezirk eine solch niedrige GFZ politisch, rechtlich und wirtschaftlich h&#228;tten durchsetzen k&#246;nnen, liegt jedoch eher fern, weil die von ihnen parallel erstrebte hohe Sozialwohnungsquote nicht einseitig hoheitlich bestimmt werden kann. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;7 BauGB k&#246;nnen in einem Bebauungsplan zwar Fl&#228;chen festgesetzt werden, auf denen ganz oder teilweise nur Wohngeb&#228;ude, die mit Mitteln der sozialen Wohnraumf&#246;rderung gef&#246;rdert werden k&#246;nnten, errichtet werden d&#252;rfen. In diesem Rahmen k&#246;nnen jedoch allein geb&#228;udem&#228;&#223;ige Voraussetzungen vorgegeben werden, die die M&#246;glichkeit einer solche F&#246;rderung er&#246;ffnen, deren Inanspruchnahme indes nicht verpflichtend ist. &#220;berlegungen, die Festsetzung nach Nr.&#160;7 in der Weise auszugestalten, dass damit zugleich auch auf den betreffenden Fl&#228;chen nur Wohngeb&#228;ude im Rahmen der F&#246;rderung des sozialen Wohnungsbaus errichtet werden d&#252;rfen, ist der Gesetzgeber hingegen nicht gefolgt (EZBK/S&#246;fker, Stand April 2022, BauGB &#167;&#160;9 Rn. 75 m.w.N). Um die erstrebte hohe Sozialwohnungsquote durchzusetzen, h&#228;tten sich die Senatsverwaltung und der Bezirk daher mit der BImA bzw. dem Investor einigen m&#252;ssen. Die Praxis zeigt, dass eine solche Verst&#228;ndigung regelm&#228;&#223;ig ein Nachgeben der Kommune bez&#252;glich der vom Investor aus wirtschaftlichen Gr&#252;nden erstrebten Verdichtung und des Investors bez&#252;glich der von der Kommune aus sozialpolitischen Gr&#252;nden erstrebten Sozialquote beinhaltet. Vor diesem Hintergrund war es nicht spekulativ anzunehmen, dass das perspektivisch verhandelbare Verdichtungsma&#223; des D ... dem Ma&#223; entsprach, das bereits in dem umgebenden Baublock vorherrschte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Ebenso l&#228;sst das Gutachten eine plausible Begr&#252;ndung daf&#252;r vermissen, warum es den Anfangswert stattdessen aus dem Bodenrichtwert entwickelt. Wie das Gutachten in Bezug auf unbebaute Grundst&#252;cke selbst feststellt (S.&#160;35), ist es in der derzeitigen Marktlage nicht ungew&#246;hnlich, dass Kaufpreise f&#252;r Wohnprojekte, insbesondere bei Errichtung von Wohneigentum, in erheblichem Umfang &#252;ber Bodenrichtwertniveau liegen. Dass hier ein vergleichbarer Fall gegeben war, legt der Umstand nahe, dass die Bebauung des D ... nach Einsch&#228;tzung des Gutachters f&#252;r den Kaufpreis von untergeordneter Bedeutung war (S.&#160;36) und f&#252;nf verschiedene Kaufinteressenten bereit gewesen waren, jedenfalls 30 Mio. Euro und damit erheblich mehr als den aus dem Bodenrichtwert abgeleiteten Wert von rund 25 Mio. Euro zu bieten. Hierzu verh&#228;lt sich das Gutachten nicht. Stattdessen f&#252;hrt es aus (S.&#160;35), in Berlin werde bei der Erhebung von Ausgleichsbeitr&#228;gen sowie bei der Vereinbarung st&#228;dtebaulicher Vertr&#228;ge &#252;blicherweise von den jeweiligen Bodenrichtwertniveaus ausgegangen, weshalb es sachgerecht sei, auch die vorliegende Ermittlung zonaler Anfangs- und Endwerte darauf zu beziehen. Die damit in Bezug genommene statistische Anwendungsh&#228;ufigkeit eines bestimmten Bewertungsma&#223;stabs stellt indes keine taugliche Begr&#252;ndung f&#252;r dessen Sachgerechtigkeit dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>(3) Ebenfalls keine andere Bewertung gebietet es, dass das der Finanzausschuss des Bundesrates dem konkreten Erwerb durch die D ... am 10. September 2015 die nach &#167;&#160;64 Abs.&#160;2 BHO erforderliche Zustimmung versagt hatte und dass mit dem Bundeshaushaltsgesetz 2016 eine Befugnis der BImA geschaffen worden war, Bundesgrundst&#252;cke ungeachtet h&#246;her Gebote Dritter zum Zweck des sozialen Wohnungsbaus verbilligt an die L&#228;nder abzugeben (Kapitel 6004, Titel 12101, Nummer&#160;60.3). Letzteres begr&#252;ndet indes keine diesbez&#252;gliche Pflicht der BImA, sodass der Haushaltsgesetzgeber gegen&#252;ber der in eigener Verantwortung handelnden BImA eine verbilligte Abgabe lediglich mittelbar ansto&#223;en kann, indem er einer Abgabe zum Verkehrswert nicht zustimmt, was indes eine entsprechende politische Mehrheit zum jeweiligen Beschlusszeitpunkt voraussetzt. Aus dem Umstand, dass der Bundesrat eine bestimmten Ver&#228;u&#223;erung im September 2015 abgelehnt hat, kann daher nicht geschlossen werden, dass er auch k&#252;nftig jede andere Ver&#228;u&#223;erung zum Verkehrswert ablehnen wird, weil sie nicht den &#8211; stattdessen am verminderten Ertragswert sozialen Wohnungsbaus orientierten &#8211; Preisvorstellungen des Antragsgegners entspricht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>(4) Nichts anderes folgt schlie&#223;lich aus dem Zeitablauf zwischen dem zweitem Bieterverfahren im Jahr 2014 und dem ma&#223;geblichen Zeitpunkt des Verordnungsbeschlusses am 5. Juli 2016. In der Zwischenzeit waren weder die Grundst&#252;ckspreise r&#252;ckl&#228;ufig noch hatten sich die planerischen Rahmenbedingungen in wertmindernder Form ge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>3. Dar&#252;ber hinaus ist der Antragsgegner in abw&#228;gungsfehlerhafter Weise davon ausgegangen, dass es der BImA als Tr&#228;gerin &#246;ffentlicher Belange zuzumuten ist, eine Minderung ihrer Erwerbsaussicht bereits im Vorfeld einer f&#246;rmlichen Sanierungsgebietsfestsetzung hinzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;139 Abs.&#160;1 BauGB sollen u.a. der Bund, einschlie&#223;lich seiner Sonderverm&#246;gen, und die sonstigen K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts im Rahmen der ihnen obliegenden Aufgaben die Vorbereitung und Durchf&#252;hrung von st&#228;dtebaulichen Sanierungsma&#223;nahmen unterst&#252;tzen. Hierzu geh&#246;rt die BImA, eine bundesunmittelbare Anstalt des &#246;ffentlichen Rechts im Gesch&#228;ftsbereich des Bundesministeriums der Finanzen (&#167;&#160;1 Abs.1 Satz&#160;1 BImAG), die als rechtlich verselbst&#228;ndigte juristische Person des &#246;ffentlichen Rechts zivilrechtliche Eigent&#252;merin der von ihr betreuten Bundesliegenschaften ist. Diese privatrechtliche Rechtsstellung l&#228;sst ihre Unterst&#252;tzungspflicht unber&#252;hrt, weil die Regelung in &#167;&#160;139 Abs.&#160;1 BauGB ebenfalls nicht zwischen hoheitlichen Aufgaben bzw. Befugnissen und privatrechtlichen Rechtspositionen differenziert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>a. Auf der Grundlage dieser Unterst&#252;tzungspflicht h&#228;tte der Antragsgegner im Rahmen der Sanierungsdurchf&#252;hrung zwar m&#246;glicherweise eine &#220;berlassung des D ... unterhalb des Verkehrswertes beanspruchen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Unterst&#252;tzungspflicht des &#167;&#160;139 Abs.&#160;1 BauGB soll eine Kooperation der Beh&#246;rden &#252;ber die engen Grenzen der Zust&#228;ndigkeitsordnungen hinweg sicherstellen, um die ausweislich &#167;&#160;136 Abs.&#160;4 Satz&#160;1 BauGB dem Gemeinwohl dienende st&#228;dtebauliche Sanierungsma&#223;nahme effektiv verwirklichen zu k&#246;nnen. Auf dieser Gemeinwohlbindung fu&#223;t auch die Beteiligung des Bundes und der L&#228;nder an der Deckung der den Kommunen entstehenden Sanierungskosten, welche gesondert in &#167;&#167;&#160;164a und 164b BauGB i.V.m. der j&#228;hrlichen Bund-L&#228;nder-Verwaltungsvereinbarung zur St&#228;dtebauf&#246;rderung geregelt ist. Diesbez&#252;glich bestimmt &#167;&#160;164a Abs.&#160;1 Satz&#160;2 BauGB, dass f&#252;r Ma&#223;nahmen im Zusammenhang mit der Sanierung, deren Finanzierung oder F&#246;rderung auf anderer gesetzlicher Grundlage beruht, die haushaltsgesetzlich verf&#252;gbaren Mittel so eingesetzt werden sollen, dass die Ma&#223;nahmen im Rahmen der Sanierung durchgef&#252;hrt werden k&#246;nnen. Dies beschreibt exemplarisch den f&#252;r st&#228;dtebauliche Sanierungsma&#223;nahmen zentralen Grundsatz der B&#252;ndelung und Koordinierung aller im Zusammenhang mit der Sanierung stehenden Mittel unabh&#228;ngig von deren gesetzlicher Grundlage. Die Unterst&#252;tzungspflicht ist eine besondere gesetzliche Aufgabe und folglich Rechtspflicht der &#246;ffentlichen Aufgabentr&#228;ger, nicht aber Rechts- oder Amtshilfe i.S.d. Art.&#160;35 Abs.&#160;1 GG, &#167;&#167;&#160;4 ff. VwVfG, dementsprechend erfolgt auch keine Kostenerstattung nach &#167;&#160;8 VwVfG<em>. </em>Die Unterst&#252;tzungspflicht des &#167;&#160;139 Abs.&#160;1 BauGB ist in die Form einer Sollvorschrift gekleidet, d.h. im Regelfall besteht eine bindende Verpflichtung zur Unterst&#252;tzung der Gemeinde. Dieser Pflicht korrespondiert ein subjektiv-&#246;ffentliches Recht der Gemeinde auf Unterst&#252;tzung durch den &#246;ffentlichen Aufgabentr&#228;ger (zum Ganzen: Krautzberger in: EZBK, BauGB, Stand April 2022 &#167;&#160;139 Rn. 39-41; Schmidt-Eichstaedt in Br&#252;gelmann, BauGB, Stand Juli 2022, &#167;&#160;139 Rn. 8, 13; M&#246;ller in: Schr&#246;ter, NK BauGB, 9. Aufl 2019,&#160;&#160;&#167;&#160;139 Rn. 2 f.; Schmitz in: Spannowsky/Uechtritz, BeckOK BauGB, Stand Mai 2022, &#167;&#160;139 Rn. 1, 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Unterst&#252;tzungspflicht begr&#252;ndet eine umfassende Hilfsverpflichtung f&#252;r die Vorbereitung und Durchf&#252;hrung der st&#228;dtebaulichen Sanierungsma&#223;nahmen. Sie kann in vielf&#228;ltiger Weise durch rechtliche, tats&#228;chliche und wirtschaftliche Ma&#223;nahmen hoheitlicher und fiskalischer Natur erf&#252;llt werden. Dazu z&#228;hlen beispielsweise Auskunft und Beratung, Abstimmung und Kooperation bei eigenen Planungen, Bauma&#223;nahmen und der Vergabe von F&#246;rdermitteln, Zustimmung zu Ordnungsma&#223;nahmen i.S.d. &#167;&#160;146 Abs.&#160;2 BauGB und die &#220;berlassung von Grundst&#252;cken. Die Unterst&#252;tzungspflicht beginnt mit dem Beschluss &#252;ber die Einleitung der vorbereitenden Untersuchungen und endet mit der Aufhebung der Sanierungssatzung. Welche Unterst&#252;tzungsleistung dabei im Einzelnen in Betracht kommt, richtet sich nach dem Stadium der Sanierung (zum Ganzen: Krautzberger in: EZBK, BauGB, Stand April 2022 &#167;&#160;139 Rn. 37 f., 42 f.; Krautzberger, in: Krautzberger, St&#228;dtebauf&#246;rderungsrecht, Stand 3/2022, &#167;&#160;139 Rn. 30; Schmidt-Eichstaedt in Br&#252;gelmann, BauGB, Stand Juli 2022, &#167;&#160;139 Rn. 14 f.; Roeser in: BerlK BauGB, Stand August 2022, &#167;&#160;139 Rn. 3 f.; M&#246;ller in: Schr&#246;ter, NK BauGB, 9. Aufl 2019, &#167;&#160;139 Rn. 3 f.; Schmitz in: Spannowsky/Uechtritz, BeckOK BauGB, Stand Mai 2022, &#167;&#160;139 Rn. 1 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Unterst&#252;tzungspflicht des &#167;&#160;139 Abs.&#160;1 BauGB kann sich deshalb auch darauf erstrecken, dass der Tr&#228;ger &#246;ffentlicher Belange dem Sanierungstr&#228;ger ein Grundst&#252;ck &#252;berl&#228;sst, um ihm damit die Durchf&#252;hrung der Sanierung zu erleichtern. Eine entsprechende ausdr&#252;ckliche Regelung war im Jahr 1970 in &#167;&#160;2 des St&#228;dtebauf&#246;rderungsgesetzes beabsichtigt und ist nur deshalb nicht Gesetz geworden, weil sie im Gesetzgebungsverfahren als bereits von der allgemeinen Unterst&#252;tzungspflicht erfasst und f&#252;r entbehrlich erachtet wurde; entsprechendes gilt f&#252;r die Nachfolgeregelung in &#167;&#160;139 Abs.&#160;1 BauGB (zum Ganzen: Krautzberger in: EZBK, BauGB, Stand April 2022 &#167;&#160;139 Rn. 44 f.; Krautzberger, in: Krautzberger, St&#228;dtebauf&#246;rderungsrecht, Stand 3/2022, &#167;&#160;139 Rn. 36 f., Schmidt-Eichstaedt in: Br&#252;gelmann, BauGB, Stand Juli 2022, &#167;&#160;139 Rn. 16 f.; Roeser in: BerlK BauGB, Stand August 2022, &#167;&#160;139 Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Insoweit trifft die Unterst&#252;tzungspflicht des Tr&#228;gers &#246;ffentlicher Belange nach &#167;&#160;139 Abs.&#160;1 BauGB indes auf seine rechtliche Verpflichtung, Verm&#246;gensgegenst&#228;nde nur, wenn sie auf absehbare Zeit nicht f&#252;r eigene Aufgaben ben&#246;tigt werden (vgl. &#167;&#160;63 Abs.&#160;2 Satz&#160;1 BHO), und sie vorbehaltlich einer im Haushaltsplan zugelassenen Ausnahme nur zum vollen Wert zu ver&#228;u&#223;ern (vgl. &#167;&#160;63 Abs.&#160;3 BHO), sowie auf das regelm&#228;&#223;ig vorhandene und vern&#252;nftige Interesse &#246;ffentlicher Liegenschaftsverwaltungen, den eigenen Grundst&#252;cksstock f&#252;r zuk&#252;nftige Nutzungen, etwa als Ersatzgel&#228;nde, m&#246;glichst zu erhalten (Krautzberger in: EZBK, BauGB, Stand April 2022, &#167;&#160;139 Rn. 45).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Kl&#228;rungsbed&#252;rftig sind die Folgen des Zusammentreffens dieser tendenziell gegenl&#228;ufigen Belange: Einigkeit besteht, soweit gegenl&#228;ufige Vorgaben verpflichtend sind: Nach &#167;&#160;139 Abs.&#160;1 BauGB besteht die Unterst&#252;tzungspflicht nur &#8222;im Rahmen der &#8230; obliegenden Aufgaben&#8220;, sie erweitert daher weder die Zust&#228;ndigkeiten noch ersetzt sie die gesetzlichen Voraussetzungen oder vorgeschriebenen Formen des Handelns der pflichtigen Stelle und erlaubt daher auch keine Abweichungen von einem Haushaltsplan ohne Beachtung der daf&#252;r vorgesehenen Voraussetzungen (Krautzberger in: EZBK, BauGB, Stand April 2022 &#167;&#160;139 Rn. 37; Schmidt-Eichstaedt in: Br&#252;gelmann, BauGB, Stand Juli 2022, &#167;&#160;139 Rn. 12; Schmitz in: Spannowsky/Uechtritz, BeckOK BauGB, Stand Mai 2022, &#167;&#160;139 Rn. 2). Divergierende Auffassungen bestehen jedoch bez&#252;glich gegenl&#228;ufiger Interessen und Vorgaben, innerhalb derer der Tr&#228;ger &#246;ffentlicher Belange Spielr&#228;ume hat. Nach einer Ansicht ist im Rahmen der Grundst&#252;cks&#252;berlassung lediglich eine besonders sorgf&#228;ltige, auf den konkreten Einzelfall bezogene Pr&#252;fung und Bewertung der gegenl&#228;ufigen &#246;ffentlichen Belange von Grundst&#252;cksinhaber und Sanierungstr&#228;ger im konkreten Einzelfall geboten, die das Gemeinwohlinteresse der Sanierung angemessen ber&#252;cksichtigt (Krautzberger in: EZBK, BauGB, Stand April 2022 &#167;&#160;139 Rn. 45 sowie in: Krautzberger, St&#228;dtebauf&#246;rderungsrecht, Stand 3/2022, &#167;&#160;139 Rn. 37). Nach anderer Ansicht muss der unterst&#252;tzungspflichtigen Aufgabentr&#228;ger dem unterst&#252;tzungsberechtigten Sanierungstr&#228;ger zwar eine priorit&#228;re Zugriffsm&#246;glichkeit auf das Grundst&#252;ck er&#246;ffnen, bestehen bleibt hingegen seine Haushaltsautonomie, dieses nur zum vollen Wert abgeben zu m&#252;ssen (M&#246;ller in: Schr&#246;ter, NK BauGB, 9. Aufl 2019, &#167;&#160;139 Rn. 4). Teils wird angenommen, dass Ausnahmen von der Unterst&#252;tzungspflicht nur schwer vorstellbar seien, diese allerdings nicht zu unwirtschaftlichen Investitionen verpflichte (Schmitz in: Spannowsky/Uechtritz, BeckOK BauGB, Stand Mai 2022, &#167;&#160;139 Rn. 2f.). Die wohl &#252;berwiegende Ansicht geht hingegen davon aus, dass Tr&#228;ger &#246;ffentlicher Belange die ihnen er&#246;ffneten rechtlichen und finanziellem Unterst&#252;tzungsm&#246;glichkeiten voll auszusch&#246;pfen haben (Schmidt-Eichstaedt in: Br&#252;gelmann, BauGB, Stand Juli 2022, &#167;&#160;139 Rn. 12; Roeser in: BerlK BauGB, Stand August 2022, &#167;&#160;139 Rn. 3 f.; OVG Berlin-Brandenburg, Urteil vom 23. April 2015 &#8211; OVG 1 B 23.12 &#8211;, juris Rn 54). Dieser Ansicht ist zu folgen, denn nur sie entspricht dem vorgenannten Grundsatz einer verpflichtenden zust&#228;ndigkeits&#252;bergreifenden Mittelb&#252;ndelung zur effektiven Erreichung eines dem Gemeinwohl dienenden Sanierungszwecks.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Zu den vorgenannten Spielr&#228;umen geh&#246;rt auch die der BImA im Bundeshaushaltsgesetz 2016 ff. (Kapitel 6004, Titel 12101, Nummer&#160;60.3) er&#246;ffnete M&#246;glichkeit, Bundesgrundst&#252;cke ungeachtet h&#246;herer Gebote Dritter zum Zweck des sozialen Wohnungsbaus verbilligt an die L&#228;nder abzugeben. Im vorliegenden Kontext handelt es sich um eine Ma&#223;nahme im Zusammenhang mit der Sanierung i.S.d. &#167;&#160;164a Abs.&#160;1 Satz&#160;2 BauGB, deren Finanzierung oder F&#246;rderung auf anderer gesetzlicher Grundlage erfolgt. Die diesbez&#252;gliche Haushaltsautonomie der BImA w&#228;re daher zugunsten des Sanierungstr&#228;gers reduziert, sofern die &#220;berlassung f&#252;r die Sanierungsdurchf&#252;hrung erforderlich ist und den beihilferechtlichen Vorgaben des Art.&#160;107 AEUV Gen&#252;ge getan ist. Diese werden durch die BImA-Richtlinie zu verbilligten Abgabe von Grundst&#252;cken f&#252;r Zwecke des sozialen Wohnungsbaus vom 24. Oktober 2017 konkretisiert, nach der u.a. sichergestellt sein muss, dass der K&#228;ufer auf dem Grundst&#252;ck eine nicht zu markt&#252;blichen Konditionen m&#246;gliche Dienstleistung im allgemeinen wirtschaftlichen Interesse erbringt, indem er Wohnraum f&#252;r sozial benachteiligte Personen schafft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>b. Das potentielle Bestehen einer Unterst&#252;tzungspflicht zur verbilligten Grundst&#252;cks&#252;berlassung auf der Ebene einer nachfolgenden Sanierungsdurchf&#252;hrung hat indes im Rahmen der vorausgehenden Abw&#228;gungsentscheidung &#252;ber die f&#246;rmliche Sanierungsgebietsfestlegung nicht zur Folge, dass die Belange des &#246;ffentlichen Aufgabentr&#228;gers geringer zu gewichten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Unterst&#252;tzungspflicht beginnt zwar schon mit dem Beschluss &#252;ber die Einleitung der vorbereitenden Untersuchungen, die im Einzelnen in Betracht kommende Unterst&#252;tzungsleistung bestimmt sich jedoch nach dem jeweiligen Stadium des Sanierungsverfahrens. Solange noch keine f&#246;rmliche Sanierungsgebietsfestlegung erfolgt ist, fehlt eine rechtliche Grundlage f&#252;r die Durchf&#252;hrung von Sanierungsma&#223;nahmen und bed&#252;rfen solche daher (noch) keiner Unterst&#252;tzung durch andere &#246;ffentliche Aufgabentr&#228;ger. Die in diesem Verfahrensstadium gebotene Unterst&#252;tzung beschr&#228;nkt sich vielmehr auf Ma&#223;nahmen, die erforderlich sind, um der Gemeinde die Entscheidung dar&#252;ber zu erm&#246;glichen, ob und in welchem Umgriff eine Sanierungsgebietsfestlegung erfolgen soll, d.h. ob diese rechtlich zul&#228;ssig ist, sich als finanzierbar erweist, z&#252;gig durchgef&#252;hrt werden kann und kommunalpolitisch als sinnvoll erachtet wird. Dementsprechend richtet sich die Unterst&#252;tzungspflicht im Vorfeld der Sanierungsgebietsfestlegung im Wesentlichen auf die Erteilung von Ausk&#252;nften, beispielsweise &#252;ber die gegenw&#228;rtigen Verh&#228;ltnisse und beabsichtigten Ver&#228;nderungen mit potentieller Sanierungsrelevanz von im Untersuchungsgebiet belegene Grundst&#252;cken, &#252;ber angrenzende und &#252;bergebietliche Planungen, verf&#252;gbare F&#246;rdermittel und gegenl&#228;ufige Interessen, die sich als Sanierungshindernisse erweisen k&#246;nnen. Vorliegend h&#228;tte die BImA dem Antragsgegner beispielsweise auf Befragen Auskunft geben m&#252;ssen, wie sie im Nachgang des Bundesratsbeschlusses mit dem D... weiter zu verfahren plante, insbesondere, ob sie eine erneute Bundesratsbefassung mit dem zweiten Bieterverfahren anstrebte, sie ein drittes Bieterverfahren plante oder ob sie grunds&#228;tzlich bereit war, das Gel&#228;nde auf der Grundlage der Bund-L&#228;nder-Einigung vom 24. September 2015 f&#252;r Zwecke des sozialen Wohnungsbaus verbilligt an das Land Berlin abzugeben und ggf. auch, in welchem Zeitraum mit einer Festlegung der diesbez&#252;glichen Rahmenbedingungen zu rechnen war. Denn solche Informationen h&#228;tten den Antragsgegner in die Lage versetzt zu entscheiden, ob die von ihm erstrebte z&#252;gige Entwicklung des D ... mit Schwerpunkt sozialer Wohnungsbau im Wege direkten Erwerbs oder im Rahmen einer f&#246;rmlichen Sanierungsgebietsfestlegung effektiver zu erreichen war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Unterst&#252;tzungspflicht im Vorfeld der Sanierungsgebietsfestlegung umfasst hingegen keine prophylaktische Verpflichtung, die potentielle k&#252;nftige Sanierungsdurchf&#252;hrung zu f&#246;rdern oder von Ma&#223;nahmen abzusehen, die diese perspektivisch behindern k&#246;nnten. Nicht zu folgen ist daher der vereinzelt vertretenen Ansicht, die Adressaten der Unterst&#252;tzungspflicht d&#252;rften bereits ab dem Beschluss &#252;ber den Beginn vorbereitender Untersuchungen keine Handlungen mehr vornehmen, die ggf. k&#252;nftig dem sanierungsrechtlichen Genehmigungsvorbehalt nach &#167;&#160;144 BauGB unterliegen werden und erkennbar nicht genehmigungsf&#228;hig w&#228;ren, weil sie die Sanierung i.S.d &#167;&#160;145 BauGB wesentlich erschweren oder den Zielen und Zwecken der Sanierungsma&#223;nahme zuwiderlaufen w&#252;rden, weshalb etwa der Abschluss eines Kaufvertrags unter Versto&#223; gegen die Wertung des&#160;&#160;&#167;&#160;153 Absatz&#160;2 BauGB unzul&#228;ssig sei (Schmitz in: Spannowsky/Uechtritz, BeckOK BauGB, Stand Mai 2022, &#167;&#160;139 Rn. 1.3) Eine solche Vorverlagerung von Pflichten zum Schutz m&#246;glicher k&#252;nftiger st&#228;dtebaulicher Festsetzungen kennt das Bauplanungsrecht nur punktuell. Beispielsweise k&#246;nnen im Entstehen begriffene Baupl&#228;ne mit den Instrumenten der Ver&#228;nderungssperre (&#167;&#160;14 BauGB) und der Zur&#252;ckstellung von Baugesuchen (&#167;&#160;15 BauGB) vor den erstrebten Planzielen zuwiderlaufenden baulichen Vorhaben gesch&#252;tzt werden. F&#252;r Sanierungssatzungen sieht das BauGB eine entsprechende Vorwirkung indes nicht ausdr&#252;cklich vor, vielmehr hat der Gesetzgeber ausweislich der Bezugnahme von &#167;&#160;144 Abs.&#160;1 Nr.&#160;1 BauGB auf &#167;&#160;14 BauGB einen der Ver&#228;nderungssperre entsprechenden Schutz erst f&#252;r den Zeitraum nach Inkrafttreten der f&#246;rmlichen Sanierungsgebietsfestlegung geregelt. Diese vermeintliche Schutzl&#252;cke kann auch nicht durch eine Vorverlagerung der Unterst&#252;tzungspflicht im Wege der Analogie geschlossen werden, denn sie ist nicht planwidrig, sondern vielmehr das notwendige Korrelat der erheblichen Reichweite der Unterst&#252;tzungspflicht im Nachgang einer Sanierungsgebietsfestlegung. Dass der Tr&#228;ger &#246;ffentlicher Belange seine M&#246;glichkeiten zugunsten des Sanierungstr&#228;gers voll auszusch&#246;pfen hat &#8211; mithin insoweit Handlungsspielr&#228;ume und Haushaltsautonomie verliert &#8211; rechtfertigt sich allein aus dem Gemeinwohlzweck der Sanierung, welcher indes noch ungewiss ist, solange &#252;ber die Sanierung nicht f&#246;rmlich beschlossen ist. Erwiesen wird deren Gemeinwohlzweck vielmehr erst durch das Ergebnis der nach &#167;&#160;136 Abs.&#160;4 Satz&#160;3 BauGB vorzunehmenden Abw&#228;gung aller &#246;ffentlichen und privaten Belange, die von einer f&#246;rmlichen Sanierungsgebietsfestlegung unmittelbar betroffen w&#228;ren. W&#228;ren diese Belange ihrerseits bereits von dem Gemeinwohlzweck &#252;berlagert, so k&#228;me die Abw&#228;gung insoweit einer sich selbst erf&#252;llenden Prophezeiung gleich. Zu rechtfertigen ist die nachfolgend erhebliche Reichweite der Unterst&#252;tzungspflicht nur dann, wenn sich das Gewicht der Sanierungsziele des potentiellen Sanierungstr&#228;gers zuvor gegen das volle, sanierungsunabh&#228;ngige Gewicht der entgegenstehenden Belange anderer &#246;ffentlicher Aufgabentr&#228;ger durchzusetzen vermag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>S&#228;he man dies anders, w&#252;rden sich zudem kaum zu l&#246;sende praktische Bewertungsprobleme ergeben. W&#228;re das Gewicht der entgegenstehenden Belange bereits auf der Ebene der Sanierungsgebietsfestlegung durch die Unterst&#252;tzungspflicht reduziert, so m&#252;sste bereits dort gekl&#228;rt werden, inwieweit eine solche Unterst&#252;tzung &#252;berhaupt geboten ist. Mithin m&#252;ssten die konkret in Betracht kommenden Unterst&#252;tzungshandlungen ermittelt und deren rechtliche Zul&#228;ssigkeit gekl&#228;rt werden. Eine solche Pr&#252;fung d&#252;rfte regelm&#228;&#223;ig schon daran scheitern, dass sich die gebotene Unterst&#252;tzungshandlung noch nicht konkret bestimmen l&#228;sst, weil eine Durchf&#252;hrungsplanung noch nicht im Einzelnen erfolgt ist. Beispielsweise m&#252;ssten im vorliegenden Fall bereits auf der Ebene der Sanierungsgebietsfestlegung die Einhaltung der Vorgaben der BImA-Richtlinie zur verbilligten Abgabe von Grundst&#252;cken f&#252;r Zwecke des sozialen Wohnungsbaus vom 24. Oktober 2017 gepr&#252;ft werden. Denn nur wenn eine verbilligte Grundst&#252;cks&#252;berlassung nach nationalem Haushaltsrecht und europ&#228;ischem Beihilferecht &#252;berhaupt zul&#228;ssig ist, w&#228;re diese von der BImA auch geschuldet, andernfalls w&#228;re die BImA verpflichtet, das D ... nur zum Verkehrswert zu verkaufen und w&#228;ren ihre Belange mit dem ungeschm&#228;lertem Gewicht zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>c. Ebenso wenig gebietet es die Unterst&#252;tzungspflicht, dass der Tr&#228;ger &#246;ffentlicher Belange das Ergebnis der Abw&#228;gung des Sanierungstr&#228;ger &#252;ber die f&#246;rmliche Festlegung des Sanierungsgebietes hinzunehmen hat. Anders als vom Antragsgegner wiederholt ausgef&#252;hrt, erweist sich die Ank&#252;ndigung und sp&#228;tere Einlegung von Rechtsmitteln durch die BImA gegen die Sanierungsverordnung nicht als Verkennung der eigenen Unterst&#252;tzungspflicht, sondern als legitime Wahrnehmung eigener Belange. Die Bestimmung der Reichweite der Unterst&#252;tzungspflicht des Tr&#228;gers &#246;ffentlicher Belange zugunsten des Sanierungstr&#228;gers ist jeweils von derjenigen K&#246;rperschaft vorzunehmen, die Akteur der ma&#223;geblichen Rechtshandlung ist und kann von derjenigen K&#246;rperschaft, die Adressat der ma&#223;gebliche Rechtshandlung ist, im Gegenzug einer gerichtlichen &#220;berpr&#252;fung zugef&#252;hrt werden. Eine solche Rechtsschutzm&#246;glichkeit des betroffenen Hoheitstr&#228;gers ist das notwendige Korrelat des Umstandes, dass der handelnde Hoheitstr&#228;ger einseitig entscheidungsbefugt ist, obwohl das Verh&#228;ltnis beider K&#246;rperschaften des &#246;ffentlichen Rechts von Gleichordnung und gegenseitigen Treuepflichten gepr&#228;gt ist (sog. Grundsatz des bundesfreundlichen Verhaltens, der Bund und L&#228;nder wechselseitig verpflichtet, bei der Wahrnehmung ihrer Kompetenzen die gebotene und ihnen zumutbare R&#252;cksicht auf das Gesamtinteresse des Bundesstaates und auf die Belange der L&#228;nder zu nehmen, vgl. BVerfG, Urteil vom 22. Mai 1990 &#8211; 2 BvG 1/88 &#8211;, juris Rn. 98).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>4. Die vorstehend ausgef&#252;hrten M&#228;ngel sind auch beachtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>a. Es handelt sich um M&#228;ngel des Abw&#228;gungsvorgangs, die nicht zu den M&#228;ngeln im Sinne des &#167;&#160;214 Abs.&#160;1 BauGB geh&#246;ren und deshalb allein nach &#167;&#160;214 Abs.&#160;3 Satz&#160;2 Halbsatz 2 BauGB zu beurteilen sind. Danach sind M&#228;ngel im Abw&#228;gungsvorgang nur erheblich, wenn sie offensichtlich und auf das Abw&#228;gungsergebnis von Einfluss gewesen sind. Ein Mangel ist offensichtlich, wenn er zur &#228;u&#223;eren Seite des Planungsvorgangs geh&#246;rt, also auf objektiv feststellbaren Umst&#228;nden wie Akten, Protokollen und Planbegr&#252;ndungen beruht und ohne Ausforschung der inneren Seite des Planungsvorgangs, also der subjektiven Planungsvorstellungen der beteiligten Mitglieder des Planungstr&#228;gers, f&#252;r den Rechtsanwender erkennbar ist (BVerwG, Urteile vom 21. August 1981 - BVerwG 4 C 57.80 &#8211; juris Rn. 24 f. und vom 13. Dezember 2012 &#8211; BVerwG 4 CN 1/11 &#8211;, juris Rn. 16). Dies war hier der Fall, weil sich die fehlerhaften Erw&#228;gungen aus der tabellarischen Abw&#228;gung selbst ergeben, die wiederum Grundlage des Abw&#228;gungsvermerks der Senatsverwaltung f&#252;r Bauen und Umwelt und der Beschlussvorlage des Senats war, auf deren Grundlage die Rechtsverordnung beschlossen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Auf das Abw&#228;gungsergebnis von Einfluss gewesen ist der Fehler, wenn nach den Umst&#228;nden des jeweiligen Falles die konkrete M&#246;glichkeit besteht, dass die Planung ohne den Mangel anders ausgefallen w&#228;re (BVerwG, Beschluss vom 9. Oktober 2003 - BVerwG 4 BN 47.03 &#8211; juris Rn. 4 m.w.N.). Dies ist hier der Fall, denn es kommt in Betracht, dass die f&#246;rmliche Sanierungsgebietsfestlegung unterblieben oder anders erfolgt w&#228;re, w&#228;re sich der Antragsgegner zum einen bewusst gewesen, dass er den Verkehrswert des D ... ungeachtet der Unterst&#252;tzungspflicht der BImA h&#228;tte ungeschm&#228;lert in die Abw&#228;gung einstellen m&#252;ssen und h&#228;tte er zum anderen seine unzureichende Ermittlung des Grundst&#252;ckswertes und die mit der Preiskontrolle potentiell einhergehende Wertminderung erkannt. Die Annahme des Antragsgegners, der Bodenwert sei lediglich eine untergeordnete Erw&#228;gung innerhalb eines Motivb&#252;ndels gewesen, indem das Sanierungsziel, bezahlbaren Wohnraum zu schaffen, deutlich im Vordergrund gestanden habe, wird durch die Ausf&#252;hrungen im Abw&#228;gungsvermerk vom 21. Juni 2016 und in der Beschlussvorlage vom 24. Juni 2016 widerlegt, dass die Preiskontrolle f&#252;r die Sanierung unverzichtbar und der Grunderwerb durch das Land Berlin andernfalls gef&#228;hrdet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>b. Der Mangel ist auch nicht nachtr&#228;glich unbeachtlich geworden. Ein nach &#167;&#160;214 Abs.&#160;3 Satz&#160;2, Halbsatz 2 BauGB beachtlicher M&#228;ngel im Abw&#228;gungsvorgang muss innerhalb eines Jahres seit Bekanntmachung der Satzung schriftlich gegen&#252;ber der Gemeinde unter Darlegung des die Verletzung begr&#252;ndenden Sachverhalts geltend gemacht worden sein, anderenfalls wird er, sofern bei Inkraftsetzung der Satzung auf die Voraussetzungen f&#252;r die Geltendmachung der Verletzung von Vorschriften sowie auf die Rechtsfolgen hingewiesen worden ist, gem&#228;&#223; &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 BauGB unbeachtlich. Dies ist hier jedenfalls durch die Antragsbegr&#252;ndung der BImA vom 11. April 2017 fristgerecht erfolgt, die dem Antragsgegner am 24. April 2017 &#8211; und damit weniger als ein Jahr nach Bekanntmachung der Verordnung im Gesetz- und Verordnungsblatt f&#252;r Berlin am 21. Juli 2016 (GVBl. S.&#160;459) &#8211; zugestellt worden ist. In dieser wird ein Abw&#228;gungsfehler zum einen damit begr&#252;ndet, dass der BImA durch die Sanierungsgebietsfestlegung ein Schaden in zweistelliger Millionenh&#246;he entstehe, weil der Verkaufspreis von 36 Mio. Euro den Verkehrswert abbilde, welchen der sanierungsunabh&#228;ngige Anfangswert nicht plausibel unterschreiten k&#246;nne. Ebenso verneint die Antragsschrift eine Unterst&#252;tzungspflicht i.S.d. &#167;&#160;139 BauGB in der Sache durch den Verweis darauf, dass eine verbilligten &#220;berlassung dem Auftrag der BImA zur marktgerechten Verwertung widerspreche und EU-rechtswidrig sei; so hat es auch der Antragsgegner verstanden, der dem unter Verweis auf die Unterst&#252;tzungspflicht nach &#167;&#160;139 Abs.&#160;1 BauGB entgegengetreten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>c. Der aufgezeigte Mangel f&#252;hrt insgesamt zur Unwirksamkeit der Rechtsverordnung. Die Unwirksamkeit einzelner Festsetzungen f&#252;hrt nach den allgemeinen Grunds&#228;tzen &#252;ber die teilweise Nichtigkeit von Gesetzen und anderen Rechtsvorschriften (vgl. &#167;&#160;139 BGB) dann nicht zur Gesamtunwirksamkeit, wenn die &#252;brigen Festsetzungen f&#252;r sich betrachtet noch eine sinnvolle st&#228;dtebauliche Ordnung bewirken k&#246;nnen und hinzukommt, dass die Gemeinde nach ihrem im Rechtsetzungsverfahren zum Ausdruck gekommenen Willen auch einen Plan dieses eingeschr&#228;nkten Inhalts beschlossen h&#228;tte (BVerwG, Urteil vom 5. Mai 2015 &#8211; BVerwG 4 CN 4.14 &#8211;, juris Rn. 20). Gemessen an diesen Grunds&#228;tzen ist von der Gesamtunwirksamkeit auszugehen. Angesichts der intendierten Verkn&#252;pfung der beabsichtigten Sanierung im D ... und den &#252;brigen Teilen des R ... zu einer Gesamtma&#223;nahme sowie des in der vorbereitenden Untersuchung angelegten und vom Antragsgegner besonders hervorgehobenen Koordinationsbedarfs k&#228;me eine Teilunwirksamkeit der Satzung selbst dann nicht in Betracht, wenn sich die M&#228;ngel der Rechtsverordnung auf das D ... beschr&#228;nken sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>4. Es kann offenbleiben, ob die Rechtsverordnung unter weiteren Fehlern leidet. Ist ein gestellter Normenkontrollantrag zul&#228;ssig, so ist das Normenkontrollgericht bei der Pr&#252;fung der G&#252;ltigkeit einer angegriffenen Satzung bzw. Rechtsverordnung nicht auf die vom Antragsteller geltend gemachten M&#228;ngel beschr&#228;nkt. Sind objektiv mehrere Rechtsfehler vorhanden, so ist das Normenkontrollgericht insbesondere nicht verpflichtet, jeden dieser Rechtsfehler zu ermitteln und darauf seine Entscheidung zu st&#252;tzen. Das Normenkontrollverfahren dient nicht &#8211; wie etwa ein beh&#246;rdliches Anzeige- oder Genehmigungsverfahren gem&#228;&#223; &#167;&#167;&#160;216, 246 Abs.&#160;1a BauGB &#8211; einer umfassenden Pr&#252;fung der Rechtslage unter jedem denkbaren rechtlichen Gesichtspunkt (BVerwG, Beschluss vom 20. Juni 2001 &#8211; BVerwG 4 BN 21.01 &#8211; juris Rn. 12). Weder Antragsteller noch Antragsgegner k&#246;nnen demgem&#228;&#223; das Normenkontrollgericht prozessual zwingen, bestimmte Fehler zu beurteilen und sie als durchgreifend oder umgekehrt als nicht gegeben anzusehen (BVerwG, Beschluss vom 20. Juni 2001 &#8211; BVerwG 4 BN 21.01 &#8211; juris Rn. 13; BVerwG, Beschluss vom 14. Juli 2011 &#8211; BVerwG 4 BN 8.11 &#8211; juris Rn. 6; vgl. dazu Senatsurteil vom 2. M&#228;rz 2021 &#8211; OVG 10 A 17.17 &#8211; juris Rn. 134).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 der Zivilprozessordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d265045" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001530719</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
