<html>
<head><title>OVG-11-N-137-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 11. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 11 N 137.12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2016:0729.OVG11N137.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;71 Abs 1 BBergG, &#167;&#160;58 Abs 1 S 1 BBergG, &#167;&#160;4 Abs 5 BBergG, &#167;&#160;2 Abs 1 Nr 2 BBergG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001268919"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsnatur der bergrechtlichen Betriebspl&#228;ne bzw. ihrer Einreichung; Verantwortlicher gem&#228;&#223; &#167;&#160;58 Abs.&#160;1 S.&#160;1 BBergG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei den bergrechtlichen Betriebspl&#228;nen handelt es sich nicht um &#246;ffentlich-rechtliche Vereinbarungen bzw. &#246;ffentlich-rechtliche Vertr&#228;ge.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268919","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Einreichung eines Betriebsplans - das gilt auch f&#252;r einen Abschlussbetriebsplan &#8211; ist rechtlich als Antrag des Unternehmens auf beh&#246;rdliche Zulassung der geplanten T&#228;tigkeit und Einrichtungen durch Verwaltungsakt anzusehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268919","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Als Verantwortlicher gem&#228;&#223; &#167;&#160;58 Abs.&#160;1 S.&#160;1 BBergG ist anzusehen, wer als Unternehmer im Sinne des &#167;&#160;4 Abs.&#160;5, &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 BBergG die Wiedernutzbarmachung des Grubengel&#228;ndes betrieben und dementsprechend auch den Abschlussbetriebsplan vorgelegt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268919","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268919","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Potsdam, 18. Oktober 2012, 1 K 2222.07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag der Kl&#228;gerin auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Potsdam vom 18. Oktober 2012 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Berufungszulassungsverfahrens tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r die zweite Rechtsstufe auf 10.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich als Eigent&#252;merin des im Landkreis Gransee, Gemeinde Marienthal, gelegenen ehemaligen Tontagebaugel&#228;ndes M... gegen die mit einer Zwangsgeldandrohung verbundene, auf &#167;&#160;71 Abs.&#160;1 Satz&#160;1 BBergG gest&#252;tzte Untersagung der weiteren Annahme und des Einbaus bergbaufremden Materials sowie der weiteren S&#252;mpfung des &#8222;Tagebaurestloches&#8220; (nachfolgend: ehemalige Tongrube) nebst der damit verbundenen Einleitung von Grubenwasser in das - unweit entfernt in die Havel m&#252;ndende - T....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im durch das Bergamt R... mit Bescheid vom 17. M&#228;rz 1993 zugelassenen Abschlussbetriebsplan Tontagebau M... der Kl&#228;gerin wird ausgef&#252;hrt, nach Beendigung der Abbaut&#228;tigkeit im Juni 1989 sei die ehemalige Tongrube allm&#228;hlich geflutet und damit eine Wasserfl&#228;che geschaffen worden, die im Rahmen eines Naherholungsprojektes mit einzelnen Ferienhaussiedlungen durch die Kl&#228;gerin teilweise zu Badezwecken genutzt werden solle. Erforderlich seien dabei wegen der Gefahr von Sandrutschungen B&#246;schungsabflachungen und -befestigungen. Geplant war hiernach ferner eine Teilverf&#252;llung der Sohle der Grube. Im Zulassungsbescheid f&#252;r den &#8222;Sonderbetriebsplan Teilverf&#252;llung&#8220; vom 1. August 1994 und den Erg&#228;nzungen vom 7. M&#228;rz 2003, 8. April 2004 sowie 15. Februar 2005 wurde die Stabilisierung der B&#246;schungsbereiche und die (Sohlen-)Verf&#252;llung mit bzw. Einbringung von tagebaufremden Stoffen (Baurestmassen) mit dem Grenzwert Z 0 gem&#228;&#223; Anlage 1 des Anhangs zum Baurestmassenerlass vom 23. Juni 1994 mit bestimmten zul&#228;ssigen Grenzwert&#252;berschreitungen sowie f&#252;r den innerbetrieblichen Wegebau oberhalb des h&#246;chsten sich einstellenden Grundwasserpegels mit dem Grenzwert bis Z 1.2 und den Abfallarten 170101 Beton, 170102 Ziegel, 170103 Fliesen, Ziegel, Keramik, 170107 Gemische aus Beton, Ziegel, Keramik, 170504 Boden und Steine und 200202 Boden und Steine zugelassen. Aus der 1. Erg&#228;nzung vom 7. M&#228;rz 2003 ergibt sich ferner, dass das Grubengel&#228;nde seit dem Jahr 2000 als Teil des FFH-Gebiets Z... und als Landschaftsschutzgebiet (LSG) ausgewiesen ist, dass aufgrund ver&#228;nderter Nachnutzungsziele die Planung der Errichtung einer Ferienhaussiedlung zur&#252;ckgestellt wurde, dass eine &#252;ber die Gefahrenbeseitigung hinausgehende Teilverf&#252;llung als Gew&#228;sserausbau planfeststellungspflichtig sei und dass eine naturschutzrechtliche Befreiung wegen der Lage im LSG nur zur Gefahrenabwehr in Betracht komme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Untersagungsverf&#252;gung des Landesamtes f&#252;r Bergbau, Geologie und Rohstoffe vom 31. Mai 2006 wurde damit begr&#252;ndet, dass durch die P&#228;chterin des Tontagebaugel&#228;ndes M..., die B... sp&#228;ter umbenannt in C..., in gro&#223;em Umfang ungenehmigter Abfall eingebaut und hierdurch Umweltbelastungen und -gef&#228;hrdungen f&#252;r das Wasser in dem &#246;kologisch sensiblen Gebiet verursacht worden seien, was auch f&#252;r die Einleitung des Grubenwassers in das T... Flie&#223; im Rahmen der S&#252;mpfung der ehemaligen Tongrube gelte. Nach dem rechtskr&#228;ftigen Strafurteil des Landgerichts Neuruppin vom 25. Juli 2011 - 1... - gegen die f&#252;r dieses Unternehmen Verantwortlichen wurden auf der Tagebausohle an Stelle von zugelassenen Baurestmassen der Kategorie Z 0 ca. 8.000 m&#179; Reste aus der Abfallsortierung, teilweise vermischt mit F&#228;kalien und Kl&#228;rschl&#228;mmen, mit einem hohen organischen Anteil und zerschreddertem Kunststoff sowie zerschreddertem Holz abgelagert und umgehend mit Erdreich &#252;berdeckt. Nach der - zus&#228;tzlich mit dem Fehlen einer wasserrechtlichen Genehmigung der Kl&#228;gerin seit dem 31. Dezember 2001 begr&#252;ndeten - Zur&#252;ckweisung des Widerspruchs durch Widerspruchsbescheid vom 19. Oktober 2007, im Rahmen dessen die Zwangsgeldandrohung modifiziert worden war, hat die Kl&#228;gerin Klage erhoben, die das Verwaltungsgericht Potsdam durch Urteil vom 18. Oktober 2012 abgewiesen hat. Zur Begr&#252;ndung hat es im Wesentlichen Folgendes ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Zust&#228;ndigkeit des Beklagten zum Erlass der bergrechtlichen Verf&#252;gung ergebe sich daraus, dass die ehemalige Tongrube angesichts des noch nicht endg&#252;ltig durchgef&#252;hrten Abschlussbetriebsplans noch der Bergaufsicht unterliege und weiterhin Gefahren durch Rutschungen der B&#246;schungen best&#252;nden. Zu Recht sei auch die Kl&#228;gerin als verantwortliche Person in Anspruch genommen worden, da sie als Unternehmerin im Sinne des &#167;&#160;4 Abs.&#160;5, &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 BBergG die Wiedernutzbarmachung des Grubengel&#228;ndes betreibe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Grundlage der Untersagungsanordnung sei &#167;&#160;71 Abs.&#160;1 BBergG, der u.a. zu Ma&#223;nahmen zur Vermeidung gemeinsch&#228;dlicher Einwirkungen gem&#228;&#223; &#167;&#160;55 Abs.&#160;2 i.V.m. Abs.&#160;1 Nr.&#160;9 BBergG erm&#228;chtige, wozu auch die Gew&#228;sser- und Bodenverunreinigung z&#228;hlten. Gem&#228;&#223; &#167;&#160;71 Abs.&#160;1 Satz&#160;2 BBergG sei die zust&#228;ndige Beh&#246;rde ferner zu Anordnungen zur Durchsetzung des Betriebsplans befugt. Zudem er&#246;ffne &#167;&#160;48 Abs.&#160;2 BBergG die M&#246;glichkeit des Erlasses von Untersagungsanordnungen im Falle entgegenstehender &#246;ffentlicher Interessen. Neben der Beachtung der im Abschlussbetriebsplan vom 17. M&#228;rz 1993 individuell festgelegten abfallrechtlichen Grundpflichten z&#228;hlten hierzu auch die Anforderungen des Bodenschutz- und Wasserrechts. Zudem w&#228;re der Beklagte aber auch gem&#228;&#223; &#167;&#160;126 Abs.&#160;5 BbgWG i.V.m. &#167;&#160;100 Abs.&#160;1 und &#167;&#160;19 Abs.&#160;2 WHG die wasserrechtlich zust&#228;ndige Beh&#246;rde, die gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 BbgWG zugleich die Befugnisse nach dem OBG Bbg habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Vorliegend habe der Beklagte die S&#252;mpfung und Einleitung des S&#252;mpfungswassers in das T... Flie&#223; bereits deshalb untersagen d&#252;rfen, weil der Kl&#228;gerin entgegen der Regelung in Ziffer VI Nr.&#160;2 der 1. Erg&#228;nzung zum Sonderbetriebsplan vom 7. M&#228;rz 2003 die erforderliche wasserrechtliche Genehmigung fehle. Eine solche werde auch nicht durch die Nebenbestimmung Nr.&#160;8 in der 2. Erg&#228;nzung zum Sonderbetriebsplan vom 8. April 2004 ersetzt, da diese Regelung ausweislich Ziffer 8.5 subsidi&#228;r gelte, zumal dem Betriebsplan keine Konzentrationswirkung zukomme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auch nach wasserrechtlichen Vorschriften (&#167;&#160;100 Abs.&#160;1 Satz&#160;2 WHG, &#167;&#160;103 BbgWG) habe der Beklagte die S&#252;mpfung mangels Genehmigung untersagen k&#246;nnen, ohne dass es eines Nachweises bedurft h&#228;tte, dass durch das S&#252;mpfungswasser tats&#228;chlich Gefahren f&#252;r das aufnehmende Gew&#228;sser bestanden h&#228;tten. Vielmehr obliege es der Kl&#228;gerin nachzuweisen, dass die S&#252;mpfung nicht gegen das BBergG, den Abschlussbetriebsplan, das WHG und das BbgWG versto&#223;e. Eine sch&#228;dliche Gew&#228;sserbeeinflussung sei vorliegend aufgrund der illegalen Abfalllagerung jedenfalls vor dem Hintergrund des Sauerstoffverbrauchs bei der Zersetzung der organischen Materialbestandteile gegeben. Auch nach dem aktuellen Gutachten des B&#252;ros Dr. Beerbalk vom 19. M&#228;rz 2012 sei nicht auszuschlie&#223;en, dass bei Wiederaufnahme der S&#252;mpfung der - zwischenzeitlich weitgehend gefluteten - Grube und Bergung bzw. Auskofferung der verbliebenen Ablagerungsmaterialien erneut starke Beeintr&#228;chtigungen der Wasserqualit&#228;t durch Schadstoffeinl&#246;sungen in das Oberfl&#228;chenwasser auftreten w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Angesichts der der Kl&#228;gerin zurechenbaren Ablagerung von nicht zugelassenen Abf&#228;llen k&#246;nne auch nicht von einer offensichtlichen Genehmigungsf&#228;higkeit des 2005 gestellten und nicht aktualisierten Antrages der Kl&#228;gerin auf Erteilung einer wasserrechtlichen Erlaubnis ausgegangen werden. Insbesondere habe diese entgegen ihrer Verpflichtung aus &#167;&#160;35 Abs.&#160;1 BbgWG auch kein eigenes pr&#252;fbares Konzept zum Umgang mit dem S&#252;mpfungswasser vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Untersagung weiterer S&#252;mpfung sei mit Blick auf die Verhinderung von Beeintr&#228;chtigungen des T... Flie&#223;es und des angrenzenden Naturschutzgebietes durch m&#246;glicherweise verunreinigtes Wasser auch nicht ermessensfehlerhaft. Mangels Vorlage eines geeigneten Konzepts zur Verhinderung derartiger Gefahren seitens der Kl&#228;gerin stelle sich die Untersagung der S&#252;mpfung auch gegenw&#228;rtig noch als rechtm&#228;&#223;ig dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Untersagung des weiteren Einbaus bergbaufremden Materials sei jedenfalls vor Entfernung der verbliebenen Abf&#228;lle bereits deshalb die erforderliche und geeignete Ma&#223;nahme, um die &#220;berdeckung der Abf&#228;lle und damit Gefahren f&#252;r Gew&#228;sser und Boden zu vermeiden. Zudem sei aufgrund der fehlenden S&#252;mpfung nicht mehr gew&#228;hrleistet, dass die Einbautechnologie entsprechend Ziffer II der 1. Erg&#228;nzung zum Sonderbetriebsplan vom 7. M&#228;rz 2003 eingehalten werden k&#246;nne. Dem stehe auch nicht das Vorhandensein von Gefahren f&#252;r die &#246;ffentliche Sicherheit durch rutschungs- und setzungsflie&#223;gef&#228;hrdete Gel&#228;ndeabschnitte entgegen, da es nach den Erl&#228;uterungen des Beklagten in der m&#252;ndlichen Verhandlung Technologien zur Erreichung der Standsicherheit der B&#246;schungen ohne Einbau bergfremden Materials gebe. Insofern d&#252;rfte eine die gegenw&#228;rtige Situation ber&#252;cksichtigende Anpassung des Abschlussbetriebsplans geboten sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch die Androhung der Zwangsgelder sei rechtlich nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der fristgem&#228;&#223; gestellte und begr&#252;ndete Antrag der Kl&#228;gerin auf Zulassung der Berufung hat auf der allein ma&#223;geblichen Grundlage der rechtzeitigen Darlegungen der Zulassungsbegr&#252;ndung (&#167;&#160;124a Abs.&#160;4 Satz&#160;4, Abs.&#160;5 Satz&#160;2 VwGO) keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Die seitens der Kl&#228;gerin geltend gemachten ernstlichen Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils gem&#228;&#223; &#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dies w&#252;rde voraussetzen, dass ein einzelner tragender Rechtssatz oder eine erhebliche Tatsachenfeststellung mit schl&#252;ssigen Gegenargumenten in Frage gestellt wurde und sich ohne Durchf&#252;hrung eines Berufungsverfahrens nicht beantworten l&#228;sst, ob das Urteil aus anderen Gr&#252;nden im Ergebnis richtig ist (vgl. BVerfG, Beschluss vom 23. Juni 2000 - 1 BvR 830/00 -, juris Rn. 15; BVerwG, Beschluss vom 10. M&#228;rz 2004 - 7 AV 4.03 -, juris Rn. 10). Das ist vorliegend nicht begr&#252;ndet dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit dem Schriftsatz vom 7. Januar 2013 zun&#228;chst beanstandet, das Verwaltungsgericht habe das Problem ihrer &#246;ffentlich-rechtlichen Bindung durch den Sonderbetriebsplan und den Abschlussbetriebsplan und die faktisch dauerhafte &#8222;&#196;nderung dieser &#246;ffentlich-rechtlichen Vereinbarung&#8220; durch die einseitige Untersagungsverf&#252;gung nicht angemessen gew&#252;rdigt bzw. das diesbez&#252;gliche Konkurrenzverh&#228;ltnis unzul&#228;ssigerweise ausschlie&#223;lich zu ihren Lasten entschieden. Es stehe dem Beklagten &#8222;ohne besondere Veranlassung&#8220; nicht das Recht zu, sich durch einseitige Ma&#223;nahmen, d.h. die unbefristete und unbedingte Untersagung, aus der bestehenden &#246;ffentlich-rechtlichen Verpflichtung zum Einbau von Baurestmassen zum Zweck der Gefahrenabwehr zu l&#246;sen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit diesem Vorbringen werden ernstliche Zweifel an den entscheidungstragenden Annahmen des angegriffenen Urteils des Verwaltungsgerichts nicht erfolgreich dargelegt. Dieses hat angenommen, dass der weitere Einbau bergbaufremden Materials vor der Entfernung der - in der ehemaligen Tongrube verbliebenen - nicht zugelassenen Abf&#228;lle untersagt werden durfte, um deren &#220;berdeckung und damit Gefahren f&#252;r Gew&#228;sser und Boden zu vermeiden. Zudem sei aufgrund der fehlenden S&#252;mpfung nicht mehr gew&#228;hrleistet, dass die Einbautechnologie gem&#228;&#223; Ziffer II der 1. Erg&#228;nzung zum Sonderbetriebsplan vom 7. M&#228;rz 2003 eingehalten werden k&#246;nne. Die Gefahren durch rutschungs- und setzungsflie&#223;gef&#228;hrdete Gel&#228;ndeabschnitte st&#252;nden dem angesichts der vom Beklagten in der m&#252;ndlichen Verhandlung erl&#228;uterten Technologien zur Herstellung der Standsicherheit der B&#246;schungen auch ohne Einbau bergbaufremden Materials nicht entgegen. Eine die jetzige Situation ber&#252;cksichtigende Anpassung des derzeitigen Abschlussbetriebsplans d&#252;rfte geboten sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Diese Begr&#252;ndung belegt, dass das Verwaltungsgericht durchaus erkannt und in seine rechtliche Beurteilung eingestellt hat, dass die streitgegenst&#228;ndliche Untersagung des Einbaus bergbaufremden Materials im Widerspruch zu den Regelungen im Abschluss- und Sonderbetriebsplan steht, wonach zur Abwehr der Gefahr von B&#246;schungsrutschungen der Einbau tagebaufremder Stoffe (Baurestmassen) vorgesehen war und insofern hinsichtlich dieser Pl&#228;ne Anpassungsbedarf besteht, wie im &#220;brigen der Beklagte auch im Rahmen seiner Erwiderung ausdr&#252;cklich einr&#228;umt. Die kl&#228;gerischerseits vermisste &#8222;besondere Veranlassung&#8220; zur Abweichung von diesen Pl&#228;nen hat das Gericht beanstandungsfrei darin gesehen, dass sich deren tats&#228;chliche und rechtliche Voraussetzungen bzw. Grundlagen durch den unzul&#228;ssigen Einbau von Abf&#228;llen in die ehemalige Tongrube ma&#223;geblich ver&#228;ndert hatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268919","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Im &#220;brigen weist der Beklagte im Rahmen seiner Erwiderung zum kl&#228;gerischen Zulassungsvorbringen zu Recht darauf hin, dass es sich bei den bergrechtlichen Betriebspl&#228;nen keineswegs um &#246;ffentlich-rechtliche Vereinbarungen bzw. &#246;ffentlich-rechtliche Vertr&#228;ge handelt, sondern die Einreichung eines Betriebsplans - das gilt auch f&#252;r einen Abschlussbetriebsplan - rechtlich als Antrag des Unternehmens auf beh&#246;rdliche Zulassung der geplanten T&#228;tigkeit und Einrichtungen durch Verwaltungsakt anzusehen ist (vgl. nur von M&#228;&#223;enhausen in: Boldt u.a., BBergG, Kommentar, 2. Auflage, &#167;&#160;55 Rz. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin dem entgegenh&#228;lt, in ihrer Person liege eine Besonderheit deshalb vor, weil sie selbst mangels vorangegangener bergbaulicher T&#228;tigkeit durch Abbau des Tons der Tongrube keine typische Bergbauunternehmerin sei und deshalb hierbei auch keine Gewinne habe erzielen und R&#252;ckstellungen bilden k&#246;nnen, l&#228;sst dies ihre mit der &#220;bernahme der ehemaligen Tongrube und der Vorlage des Abschlussbetriebsplans entstandene Verantwortlichkeit als Bergbauunternehmerin mit allen sich aus dem BBergG ergebenden Verpflichtungen nicht entfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Wenn die Kl&#228;gerin ferner behauptet, bei Vorlage dieses zugelassenen Betriebsplans darauf hingewiesen zu haben, sie m&#252;sse aus laufenden unternehmerischen T&#228;tigkeiten, n&#228;mlich der Verf&#252;llung der Grube, Ertr&#228;ge erwirtschaften, ist dem entgegenzuhalten, dass dies so aus dem Abschlussbetriebsplan nicht ersichtlich ist. Dort wird vielmehr ausgef&#252;hrt (S.&#160;33 bis 35), geplant sei eine Wiedernutzbarmachung des Gel&#228;ndes durch Realisierung eines Naherholungsprojekts mit Badem&#246;glichkeiten, wobei zu diesem Zweck in einem bestimmten Bereich die Auff&#252;llung mit unkontaminiertem Bauschutt vorgesehen sei. Dazu ist es nicht gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Soweit mit dem Zulassungsvorbringen weiter geltend gemacht wird, die Notwendigkeit der Absicherung der B&#246;schungen gegen Rutschungen m&#252;sse als Gefahr f&#252;r Leib und Leben von Menschen Vorrang haben gegen&#252;ber m&#246;glichen Gefahren durch Eingriffe in Umwelt und Naturschutz, hat das Verwaltungsgericht dem entgegen gesetzt, dass es ausweislich der mit der Zulassungsbegr&#252;ndung nicht in Abrede gestellten Ausf&#252;hrungen des Beklagten in der m&#252;ndlichen Verhandlung Technologien g&#228;be, die auch ohne Einbau von bergbaufremdem Material eine Standsicherheit der B&#246;schungen herzustellen geeignet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ohne Erfolg muss auch das Vorbringen der Kl&#228;gerin bleiben, sie selbst habe keine Veranlassung zu beh&#246;rdlichem Einschreiten gegeben, vielmehr s&#228;mtliche Verpflichtungen aus dem Abschluss- und Sonderbetriebsplan auf die P&#228;chterin &#252;bertragen und keine Gefahren insbesondere durch Annahme und Einbau ungeeigneten Materials verursacht und hiervon auch keine Kenntnis gehabt. Allerdings habe der Beklagte selbst auf den P&#228;chter einwirken k&#246;nnen, um die angeblich sch&#228;dlichen Folgen und konkreten Gefahren zu beseitigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dabei kann offen bleiben, ob der Kl&#228;gerin insoweit tats&#228;chlich kein Vorwurf zu machen ist. Immerhin hat ihr Gesch&#228;ftsf&#252;hrer U... sich ungeachtet der Erfahrungen mit Herrn R..., gegen den zuvor ein rechtskr&#228;ftiger Strafbefehl des Amtsgerichts Neuruppin vom 30. M&#228;rz 2005 - 8...- ergangen war, weil er in der Zeit vom 1. August 2001 bis zum 27. Mai 2002 in ihrem ehemaligen Tontagebau unerlaubt Abfall eingebaut hatte, der geeignet ist, nachhaltig ein Gew&#228;sser zu verunreinigen, im Jahre 2005 erneut an diesen als Verantwortlichen der B... zum Zweck der Tagebauverf&#252;llung gewandt, die vorliegend streitgegenst&#228;ndlich ist und zu dessen erneuter strafgerichtlicher Verurteilung f&#252;hrte (dazu siehe unten). Dass Herr P... von dieser Vorbelastung des Herrn R... seinerzeit Kenntnis hatte, kann schon deshalb angenommen werden, weil er selbst durch Urteil des AG Neuruppin vom 16. Februar 2004 von dem diesbez&#252;glichen Vorwurf der nachhaltigen Gew&#228;sserverunreinigung u.a. mangels Nachweises eigener Zurechenbarkeit freigesprochen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268919","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Im &#220;brigen hat das Verwaltungsgericht die Kl&#228;gerin insoweit gem&#228;&#223; &#167;&#160;58 Abs.&#160;1 Satz&#160;1 BBergG als Verantwortliche angesehen, weil sie als Unternehmerin im Sinne des &#167;&#160;4 Abs.&#160;5, &#167;&#160;2 Abs.&#160;1 Nr.&#160;2 BBergG die Wiedernutzbarmachung des Grubengel&#228;ndes betrieben und dementsprechend auch den Abschlussbetriebsplan vorgelegt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Ernstliche Zweifel an der Richtigkeit des verwaltungsgerichtlichen Urteils werden auch nicht durch das Zulassungsvorbringen begr&#252;ndet, die im Mai 2006 getroffene Entscheidung erweise sich aus heutiger Sicht auch deshalb als fehlerhaft, weil mittlerweile objektiv feststehe, dass die erwarteten Konsequenzen der &#8222;angeblich fehlerhaften Einbringung&#8220; nicht eingetreten sind und auch nicht vorhanden waren. So sei das entsorgte Haufwerk von ca. 4.300 m&#179; von angeblich h&#246;chster Gef&#228;hrdungsstufe mehrfach herunterbewertet und schlie&#223;lich ohne Sonderbehandlung entsorgt worden. Dass die seinerzeitigen Ablagerungen nicht gef&#228;hrlich seien, belege schlie&#223;lich auch der Umstand, dass weitere Tausende von m&#179; eingebaut in der ehemaligen Tongrube l&#228;gen und der durch das aufsteigende Grundwasser entstandene See in Folge von Auswaschungen h&#228;tte verseucht sein m&#252;ssen. Tats&#228;chlich habe sich die Wasserqualit&#228;t, was im Wesentlichen den Selbstreinigungskr&#228;ften des Wassers zuzurechnen sei, jedoch inzwischen auch ausweislich des Gutachtens des B&#252;ros Dr. B... vom 19. M&#228;rz 2012 deutlich verbessert und weise nahezu Trinkwasserniveau auf. Im &#220;brigen gebe es hiernach Anhaltspunkte daf&#252;r, dass die seinerzeit aufgetretenen Verunreinigungen nicht durch unzul&#228;ssige Eintr&#228;ge ihrer P&#228;chterin, sondern aufgrund eines Bruches der Tonschichten durch &#220;berd&#252;ngung der Landwirtschaft bzw. durch eine nahegelegene sog. B&#252;rgermeisterdeponie verursacht worden seien. Insgesamt komme das Gutachten des B&#252;ros Dr. B... zum Ergebnis, weitere Behandlungsma&#223;nahmen des Seewassers seien nicht erforderlich. Auf dessen Grundlage seien Einschr&#228;nkungen gegen&#252;ber der Kl&#228;gerin aktuell nicht mehr notwendig, so dass der Verwaltungsakt habe abge&#228;ndert werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dass die P&#228;chterin, die B... GmbH, die in F&#252;rstenberg eine Recyclinganlage betrieb, sp&#228;testens ab Februar 2006 in einem Umfang von ungef&#228;hr 8.000 m&#179; nicht Baurestmassen der Kategorie Z 0 mit einem maximalen St&#246;rstoffanteil von 5 % in die ehemalige Tongrube eingebracht hat, sondern Reste aus der Abfallsortierung - teilweise vermischt mit F&#228;kalien oder Kl&#228;rschl&#228;mmen - mit einem hohen organischen Anteil und zerschreddertem Kunststoff sowie zerschreddertem Holz, bei denen die zul&#228;ssigen Werte u.a. von MKW, PAK, Chrom und Nickel deutlich &#252;berschritten wurden, ergibt sich aus dem Urteil des Landgerichts Neuruppin vom 25.Juli 2011 - 1... -, durch das die f&#252;r das Unternehmen Verantwortlichen S... u.a. wegen vors&#228;tzlichen unerlaubten Umgangs mit gef&#228;hrlichen Abf&#228;llen in einem besonders schweren Fall gem&#228;&#223; &#167;&#167;&#160;326 Abs.&#160;1 Nr.&#160;4a, 330 Abs.&#160;1 Nr.&#160;1 StGB rechtskr&#228;ftig zu mehrj&#228;hrigen Freiheitsstrafen verurteilt worden sind, wobei auf den vorliegend ma&#223;geblichen Tatkomplex der Einlagerung von Abfall in die ehemalige Tongrube Einzelstrafen von 2 Jahren und drei Monaten bzw. 2 Jahren und 10 Monaten entfielen. Die in diesem Urteil getroffenen Feststellungen aller herangezogenen Sachverst&#228;ndigen, u.a. Dr. B... sowie B... vom Landeslabor Potsdam, lassen keinen Zweifel zu, dass dort nicht Bauschutt, sondern Siedlungsabf&#228;lle, wahrscheinlich auch aus Gewerbebetrieben sowie aus Krankenpflegeeinrichtungen abgelagert wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin mit Schriftsatz vom 28. Februar 2013 demgegen&#252;ber geltend gemacht hat, dieses Strafverfahren betreffe &#8222;fremde Dritte&#8220;, die dort zitierten Gutachten k&#246;nnten auf ihre Richtigkeit nicht &#252;berpr&#252;ft werden, begr&#252;ndet das keine Anhaltspunkte f&#252;r die Unrichtigkeit der dortigen Feststellungen, zumal die in den Verwaltungsvorg&#228;ngen, gelber Hefter, enthaltenen Gutachten (Gef&#228;hrdungsabsch&#228;tzung und Handlungsbedarf f&#252;r die Ablagerungen Tongrube M...) der Sachverst&#228;ndigen B&#252;ro Dr. B...vom 31. Juli und vom 7. August 2006 sowie B... vom 5. September 2006 den Nachweis von Stoffen, die den sog. kmf-Substanzen (kanzerogen -mutagen - fruchtsch&#228;digend) nach der Gefahrstoffverordnung zuzuordnen sind, in den Feststoff- und Wasserproben, die Gefahren durch die Gasbildungsprozesse und entsprechenden, auf Unterbindung der Auswaschung der Schadstoffe gerichteten Handlungsbedarf f&#252;r das Schutzgut Grundwasser best&#228;tigen. Diese Gutachten werden durch pauschalen Verweis auf eine bei r&#252;ckblickender Betrachtung vermeintlich entgegenstehende &#8222;physikalische und chemische Logik&#8220; nicht substantiiert in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Zulassungsvorbringen, wonach die Untersagungsverf&#252;gung jedenfalls heute nicht mehr aufrechterhalten werden k&#246;nne, da es entsprechende Gefahren derzeit nicht mehr gebe, rechtfertigt ebenfalls keine ernstlichen Zweifel an der Richtigkeit des angegriffenen Urteils. Dies gilt auch, soweit im Gutachten des Dr. B... vom 19. M&#228;rz 2012 (S.&#160;42, 44) auf der Grundlage aktuellen Monitorings entsprechende Belastungen des Oberfl&#228;chenwassers des Sees nicht mehr festgestellt wurden und ermittelte Grundwasserverunreinigungen &#8222;nicht eindeutig&#8220; auf die im Bereich des &#8222;Westsees&#8220; an der Grubensohle und in der westlichen B&#246;schung der Tongrube vorhandenen nicht genehmigten Ablagerungen zur&#252;ckgef&#252;hrt werden k&#246;nnen. Denn dort wird weiter ausgef&#252;hrt, dass sich ein erheblicher Teil der nicht genehmigten Ablagerungen und Abfallmaterialien in eingebautem Zustand in der Grubensohle und im Bereich der westlichen B&#246;schung der ehemaligen Tongrube befinden, dass durch S&#252;mpfung und aktive Wasserhaltung eine aktive Wasserspiegelver&#228;nderung im Tagebaurestloch und damit im umgebenden Untergrund verursacht und eine dadurch verursachte Mobilisierung und der Austrag eluierbarer organischer Schadstoffe aus den nicht genehmigt abgelagerten Materialien nicht ausgeschlossen werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dies ist auch nicht deshalb anders zu beurteilen, weil die Kl&#228;gerin geltend macht, angesichts des technischen Ablaufs der S&#252;mpfung mittels gering dimensionierter Rohre erfolge t&#228;glich nur eine geringf&#252;gige Absenkung des Wasserspiegels, so dass Verwirbelungen des Oberfl&#228;chenwassers auszuschlie&#223;en seien. Denn nach dem genannten Gutachten (S.&#160;44) ist ma&#223;geblich f&#252;r die Gefahreneinsch&#228;tzung nicht eine m&#246;gliche Verwirbelung des Oberfl&#228;chenwassers, sondern die bei jeder durch S&#252;mpfung und Wasserhaltung verursachten aktiven Wasserspiegelver&#228;nderung im Tagebaurestloch und im umgebenden Untergrund zu bef&#252;rchtende Mobilisierung und Eluierung umweltrelevanter Schadstoffe. Dass und ggf. warum diese Einsch&#228;tzung nicht mehr zutreffen sollte, hat die Kl&#228;gerin nicht substantiiert dargelegt und liegt auch nicht auf der Hand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Von alledem abgesehen hat das Verwaltungsgericht angenommen, der Beklagte habe S&#252;mpfung und Einleitung des S&#252;mpfungswassers in das T... Flie&#223; bereits deshalb untersagen d&#252;rfen, weil entgegen der Regelung in Ziff. VI Nr.&#160;2 der 1. Erg&#228;nzung zum Sonderbetriebsplan vom 7. M&#228;rz 2003 der Kl&#228;gerin die erforderliche wasserrechtliche Genehmigung fehle. Diese entscheidungstragende Annahme greift die Kl&#228;gerin nicht mit Erfolg an. Sie macht insoweit geltend, der Beklagte habe als Vertragspartner des &#246;ffentlich-rechtlichen Vertrags und als oberste Landesbeh&#246;rde in eigener Verantwortung &#8222;die wasserrechtliche Genehmigung zu bewirken und gegebenenfalls von Oberzust&#228;ndigkeiten und Weisungsbefugnissen Gebrauch zu machen&#8220;. Zudem habe der Beklagte sie trotz deren (seinerzeit) unterbliebener Mitwirkung ausdr&#252;cklich angewiesen, die S&#252;mpfung vorzunehmen. Hierdurch sei deren Mitwirkung verbindlich ersetzt worden. Ferner sei im Februar 2005 ein zul&#228;ssiger Antrag auf wasserrechtliche Erlaubnis gestellt und bis heute nicht beschieden worden. Wegen des &#246;ffentlich-rechtlichen Vertrags und der M&#246;glichkeit der Erteilung einer wasserrechtlichen Erlaubnis durch den Beklagten sei die Kl&#228;gerin so zu stellen, als ob die wasserrechtliche Erlaubnis erteilt worden sei. Die Nichtbearbeitung und -bescheidung des Antrags sei wie eine Erteilung zu bewerten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dieses Vorbringen begr&#252;ndet keine Zweifel an der Richtigkeit des angegriffenen Urteils, weil es sich schon nicht mit den diesbez&#252;glichen wasserrechtlichen Ausf&#252;hrungen des Urteils des Verwaltungsgerichts auseinander setzt. Dort wird darauf verwiesen, dass die S&#252;mpfung des Tagebaurestlochs sowie die Wasserhaltung (nur) &#8222;nach Ma&#223;gabe der entsprechenden wasserrechtlichen Erlaubnis bzw. Anordnung zu erfolgen&#8220; habe (Ziffer VI.2. der 1. Erg&#228;nzung zum Sonderbetriebsplan vom 7. M&#228;rz 2003). Insofern kann nicht die Rede davon sein, der Beklagte habe der Kl&#228;gerin seinerzeit die S&#252;mpfung ohne wasserrechtliche Genehmigung erlaubt bzw. die Mitwirkung der Wasserbeh&#246;rde verbindlich ersetzt. Dass die beh&#246;rdliche Zulassung von Antr&#228;gen auf Abschluss- und Sonderbetriebspl&#228;ne keinerlei &#246;ffentlich-rechtliche Vertragsbeziehungen begr&#252;ndet, wurde bereits dargelegt. Woraus sich eine Verpflichtung des Beklagten ergeben soll, &#8222;in eigener Verantwortung&#8220; die erforderliche wasserrechtliche Genehmigung zu erteilen, wird seitens der Kl&#228;gerin nicht dargelegt. Sie setzt sich auch weder mit der weiteren verwaltungsgerichtlichen Begr&#252;ndung auseinander, dass dem Betriebsplan eine Konzentrationswirkung nicht zukomme, noch mit den Ausf&#252;hrungen des Gerichts, warum der Antrag auf wasserrechtliche Genehmigung jedenfalls nicht offensichtlich genehmigungsf&#228;hig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ohne Erfolg bleibt schlie&#223;lich auch das Zulassungsvorbringen der Kl&#228;gerin hinsichtlich der Zwangsgeldandrohung. Der Beklagte hatte die Modifizierung der mit dem Ausgangsbescheid vom 31. Mai 2006 erfolgten Androhung eines Zwangsgeldes in H&#246;he von 10.000 EUR f&#252;r den Fall der Nichtbefolgung bzw. nicht fristgem&#228;&#223;en Befolgung der Untersagungsanordnungen zu 1. und 2. damit begr&#252;ndet, es solle die Zwangsgeldh&#246;he angesichts auch der in der Vergangenheit aufgetretenen Verst&#246;&#223;e in Abh&#228;ngigkeit vom Ausma&#223; der einzelnen Verst&#246;&#223;e bemessen werden und dies im Einzelnen dort begr&#252;ndet. Das Verwaltungsgericht hat diesbez&#252;glich ausgef&#252;hrt, die Androhung der Zwangsgelder, die ihre Grundlage in &#167;&#167;&#160;15 Abs.&#160;1, 18, 20 und 23 VwVGBbg findet, sei nicht zu beanstanden, Gr&#252;nde, die f&#252;r deren Rechtswidrigkeit sprechen k&#246;nnten, seien weder vorgetragen noch ersichtlich. Hiermit setzt sich die Zulassungsbegr&#252;ndung nicht in gebotenem Ma&#223;e auseinander, wenn sie lediglich ausf&#252;hrt, die Verschlechterung durch den Widerspruchsbescheid sei unzul&#228;ssig, die Heraufsetzung erwecke den &#8222;Eindruck einer Bestrafung&#8220;, neue Erkenntnisse und Sachverhalte seien vom Beklagten nicht dargelegt worden. Insbesondere ist nicht ersichtlich, warum die in einem Widerspruchsverfahren allgemein als zul&#228;ssig angesehene &#8222;reformatio in peius&#8220; (Dolde/Porsch in: Schoch u.a., VwGO, Loseblattkommentar, Stand Oktober 2014, &#167;&#160;68 Rz. 48 f.; Kopp/Schenke, VwGO, Kommentar, 21. Auflage, &#167;&#160;68 Rz. 10 ff.) vorliegend nicht zul&#228;ssig sein soll. F&#252;r die Annahme sachwidriger Erw&#228;gungen, insbesondere des &#8222;Eindrucks einer Bestrafung&#8220; wird Konkretes nicht dargelegt und ist angesichts der Begr&#252;ndung des Widerspruchsbescheids auch nichts ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>2. Auch die seitens der Kl&#228;gerin geltend gemachten besonderen tats&#228;chlichen und rechtlichen Schwierigkeiten sind nicht begr&#252;ndet dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Eine Rechtssache wirft dann im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;2 VwGO besondere Schwierigkeiten auf, wenn sie voraussichtlich in tats&#228;chlicher oder rechtlicher Hinsicht gr&#246;&#223;ere, d.h. &#252;berdurchschnittliche, das normale Ma&#223; nicht unerheblich &#252;berschreitende Schwierigkeiten aufweist, und der Ausgang des Rechtsstreits wegen im Zulassungsverfahren nicht abschlie&#223;end zu kl&#228;render Fragen offen ist. Dies ist hier nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Dass das Verh&#228;ltnis zwischen dem Abschlussbetriebsplan und den Befugnissen der Bergbeh&#246;rden, zur Gefahrenabwehr abweichend hiervon im Einzelfall durch Untersagungsverf&#252;gung gem&#228;&#223; &#167;&#160;71 BBergG t&#228;tig zu werden, besondere Schwierigkeiten aufweist, zeigt die Kl&#228;gerin nach den obigen Darlegungen hierzu nicht auf. Das gilt auch f&#252;r die Frage der beh&#246;rdlichen Mitwirkung im wasserrechtlichen Bereich (vgl. insoweit auch &#167;&#160;19 Abs.&#160;3 WHG). Soweit die Kl&#228;gerin auf die ungekl&#228;rte &#8222;Frage der unbegrenzten Dauer eines einschr&#228;nkenden auf Dauer angelegten Verwaltungsaktes bei sich ver&#228;ndernder tats&#228;chlicher Gegebenheit im Rahmen einer &#246;ffentlich-rechtlichen Vereinbarung&#8220; verweist, geht diese Annahme schon deshalb fehl, weil es vorliegend keine &#246;ffentlich-rechtliche Vereinbarung zwischen den Beteiligten gibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>3. Die Kl&#228;gerin legt auch nicht begr&#252;ndet dar, dass der Rechtssache grunds&#228;tzliche Bedeutung im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 VwGO zuk&#228;me.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dazu bed&#252;rfte es der Benennung einer im vorliegenden Verfahren entscheidungserheblichen, im Interesse der Einheitlichkeit der Rechtsprechung oder der Fortentwicklung des Rechts obergerichtlicher Kl&#228;rung in einem Berufungsverfahren bed&#252;rfenden Rechts- oder Tatsachenfrage. Diesen Anforderungen wird das diesbez&#252;gliche Zulassungsvorbringen der Kl&#228;gerin nicht gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Soweit geltend gemacht wird, es sei &#8222;vom Grundsatz her der Vorrang oder Gleichklang zwischen Abschlussbetriebsplan/&#246;ffentlich-rechtlichem Vertrag und Einzelfallentscheidung, insbesondere bei anlassloser Einzelfallentscheidung zu kl&#228;ren&#8220;, ist ein obergerichtlicher Kl&#228;rungsbedarf nicht dargelegt und von einer anlasslosen Untersagung ersichtlich nicht auszugehen. Auch hinsichtlich der &#8222;Mitwirkungspflichten der unterschiedlichen Beh&#246;rden&#8220; in Brandenburg ist ein entscheidungserheblicher Kl&#228;rungsbedarf nach den obigen Ausf&#252;hrungen nicht ersichtlich. Die Annahme, &#8222;Die Nichtbescheidung eines Antrages wegen wasserrechtlicher Genehmigung &#252;ber mehr als 5 Jahre und die darauf gest&#252;tzte Konsequenz einer Untersagung&#8220; habe grunds&#228;tzliche Bedeutung, trifft nicht zu. Insoweit ist obergerichtlicher Kl&#228;rungsbedarf weder hinreichend dargelegt noch sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>4. Ohne Erfolg r&#252;gt die Kl&#228;gerin schlie&#223;lich das Vorliegen von Verfahrensfehlern im Sinne von &#167;&#160;124 Abs.&#160;2 Nr.&#160;5 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Insoweit macht sie zun&#228;chst geltend, das Verwaltungsgericht habe eine &#8222;&#220;berraschungsentscheidung&#8220; erlassen, da die urspr&#252;nglich zust&#228;ndige 11. Kammer des VG Potsdam die Einholung eines Sachverst&#228;ndigengutachtens in Aussicht genommen habe und die Mitteilung der nunmehr zust&#228;ndigen Kammer hiervon abzusehen, &#8222;nicht der Notwendigkeit der Befassung mit dieser Gutachtenbeauftragung&#8220; entbehre. In der Anfrage der ehemals zust&#228;ndigen Kammer liege zugleich ein Beweisbeschluss, der zumindest habe wieder aufgehoben werden m&#252;ssen. Die Kl&#228;gerin sei davon ausgegangen, im Verhandlungstermin werde es um diese Frage in besonderem Ma&#223;e gehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Ein hiermit geltend gemachter Geh&#246;rsversto&#223; ist hiernach nicht ersichtlich. Ein &#220;berraschungsurteil liegt nur vor, wenn das Gericht, das auf den Inhalt der beabsichtigten Entscheidung regelm&#228;&#223;ig nicht vorab hinweisen muss, einen bis dahin nicht er&#246;rterten rechtlichen oder tats&#228;chlichen Gesichtspunkt zur Grundlage seiner Entscheidung macht und damit dem Rechtsstreit eine Wendung gibt, mit der nach dem bisherigen Verlauf des Verfahrens nicht zu rechnen war (vgl. BVerwG, Beschluss vom 01. Juni 2015 - 9 B 61/14 -, juris Rn. 18 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das ist hier schon deshalb nicht der Fall, weil die erkennende Kammer des Verwaltungsgerichts, wie die Kl&#228;gerin einr&#228;umt, auf die nach Ladung zur m&#252;ndlichen Verhandlung erfolgte Anfrage des Beklagten nach dem Vorliegen des Sachverst&#228;ndigengutachtens der Firma A... &#8211; deren Beauftragung war vorher von der fr&#252;her zust&#228;ndigen Kammer in Aussicht genommen worden - mit Schriftsatz vom 28. August 2012 mitgeteilt hatte, die vormals zust&#228;ndige Kammer habe hiervon abgesehen. Zwar ergibt sich hieraus nicht ausdr&#252;cklich, dass die nunmehr zust&#228;ndige Kammer dies ebenfalls nicht f&#252;r erforderlich hielt. Allerdings kann diese Mitteilung angesichts der vorangegangenen Ladung ohne Hinweis auf eine solche Begutachtung bzw. Ladung eines Sachverst&#228;ndigen und der &#220;bersendung des Doppels des Gutachtens des B&#252;ros Dr. B... vom 19. M&#228;rz 2012, das der Beklagte zuvor dem Gericht &#252;bersandt hatte, an die Kl&#228;gerin und der mitgeteilten Beiziehung der Ermittlungsakten der Staatsanwaltschaft Neuruppin (3...) nur so verstanden werden, dass auch diese &#8211; bereits seit Juli 2011 f&#252;r das Verfahren zust&#228;ndige - Kammer das f&#252;r entbehrlich hielt. Insofern konnte die Kl&#228;gerin nicht davon &#252;berrascht sein, dass kein (weiteres) Gutachten eingeholt worden war. Jedenfalls musste der Kl&#228;gerin, die im &#220;brigen acht Tage vor der m&#252;ndlichen Verhandlung Einsicht in die dem Gericht vorliegenden Akten genommen hatte und dabei zahlreiche Kopien fertigen lie&#223;, dies sp&#228;testens zu diesem Zeitpunkt, d.h. im Termin, klar gewesen sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin mit diesem Vorbringen einen Aufkl&#228;rungsmangel r&#252;gen will, greift das schon deshalb nicht durch, weil nicht vorgetragen und ausweislich des Verhandlungsprotokolls auch nicht ersichtlich ist, dass die in der m&#252;ndlichen Verhandlung anwaltlich vertretene Kl&#228;gerin einen f&#246;rmlichen Beweisantrag insoweit gestellt hat. Deren Auffassung, &#8222;In der Anfrage der ehemals zust&#228;ndigen Kammer&#8220; - gemeint d&#252;rfte eine solche nach der &#220;bernahme eines Gutachtenauftrags sein, auf die sich das Schreiben der A... vom 1. Februar 2010 bezieht (GA Bl. 124 R&#252;ckseite bis 129) - liege bereits ein zu Unrecht nicht wieder aufgehobener Beweisbeschluss, ist verfehlt. Dass sich eine Beweisaufnahme nach dem nunmehr vorliegenden Gutachten des B&#252;ros Dr. B... und den aus den Akten des Strafverfahrens des Landgerichts Neuruppin (zuletzt 1...) ersichtlichen Gutachten entscheidungserheblich aufdr&#228;ngen musste, legt die Kl&#228;gerin weder dar noch ist das ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Abschlie&#223;end beanstandet die Kl&#228;gerin, &#8222;die beiden Gutachten B...&#8220; nur in Schwarz-wei&#223;-Kopien erhalten zu haben, obwohl die verschiedenen Bebilderungen ausdr&#252;cklich mit Farbskizzierungen bezeichnet worden seien, so dass diese Gutachten nicht nachvollziehbar seien. Insoweit wird schon nicht aufgezeigt, welcher Verfahrensmangel damit ger&#252;gt werden soll und wieso von &#8222;beiden Gutachten&#8220; die Rede ist. Denn der Kl&#228;gerin ist mit Verf&#252;gung vom 28. August 2012 nur die &#8222;Aktualisierung der Gefahrenabsch&#228;tzung&#8220; des B&#252;ros Dr. B... vom 19. M&#228;rz 2012 &#252;bersandt worden. Im &#220;brigen ist auch das in der Streitakte befindliche Exemplar nur in &#8222;schwarz-wei&#223;&#8220; gehalten, wie anl&#228;sslich der erw&#228;hnten Akteneinsicht acht Tage vor der m&#252;ndlichen Verhandlung h&#228;tte auch ohne weiteres festgestellt werden k&#246;nnen. Zudem wird nicht aufgezeigt und erschlie&#223;t sich auch nicht, warum das Gutachten nur deshalb nicht nachvollziehbar sein soll und warum dies nicht unmittelbar nach Eingang ger&#252;gt und ggf. die Ladung des Sachverst&#228;ndigen f&#252;r die m&#252;ndliche Verhandlung beantragt worden ist. Auch in dieser selbst hat die Kl&#228;gerin Entsprechendes nicht ger&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Die Streitwertfestsetzung beruht auf &#167;&#160;47 Abs.&#160;1 und 3, &#167;&#160;52 Abs.&#160;1 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i.V.m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d388949" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001268919</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
