<html>
<head><title>OVG-3a-A-1-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Berlin-Brandenburg 3a. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.03.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OVG 3a A 1/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGBEBB:2023:0315.OVG3A.A1.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 3 S 1 BauGB, &#167;&#160;3 Brand/KatSchG BB, &#167;&#160;14 Brand/KatSchG BB, &#167;&#160;15 Brand/KatSchG BB, &#167;&#160;33 Brand/KatSchG BB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001537893"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nachbarschutz und Brandschutz bei immissionsschutzrechtlicher Genehmigung zur Errichtung und zum Betrieb von Windkraftanlagen in einem Wald</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd>
<p>
</p>
<ol>
<li>Eine Windkraftanlage erf&#252;llt nicht das Kriterium des &#167;&#160;2 Abs.&#160;2 BbgBO/BauO ST f&#252;r ein Geb&#228;ude. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a>
</li>
<li>Von Windkraftanlagen gehen keine erh&#246;hten abstrakten Brandgefahren aus. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a>
</li>
<li>Eine blo&#223; abstrakte Brandgefahr steht der immissionsschutzrechtlichen Genehmigung und der eingeschlossenen Abweichungsentscheidung nach &#167;&#160;67 in Verbindung mit &#167;&#160;6 Abs.&#160;5, &#167;&#160;51 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 BbgBO nicht entgegen, wenn die Anforderungen an den Brandschutz eingehalten sind. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a>
</li>
<li>Brandschutz bei Windkraftanlagen kann nur durch eine Kombination von vorbeugenden und abwehrenden Ma&#223;nahmen gew&#228;hrleistet werden, weil der Brand einer Windkraftanlage aufgrund ihrer H&#246;he durch die &#246;rtlichen Feuerwehren nicht an der Anlage selbst zu bek&#228;mpfen ist und sich die abwehrenden Ma&#223;nahmen darauf beschr&#228;nken m&#252;ssen, eine Brandausbreitung auf Bereiche um die Anlage herum zu verhindern. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a>
</li>
<li>Ein Waldbesitzer ist nicht verpflichtet, wegen hinzukommender Windkraftanlagen auf seinen Fl&#228;chen neue L&#246;schwasserentnahmestellen anzulegen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a>
</li>
<li>Dass der Waldbesitzer im tats&#228;chlich eintretenden Fall eines Brandausbruchs auf den benachbarten Fl&#228;chen zur Brandschau verpflichtet ist, trifft ihn ohnehin als Waldbesitzer nach Ma&#223;gabe des allgemeinen Lebensrisikos. Dieses ist durch die Ausnutzung einer Genehmigung zum Betrieb von Windkraftanlagen nicht erh&#246;ht. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a>
</li>
</ol>
</dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 27. Oktober 2023, 7 B 10/23, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Verfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten gegen Sicherheitsleistung in H&#246;he von 110 Prozent des jeweils vollstreckbaren Betrages vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich als drittbetroffene nat&#252;rliche Person gegen eine zugunsten der Beigeladenen ergangene immissionsschutzrechtliche Genehmigung zur Errichtung und zum Betrieb von drei Windkraftanlagen im Wald.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beigeladene beantragte unter dem 22. Mai 2019 die Erteilung einer immissionsschutzrechtlichen Genehmigung zur Errichtung und zum Betrieb von drei Windkraftanlagen auf den &#8211; im bauplanungsrechtlichen Au&#223;enbereich befindlichen &#8211; Flurst&#252;cken 4... (WEA 01 vom Typ ), 6... (WEA 02 vom Typ ) und 6... (WEA 03 vom Typ ) der Flur 4... der Gemarkung , verbunden mit dem weiteren Antrag, die bauordnungsrechtlichen Abstandsfl&#228;chen auf die Projektionsfl&#228;che des Rotors zu verk&#252;rzen (0H). Unter Ber&#252;cksichtigung der Vorbelastung des Gebiets beantragte die Beigeladene zudem nach &#167;&#160;7 Abs.&#160;3 UVPG die (freiwillige) Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte f&#252;hrte daraufhin ein immissionsschutzrechtliches Genehmigungsverfahren durch. Die Antragsunterlagen wurden den zu beteiligenden Beh&#246;rden zur Stellungnahme und Pr&#252;fung zugeleitet. Der Antrag wurde am 18. September 2019 im Amtsblatt f&#252;r Brandenburg und &#246;rtlichen Zeitungen &#246;ffentlich bekannt gemacht. Der Antrag und die zugeh&#246;rigen Unterlagen einschlie&#223;lich der Kurzbeschreibung lagen zur Einsichtnahme f&#252;r jedermann vom 25. September 2019 bis einschlie&#223;lich 24. Oktober 2019 beim Landesamt f&#252;r Umwelt des Beklagten sowie in den Verwaltungen &#246;rtlicher Gemeinden aus. Der UVP-Bericht, die Kurzbeschreibung sowie die dazugeh&#246;rigen Gutachten wurden im zentralen Internetportal des Landes Brandenburg ver&#246;ffentlicht. Es wurden Einwendungen erhoben. Ein Er&#246;rterungstermin fand am 22. Januar 2020 statt. In der Folge wurden die Unterlagen durch die Beigeladene konkretisiert und teilweise ge&#228;ndert. Die ge&#228;nderten Antragsunterlagen wurden den zu beteiligenden Beh&#246;rden nochmals zur Stellungnahme und Pr&#252;fung zugeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Bescheid vom 10. September 2020 erteilte der Beklagte der Beigeladenen die immissionsschutzrechtliche Genehmigung Nr.&#160;4... zur Errichtung und zum Betrieb der beantragten drei Windkraftanlagen. Die Genehmigung l&#228;sst abweichende (reduzierte) Abstandsfl&#228;chen f&#252;r die Windkraftanlagen nach &#167;&#160;67 in Verbindung mit &#167;&#160;6 Abs.&#160;5 BbgBO zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;mer und Jagdp&#228;chter mehrerer Waldgrundst&#252;cke in der Gemarkung &#8230;. Auf seinen Fl&#228;chen befinden sich auch Einrichtungen zur Jagd. Die Anlage WEA 01 befindet sich in einem Abstand von ca. 650 m und die Anlage WEA 03 in einem Abstand von ca. 1.800 m zu Fl&#228;chen, die im Eigentum des Kl&#228;gers stehen. Die ungek&#252;rzten Abstandfl&#228;chen der Anlage WEA 02 w&#252;rden sich im Sinne von &#167;&#160;6 Abs.&#160;5 Satz&#160;1 BbgBO teilweise auch bis auf Flurst&#252;cke des Kl&#228;gers erstrecken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit seinem gegen den Genehmigungsbescheid erhobenen Widerspruch vom 1. Oktober 2020 machte der Kl&#228;ger geltend, dass sein Grundst&#252;ck und auch er, soweit er sich auf seinem Grundst&#252;ck aufhalte, im Falle eines Brandes nicht vor der Brandausbreitung gesch&#252;tzt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nachdem &#252;ber den Widerspruch zun&#228;chst nicht entschieden worden war, hat der Kl&#228;ger am 8. Februar 2021 Klage unter Hinweis auf &#167;&#160;75 VwGO erhoben. Er meint, der Genehmigungsbescheid versto&#223;e gegen nachbarsch&#252;tzende Normen aus &#167;&#167;&#160;3, 6, 13, 14, 27 und 28 BbgBO sowie gegen das bauplanungsrechtliche R&#252;cksichtnahmegebot als ungeschriebenen Belang in &#167;&#160;35 Abs.&#160;3 Satz&#160;1 BauGB. Die Klage finde ihren Grund auch im Abwehranspruch aus Art.&#160;14 GG. Dabei bef&#228;nden sich seine Fl&#228;chen jedenfalls in einem Abstand von weniger als 500 m zur WEA 02. Zudem sei er befugt, Verst&#246;&#223;e gegen das Artenschutzrecht geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>So versto&#223;e die Genehmigung gegen nachbarsch&#252;tzende Vorschriften des bauordnungsrechtlichen Brandschutzes aus &#167;&#160;14 BbgBO. Bauordnungsrechtlicher Brandschutz bestehe nicht erst, wenn ein Brandrisiko die Schwelle des allgemeinen Lebensrisikos &#252;berschreite. Windkraftanlagen seien Geb&#228;ude im Sinne von &#167;&#160;2 Abs.&#160;2 BbgBO und zugleich Sonderbauten im Sinne von &#167;&#160;2 Abs.&#160;4 Nr.&#160;20 BbgBO, so dass die entsprechenden Vorschriften f&#252;r Geb&#228;ude anwendbar seien. Das Innere sei so konstruiert, dass es durch eine T&#252;r betreten werden k&#246;nne und solle. Die Raumh&#246;he der Gondel (Maschinenhaus) betrage nicht weniger als 3,50 m. Dort w&#252;rden Wartungs- und Reparaturarbeiten erledigt. Au&#223;enw&#228;nde und Dach dienten dem Schutz der eingebauten Technik, also dem Schutz von Sachen. Windenergieanlagen seien zwar in Sachsen-Anhalt nach &#167;&#160;2 Abs.&#160;2 Satz&#160;2 der dortigen Bauordnung ausdr&#252;cklich aus dem Kreis der Geb&#228;ude ausgenommen, in Brandenburg aber gerade nicht. Nach &#167;&#160;14 BbgBO m&#252;ssten bauliche Anlagen so beschaffen sein, dass der Entstehung eines Brandes und der Ausbreitung von Feuer und Rauch &#8211; auch auf Nachbargrundst&#252;cke &#8211; vorgebeugt werde und bei einem Brand die Rettung von Menschen und Tieren sowie wirksame L&#246;scharbeiten m&#246;glich seien. Das Brandschutzkonzept sei unzureichend, weil es lediglich darauf ausgerichtet sei, einen Schutzabstand zu schaffen und eine Feuerausbreitung jenseits eines Sperrkreises von bis zu 750 m zu unterbinden. Innerhalb dieses Radius aber brenne alles unkontrolliert ab. F&#252;r die eigentliche L&#246;schung &#8211; insbesondere der Gondel und der Rotorbl&#228;tter &#8211; gebe es kein Konzept. Gerade bei umliegenden Waldfl&#228;chen bestehe daher im Brandfall durch Flugfeuer und herabfallende &#8211; auch brennende &#8211; Anlagenteile eine erhebliche Gefahr f&#252;r Personen wie den Kl&#228;ger selbst und auch eine Waldbrandgefahr. Diese Gefahr f&#252;r die Schutzg&#252;ter sei h&#246;her als bei Anlagen auf freiem Feld und auch h&#246;her als ohne Zulassung einer Abweichung von den Abstandsfl&#228;chen. Zudem k&#246;nne das Brandschutzkonzept nicht verwirklicht werden, weil im Falle eines Brandes kein Personal f&#252;r die Sicherung des Sicherheitsradius vorhanden sei, weshalb es zu einer unkontrollierten Brandausbreitung komme. Die automatische Gondell&#246;schanlage l&#246;sche nicht die brennenden Rotorbl&#228;tter und schon gar nicht die Umgebung. Zudem sei die Gondell&#246;schanlage nicht zuverl&#228;ssig. So k&#246;nne der Strom ausfallen oder sonst die Funktion der L&#246;schanlage beeintr&#228;chtigt werden. Die Gefahren f&#252;r den umliegenden Wald seien aufgrund der Sommerhitze und immer intensiverer D&#252;rren mittlerweile auch im Winter hoch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Anlagen seien teilweise aus normalentflammbaren Verbundstoffen hergestellt, was nach &#167;&#160;14 in Verbindung mit &#167;&#167;&#160;27 und 28 BbgBO nicht zul&#228;ssig sei. Gerieten normalentflammbare Bauteile in Brand, etwa durch Blitzschlag, der durchschnittlich einmal im Jahr jede Anlage in Deutschland treffe, werde der Ausbruch eines Feuers beg&#252;nstigt. Dann werde der Brand nicht bek&#228;mpft, sondern lediglich Alarm gegeben und die Anlage gebremst. Auch Beregnungsanlagen o.&#228;., um ein &#220;berspringen von Feuer auf den Wald zu verhindern, seien nicht vorgesehen. Die fehlende Gew&#228;hrleistung wirksamer L&#246;scharbeiten werde durch eine Sachverst&#228;ndigen- und Ingenieurgesellschaft aus Osnabr&#252;ck in einer Ver&#246;ffentlichung vom 11. August 2017 best&#228;tigt. Daher m&#252;sse der Kl&#228;ger als Eigent&#252;mer umliegender Grundst&#252;cke bei Umsetzung der Genehmigung dulden, dass sein Eigentum abbrenne. Diese Gefahr sei real, wie zahlreiche Medienberichte belegten. Dass es noch nicht zu einem Brandausbruch gekommen sei, sei rechtlich betrachtet lediglich ein Gl&#252;cksfall. Insoweit werde auch gegen das bauplanungsrechtliche R&#252;cksichtnahmegebot zu Lasten des Kl&#228;gers versto&#223;en. Es sei dem Kl&#228;ger nicht zuzumuten, dass sein Eigentum bei einem nicht unwahrscheinlichen Brand der WEA 01 und WEA 02 vernichtet werde. Die Verletzung des R&#252;cksichtnahmegebotes folge auch aus dem Umstand, dass der Kl&#228;ger nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGBEpP20","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;20 LWaldG","Landesnorm Berlin","Entsch&#228;digung","Gesetz zur Erhaltung und Pflege des Waldes (Landeswaldgesetz - LWaldG) vom 16. September 2004","g&#252;ltig ab 29.09.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;20 Abs.&#160;1 LWaldG</a> dem vorbeugenden Brandschutz verpflichtet sei. Planungsrechtlich seien die Anlagen daher nur dann zul&#228;ssig, wenn sichergestellt werde, dass auch Sekund&#228;rbr&#228;nde bei allgemein hohen Waldbrandgefahren zwischen Fr&#252;hjahr und Herbst wirksam gel&#246;scht werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Brandschutzkonzept stehe aber nicht nur im Widerspruch zu &#167;&#160;14 BbgBO, sondern auch im Widerspruch zu &#167;&#160;3 Satz&#160;1 BbgBO. Durch eine unkontrollierte Brandausbreitung im Sperrkreis werde die &#246;ffentliche Sicherheit, zu der die Unverletzlichkeit der Rechtsordnung und damit auch der Eigentums- und Besitzschutz des b&#252;rgerlichen Rechts geh&#246;rten, erheblich gef&#228;hrdet. Der bauordnungsrechtliche Schutz bestehe f&#252;r die Grundst&#252;cke des Kl&#228;gers nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Daneben versto&#223;e die Genehmigung auch gegen &#167;&#160;13 BbgBO. Es bestehe die Gefahr, dass der Kl&#228;ger im Falle eines Brandes oder technischen Versagens auf seinem Grundst&#252;ck von Tr&#252;mmerteilen getroffen werde oder seine Fl&#228;chen besch&#228;digt w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zudem beruft sich der Kl&#228;ger auf eine Verletzung der artenschutzrechtlichen Verbote des &#167;&#160;44 Abs.&#160;1 Nr.&#160;1 BNatSchG unter Bezug auf das signifikant erh&#246;hte Kollisionsrisiko f&#252;r Seeadler und Rotmilane, wozu er nach &#167;&#160;6 UmwRG wegen der UVP-Pflicht des Vorhabens befugt sei. Im Windpark seien bereits mehrere tote Seeadler gefunden worden. Die avifaunistischen Gutachten, die der Genehmigung zugrunde l&#228;gen, entspr&#228;chen nicht den Kriterien f&#252;r die Untersuchungen und Darstellungen entsprechend dem Erlass des brandenburgischen Ministeriums f&#252;r Umwelt, Gesundheit und Verbraucherschutz vom 1. Januar 2011 &#252;ber die Beachtung naturschutzfachlicher Belange bei der Ausweisung von Windeignungsgebieten und bei der Genehmigung von Windenergieanlagen &#8211; Windkrafterlass.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Beklagte hat unter dem 22. M&#228;rz 2021 einen Widerspruchsbescheid erlassen und den Widerspruch mit Blick auf die Anlagen WEA 01 und 03 als teilweise unzul&#228;ssig, im &#220;brigen aber unbegr&#252;ndet zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">den Genehmigungsbescheid Nr.&#160;4... vom 10. September 2020 und den Widerspruchsbescheid vom 22. M&#228;rz 2021 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte und die Beigeladene beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagte und die Beigeladene verteidigen den Genehmigungsbescheid. Die Klage sei bereits teilweise unzul&#228;ssig, soweit der Kl&#228;ger sich auf Vorschriften des Naturschutzrechts berufe. Auch &#167;&#160;14 BbgBO vermittle als Generalklausel Drittschutz nur in Verbindung mit einer Norm, die konkrete Anforderungen zur Vermeidung von Brand&#252;bergriffen stelle. Eine solche sei nicht erkennbar. Speziell f&#252;r Geb&#228;ude geltende Bestimmungen seien mangels Geb&#228;udeeigenschaft der Windkraftanlagen nicht heranzuziehen. Nur im Hinblick auf die nah an den Fl&#228;chen des Kl&#228;gers gelegene WEA 02 sei der Kl&#228;ger klagebefugt. F&#252;r die anderen beiden Anlagen sei eine Verletzung des Abstandsfl&#228;chenrechts offenkundig und eindeutig ausgeschlossen. Im Hinblick auf die nachbarsch&#252;tzenden Normen der &#167;&#167;&#160;3, 13 BbgBO sei der Kl&#228;ger klagebefugt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Jedenfalls sei der Genehmigungsbescheid und insbesondere das genehmigte Brandschutzkonzept materiell rechtm&#228;&#223;ig. Der Normzweck des Abstandsfl&#228;chenrechts werde durch die Reduzierung der Abstandsfl&#228;chen nicht ber&#252;hrt, denn Belichtung, Bel&#252;ftung oder Besonnung schutzw&#252;rdiger Interessen w&#252;rden im Au&#223;enbereich nicht beeintr&#228;chtigt. Die Einzelfallabw&#228;gung habe sich an dem Gebot der gegenseitigen R&#252;cksichtnahme zu orientieren. Das Eigentumsrecht des Kl&#228;gers sei nicht betroffen. Seine Grundst&#252;cke w&#252;rden nicht &#252;berbaut oder &#252;berdeckt. Er k&#246;nne seine Grundst&#252;cke in gleicher Weise nutzen wie vorher. Besondere Umst&#228;nde, die gegen die Verk&#252;rzung der Abstandsfl&#228;chen sprechen k&#246;nnten, seien nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Selbst bei einem unterstellten Drittschutz des &#167;&#160;14 BbgBO werde auch gegen diese Vorschrift nicht versto&#223;en. Sie bezwecke keinen zwingenden Erfolg von L&#246;scharbeiten durch aktive Brandbek&#228;mpfung der Ursache, sondern verlange lediglich die M&#246;glichkeit, wirksame Arbeiten vorzunehmen. Das k&#246;nne auch die Eind&#228;mmung und Verhinderung einer weiteren Ausbreitung und das kontrollierte Abbrennen einer in Brand geratenen Anlage bedeuten. Gerade bei Hochbauten sei das ge&#252;bte Praxis. Der (bauliche) vorbeugende Brandschutz der Anlagen konzentriere sich auf die Vermeidung und Fr&#252;herkennung von Br&#228;nden und kritischen Zust&#228;nden, die zu Br&#228;nden f&#252;hren k&#246;nnten. Bei den Anlagen seien aufgrund des Wald-Standortes weitere Vorkehrungen getroffen worden wie insbesondere die weitestgehende Verwendung nicht-brennbarer Baustoffe, Ausstattung mit Blitzschutzanlagen, Brandfr&#252;herkennung mit automatischer Abschaltung und vollst&#228;ndiger Trennung von der St&#252;tzenergie, Vorhalten selbstt&#228;tiger Feuerl&#246;schanlagen, automatische L&#246;scheinrichtungen in der Gondel mit mehreren L&#246;schbereichen sowie regelm&#228;&#223;ige fachkundige Wartung und Instandhaltung. Das Ausbrechen und die Ausbreitung von Sekund&#228;rbr&#228;nden k&#246;nne durch Ma&#223;nahmen des abwehrenden Brandschutzes wirksam verhindert werden. Die zust&#228;ndige Feuerwehr sei leistungsf&#228;hig. Das Konzept sei nicht allein darauf ausgerichtet, innerhalb einer zu bildenden Schutzzone alles unkontrolliert abbrennen zu lassen. Belastbare Erhebungen &#252;ber Brandf&#228;lle an Windkraftanlagen gebe es nicht, die zitierten Pressequellen seien unbrauchbar. Blitzschutz, elektrisches Schutzkonzept und Zustands&#252;berwachung mit Fernmeldung sowie regelm&#228;&#223;ige Wartung und Instandsetzung seien heute Standards. Besondere Risiken gingen daher von den Anlagen nicht aus. Soweit der Kl&#228;ger auf &#167;&#160;28 Abs.&#160;3 BbgBO Bezug nehme, sei die Norm bereits unanwendbar, weil Windkraftanlagen keine Geb&#228;ude seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Verst&#246;&#223;e gegen &#167;&#160;3 und &#167;&#160;13 BbgBO seien ebenfalls nicht ersichtlich. Selbst wenn &#167;&#160;13 BbgBO herabfallende Tr&#252;mmer erfasse, fehle eine hinreichende Gefahrenlage oder unzumutbare Bel&#228;stigung. Tr&#252;mmer w&#252;rden selbst von der nahen WEA 02 mit aller Wahrscheinlichkeit nur auf das Vorhabengrundst&#252;ck fallen, nicht aber auf Fl&#228;chen des Kl&#228;gers. Personen, die sich dort ohnehin nur gelegentlich bef&#228;nden, seien noch unwahrscheinlicher betroffen, weil sie sich im Fall einer Sperrbereichsbildung dort nicht aufhalten d&#252;rften.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beigeladene verweist auf den bereits gewechselten au&#223;ergerichtlichen Schriftverkehr und den Beschluss des OVG Berlin-Brandenburg vom 3. August 2020 &#8211; OVG 11 S 20/21. Dar&#252;ber hinaus tritt sie den Ausf&#252;hrungen des Beklagten bei und erg&#228;nzt diese. Ein besonderes Brandrisiko bestehe angesichts von knapp 30.000 Windkraftanlagen in Deutschland nicht. Soweit der Kl&#228;ger behaupte, jede Anlage werde durchschnittlich einmal im Jahr von einem Blitz getroffen, bleibe das ohne Beleg. Durch regelm&#228;&#223;ige Wartung, die Erneuerung aller Schmierstoffe, die turnusm&#228;&#223;ige Kontrolle der elektrischen Komponenten im Sinne einer DGUVV-3-Pr&#252;fung, welche auch die Pr&#252;fung der Blitzschutzeinrichtung inklusive Ermittlung der elektrischen Widerstandswerte beinhalte, sei die Wahrscheinlichkeit eines Brandes nahezu ausgeschlossen. Das Blitzableitungssystem leite insbesondere auch Blitze aus den Rotorbl&#228;ttern ab. Der Beigeladenen sei kein Fall bekannt, bei dem ein Blitzschlag in nasse Rotorbl&#228;tter einen Brand ausgel&#246;st habe. Br&#228;nde entst&#252;nden durch einen schlechten Wartungszustand und deshalb hei&#223; laufende Lager, austretende Schmierstoffe, ungen&#252;gende Kabelverbindungen oder ineffektiven Blitzschutz. Das sei hier ausgeschlossen. Der Hersteller habe der Beigeladenen nochmals schriftlich best&#228;tigt, dass die Anlagen mit einem Branderkennungs- und Feuerl&#246;schsystem ausgeliefert wurden und ein Blitzschutzsystem integriert sei. Teil des Lieferumfangs sei auch die unterbrechungsfreie Stromversorgung, die die Energieversorgung im Notfall sicherstelle. Die Brandschutzsteuerung sei an die Hilfsstromversorgung der Sicherheitssysteme angeschlossen, weshalb der Brandschutz auch betriebsf&#228;hig bliebe, nachdem die Anlage vom Netz genommen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten wird auf die Gerichtsakte und die beigezogenen Verwaltungsvorg&#228;nge verwiesen, die Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>I. Die Klage ist jedenfalls unbegr&#252;ndet. Dabei kann offenbleiben, ob dem Kl&#228;ger wegen aller drei Windkraftanlagen die Klagebefugnis zusteht. Die auf &#167;&#160;4 Abs.&#160;1 Satz&#160;1 BImSchG gest&#252;tzte Genehmigung verletzt den Kl&#228;ger jedenfalls nicht in seinen Rechten, &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>1. Ein Aufhebungsanspruch folgt nicht aus der Verletzung formellen Rechts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Es ist nicht ersichtlich, dass dem Kl&#228;ger ein solcher Anspruch auf Aufhebung der Genehmigung mit Blick auf &#167;&#160;4 UmwRG zustehen k&#246;nnte. Der Beklagte hat das Genehmigungsvorhaben einer Umweltvertr&#228;glichkeitspr&#252;fung unterzogen, so dass ein Aufhebungsanspruch aus &#167;&#160;4 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 UmwRG ausscheidet. Dass eine erforderliche &#214;ffentlichkeitsbeteiligung nicht durchgef&#252;hrt oder nicht nachgeholt wurde oder der betroffenen &#214;ffentlichkeit die M&#246;glichkeit der gesetzlich vorgesehenen Beteiligung am Entscheidungsprozess genommen wurde, &#167;&#160;4 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 und 3 UmwRG, ist weder erkennbar, noch vom Kl&#228;ger allgemein oder gar konkret f&#252;r seine eigene Beteiligung &#8211; &#167;&#160;4 Abs.&#160;3 Satz&#160;2 UmwRG &#8211; behauptet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Soweit der Kl&#228;ger auf m&#246;gliche M&#228;ngel der artenschutzrechtlichen Untersuchungen hinweist, zeigt er damit keinen Fehler auf, der die &#228;u&#223;ere Ordnung des Verfahrens, also den Verfahrensablauf betrifft. Hierzu geh&#246;ren etwa Regelungen &#252;ber den Beginn des Verfahrens, die Beteiligung anderer Beh&#246;rden und der &#214;ffentlichkeit sowie sonstige Verfahrensschritte wie etwa die Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung oder Vorpr&#252;fung. Nicht zum &#228;u&#223;eren Verfahrensgang in diesem Sinne geh&#246;rt dagegen der durch materiell-rechtliche Vorgaben gesteuerte Prozess der Willens- und Entscheidungsbildung, der sich &#8211; namentlich im Fachplanungsrecht &#8211; regelm&#228;&#223;ig auf der Grundlage von Fachgutachten vollzieht. Dieses Begriffsverst&#228;ndnis des Verfahrensfehlers liegt erkennbar auch der Regelungsstruktur des &#167;&#160;4 UmwRG zugrunde (vgl. BVerwG, Urteil vom 28. November 2017 &#8211; 7 A 17.12 &#8211; juris Rn. 28 ff.), so dass ein Aufhebungsanspruch danach ausscheidet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2. Die streitige Genehmigung verletzt den Kl&#228;ger auch materiell nicht in eigenen Rechten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>a. Dies gilt insbesondere f&#252;r die Verk&#252;rzung der Abstandsfl&#228;chen durch Zulassen einer Abweichung nach I. 2. des Genehmigungsbescheids gem&#228;&#223; &#167;&#160;67 in Verbindung mit &#167;&#160;6 Abs.&#160;5 und &#167;&#160;51 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 BbgBO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>(1) Die Zulassung der Abweichung von Abstandsfl&#228;chen ist hinreichend bestimmt im Sinne von &#167;&#160;1 Abs.&#160;1 VwVfGBbg in Verbindung mit &#167;&#160;37 Abs.&#160;1 VwVfG. Die hinreichende inhaltliche Bestimmtheit eines Verwaltungsakts setzt voraus, dass dessen Entscheidungsgehalt f&#252;r den Betroffenen nach Art und Umfang aus sich heraus erkennbar und verst&#228;ndlich ist (vgl. BVerwG, Urteil vom 22. Oktober 2015 &#8211; 7 C 15.13 &#8211; juris Rn. 39).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Zwar ist dem Kl&#228;ger zuzugeben, dass die Entscheidung unter I. 2. des Genehmigungsbescheids nur ausf&#252;hrt, dass die Zulassung der Abweichung von der Entscheidung nach &#167;&#160;13 BImSchG eingeschlossen ist, ohne das genaue Ma&#223; der Abstandsfl&#228;chen zu bezeichnen. Indes ist die Genehmigung ausweislich Seite&#160;1 des Genehmigungsbescheids ausdr&#252;cklich auf den am 27. Mai 2019 beim Beklagten eingegangenen und zuletzt am 9. April 2020 ge&#228;nderten Antrag f&#252;r diese konkreten drei Windkraftanlagen bezogen und schlie&#223;t entsprechend der eindeutigen Formulierung der Entscheidung unter I. 1. mit Bezug zu II., III. und IV. die vom Beklagten selbst zum Aktenzeichen 020/19 paginierten Antragsunterlagen der Beigeladenen ein, worauf auch unter VI. 1. nochmals hingewiesen wird. Daraus ergibt sich, dass der Inhalt des Bescheids sowohl f&#252;r den Antragsteller als auch f&#252;r betroffene Dritte wie den Kl&#228;ger jedenfalls durch Auslegung und unter Heranziehung der mit dem Zugeh&#246;rigkeitsvermerk versehenen Antragsunterlagen (vgl. hierzu OVG M&#252;nster, Beschluss vom 30. Mai 2005 &#8211; 10 A 2017/03 &#8211; juris Rn. 4) vollst&#228;ndig, klar und unzweideutig ist, n&#228;mlich insbesondere die Abstandsfl&#228;chen auf die vom Rotor der jeweiligen Anlage &#252;berstrichene Fl&#228;che von 75,13 m bzw. 81,12 m-Radius (0 H) setzt. Die konkreten Zahlen ergeben sich aus den Lagepl&#228;nen in den Antragsunterlagen. Dar&#252;ber hinaus ergeben sie sich auch aus der einheitlichen Verwaltungsentscheidung, bestehend aus dem Genehmigungsbescheid in Gestalt des an den Kl&#228;ger gerichteten Widerspruchsbescheids, vgl. &#167;&#160;79 Abs.&#160;1 Nr.&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>(2) &#167;&#160;6 Abs.&#160;1 Satz&#160;1 BbgBO, wonach vor den Au&#223;enw&#228;nden von Geb&#228;uden Abstandsfl&#228;chen von oberirdischen Geb&#228;uden freizuhalten sind, ist hier nicht anwendbar. Eine Windkraftanlage ist kein Geb&#228;ude im Sinne von &#167;&#160;2 Abs.&#160;2 BbgBO, sondern ein Sonderbau im Sinne von &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 BbgBO (OVG Berlin-Brandenburg, Beschluss vom 21. November 2016 &#8211; OVG 11 S 5.16 &#8211; EA S.&#160;9), weshalb die Auffangvorschrift des &#167;&#160;2 Abs.&#160;4 Nr.&#160;20 BbgBO schon nach dem Wortlaut nicht eingreift.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Geb&#228;ude sind gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 BbgBO selbstst&#228;ndig benutzbare, &#252;berdeckte bauliche Anlagen, die von Menschen betreten werden k&#246;nnen und geeignet oder bestimmt sind, dem Schutz von Menschen, Tieren oder Sachen zu dienen. Dies trifft auf die genehmigte Anlage nicht zu. Menschen sollen die Anlage nur betreten, um erforderliche Wartungs- und Reparaturarbeiten durchzuf&#252;hren. Einen dar&#252;berhinausgehenden Zweck haben die Zugangs- und Aufenthaltsm&#246;glichkeiten im Turm und in der Gondel nicht. Die Anlagen sollen insbesondere nicht zum Schutz aufgesucht und betreten werden und sind hierf&#252;r auch nicht geeignet. Der Aufenthalt in einer Windkraftanlage ist immer mit potentiellen Gefahren, die einer technischen Anlage/Maschine innewohnen, verbunden. Auch dienen die Anlagen nicht dem Schutz von Sachen. Die jeweilige Anlage stellt nur in ihrer Gesamtheit eine &#8211; aus Verbundstoffen und verschiedenen Komponenten in einer spezifischen Konfiguration zusammengesetzte &#8211; Sache dar, &#167;&#167;&#160;946 ff. BGB. Die Anlagen sind zwar so konstruiert, dass insbesondere die Au&#223;enhaut die darunterliegenden Anlagenteile und die Anlagentechnik sch&#252;tzt, indes dient die Au&#223;enhaut der Anlage damit nicht dem Schutz von (anderen) Sachen, sondern allein dem Eigenschutz der Anlage und erf&#252;llt so nicht das Kriterium des &#167;&#160;2 Abs.&#160;2 BbgBO f&#252;r ein Geb&#228;ude. Nichts anderes l&#228;sst sich aus &#167;&#160;2 Abs.&#160;2 der Bauordnung des Landes Sachsen-Anhalt f&#252;r die Rechtslage in Brandenburg herleiten, in dessen Satz&#160;2 es hei&#223;t, dass Windkraftanlagen nicht als Geb&#228;ude im Sinne dieses Gesetzes gelten. Schon die Begr&#252;ndung f&#252;r die Einf&#252;hrung dieses Satzes zeigt, dass es sich aus Sicht des dortigen Landesgesetzgebers nur um eine Klarstellung handelt (LT-Drucks. 6/1805, S.&#160;5, 59; vgl. bereits OVG Berlin-Brandenburg, Beschluss vom 3. August 2021 &#8211; OVG 11 S 20.21 &#8211; juris Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Soweit &#167;&#160;6 Abs.&#160;1 Satz&#160;2 BbgBO anordnet, dass &#167;&#160;6 Abs.&#160;1 Satz&#160;1 BbgBO entsprechend auch f&#252;r andere Anlagen, von denen Wirkungen wie von Geb&#228;uden ausgehen, gegen&#252;ber Geb&#228;uden und Grundst&#252;cksgrenzen gilt, sind Abstandsfl&#228;chen im Grundsatz auch f&#252;r Sonderbauten einzuhalten, wenn von ihnen Wirkungen wie von Geb&#228;uden ausgehen. Letzteres ist f&#252;r Windenergieanlagen als bauliche Anlagen mit einer H&#246;he von mehr als 30 m im Sinne von &#167;&#160;2 Abs.&#160;1 und 2 Nr.&#160;2 BbgBO im Allgemeinen anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(3) Abstandsfl&#228;chen k&#246;nnen mittels Abweichungszulassung nach &#167;&#160;67 in Verbindung mit &#167;&#160;6 Abs.&#160;5, &#167;&#160;51 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 BbgBO unter Ber&#252;cksichtigung der Schutzziele der Abstandsfl&#228;chenregelung und unter W&#252;rdigung der &#246;ffentlich-rechtlich gesch&#252;tzten nachbarlichen Belange mit den &#246;ffentlichen Belangen, insbesondere den Anforderungen des &#167;&#160;3 Satz&#160;1 BbgBO verk&#252;rzt werden. Eine besondere &#8211; atypische &#8211; Grundst&#252;ckssituation ist hierf&#252;r nicht erforderlich, &#167;&#160;6 Abs.&#160;11 Satz&#160;2 BbgBO. Insbesondere bei Sonderbauten nach &#167;&#160;2 Abs.&#160;4 Nr.&#160;2 BbgBO hat die zust&#228;ndige Baubeh&#246;rde jeweils im Einzelfall zu entscheiden, ob hinsichtlich der einzuhaltenden Abst&#228;nde besondere Anforderungen gestellt oder Erleichterungen gestattet werden k&#246;nnen (OVG Berlin-Brandenburg, Beschluss vom 21. November 2016 &#8211; OVG 11 S 5.16 &#8211; EA S.&#160;9), was &#167;&#160;51 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 BbgBO ausdr&#252;cklich unterstreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(4) Die uneingeschr&#228;nkt gerichtlicher Kontrolle unterworfene Abweichungsentscheidung des Beklagten ist nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Insbesondere hat er in die Abw&#228;gung alles eingestellt, was nach Lage der Dinge einzustellen war. So regeln Abstandsfl&#228;chen in typischen Situationen den Umfang dessen, was im Hinblick auf die nachbarlichen Belange zumutbar ist (vgl. OVG Berlin-Brandenburg, Urteil vom 13. M&#228;rz 2013 &#8211; OVG 10 B 4.12 &#8211; juris Rn. 60), was der Beklagte erkennt, wenn er ausf&#252;hrt, dass durch Abstandsfl&#228;chen allgemein vermieden werden soll, dass Lebens&#228;u&#223;erungen der in der Nachbarschaft wohnenden und arbeitenden Menschen zu intensiv aufeinander wirken. In seine Erw&#228;gungen stellt der Beklagte ein, dass Abstandsfl&#228;chen auch dem vorbeugenden Brandschutz dienen. Zugunsten der Abweichung erkennt der Beklagte in seiner Einzelfallentscheidung aber an, dass die Windkraftanlagen im Au&#223;enbereich liegen und schutzw&#252;rdige (dritte) Bebauung nicht vorhanden ist und auch k&#252;nftig nicht erwartet werden kann, weshalb Beeintr&#228;chtigungen nachbarlicher Interessen durch die Errichtung und den Betrieb der Anlagen nicht vorl&#228;gen. Erg&#228;nzend f&#252;hrt der Beklagte in seiner Widerspruchsentscheidung vom 22. M&#228;rz 2021 aus, dass zwar das legitime Interesse des Kl&#228;gers an seinen Waldfl&#228;chen eingestellt worden sei, die im planungsrechtlichen Au&#223;enbereich gelegenen Fl&#228;chen aber durch die Errichtung und den bestimmungsgem&#228;&#223;en Betrieb der Anlagen nicht als solche beeintr&#228;chtigt sind und die bisherige Nutzung der Waldfl&#228;chen nicht beschr&#228;nkt wird. Dies ist nicht zu beanstanden. Es ist auch nicht ersichtlich, dass die allgemeinen Anforderungen des &#167;&#160;3 Satz&#160;1 BbgBO, Anlagen so anzuordnen, zu errichten, zu &#228;ndern und instand zu halten, dass die &#246;ffentliche Sicherheit und Ordnung, insbesondere Leben, Gesundheit und die nat&#252;rlichen Lebensgrundlagen, nicht gef&#228;hrdet werden, nicht eingehalten w&#252;rden (so auch OVG Berlin-Brandenburg, Beschluss vom 3. August 2021 &#8211; OVG 11 S 20.21 &#8211; juris Rn. 10). Die Genehmigung mit der zugelassenen Abweichung gen&#252;gt diesen allgemeinen gefahrenabwehrrechtlichen Grunds&#228;tzen (zum Ma&#223;stab vgl. OVG M&#252;nster, Urteil vom 21. September 2012 &#8211; 2 A 182/11 &#8211; juris Rn. 67), deren Anforderungen mit weiteren Bestimmungen des Bauordnungsrechts konkretisiert werden, gegen die hier ebenfalls kein Versto&#223; ersichtlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Zwar ist dem Kl&#228;ger darin zuzustimmen, dass das Nichtentstehen eines Brandes als Gl&#252;cksfall aufzufassen ist, dessen Ende jederzeit m&#246;glich ist (so auch OVG M&#252;nster, Urteil vom 21. September 2012 &#8211; 2 A 182/11 &#8211; juris Rn. 63; Beschluss vom 11. November 2014 &#8211; 7 B 1312/14 &#8211; juris Rn. 6), was f&#252;r jedes Geb&#228;ude und jede bauliche Anlage gleicherma&#223;en gilt. Indes zeigen die von dem Kl&#228;ger angef&#252;hrten Beispiele keine erh&#246;hte abstrakte Gefahr eines Brandeintritts bei Windkraftanlagen auf. Unabh&#228;ngig davon legen die wenigen konkreten Angaben etwa zu der H&#246;he der Windkraftanlagen in den zitierten Presseberichten nahe, dass es sich um nicht vergleichbare Anlagen deutlich &#228;lteren Typs als die hier in Rede stehenden drei Anlagen handelte. Auch die obergerichtliche Rechtsprechung nimmt zu Recht an, dass &#252;blicherweise von Windkraftanlagen keine &#252;ber das allgemeine Lebensrisiko hinausgehenden Brandgefahren ausgehen (vgl. etwa OVG Koblenz, Beschluss vom 30. Juli 2020 &#8211; 8 A 10157/20.OVG &#8211; juris Rn. 24 m.w.N.; OVG M&#252;nster, Urteil vom 4. Mai 2022 &#8211; 8 D 297/21.AK &#8211; juris Rn. 159 m.w.N.). Auch das &#8222;Faktenpapier Sicherheit von Windenergieanlagen&#8220; des Hessischen Ministeriums f&#252;r Wirtschaft, Energie, Verkehr und Landesentwicklung vom Oktober 2018 unter Nr.&#160;5.1 deutet nicht darauf hin, dass von Windkraftanlagen erh&#246;hte abstrakte Brandgefahren ausgingen, wenn dort unter Hinweis auf eine ver&#246;ffentlichte Studie zu Br&#228;nden an Windkraftanlagen in der Zeit von 2005 bis 2015 ausgef&#252;hrt wird, dass die Anzahl der aufgetretenen Br&#228;nde gemessen an der Gesamtanzahl der Anlagen in Deutschland als gering einzustufen sei (0,01 bis 0,04 Prozent der Gesamtanlagenzahl).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Eine blo&#223; abstrakte Brandgefahr steht der immissionsschutzrechtlichen Genehmigung und der eingeschlossenen Abweichungsentscheidung nach &#167;&#160;67 in Verbindung mit &#167;&#160;6 Abs.&#160;5, &#167;&#160;51 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 BbgBO nicht entgegen, wenn die Anforderungen an den Brandschutz eingehalten sind. Der Gesetzgeber begegnet der Erkenntnis, dass abstrakt jederzeit mit dem Entstehen eines Brandes gerechnet werden muss, vorbeugend mit der Generalklausel des &#167;&#160;14 BbgBO und weiteren konkreten Brandschutzbestimmungen. Insbesondere sind hier die &#167;&#167;&#160;26 ff. BbgBO &#252;ber das Brandverhalten von Baustoffen und Bauteilen in den Blick zu nehmen, aber auch die Bestimmungen zur technischen Geb&#228;udeausstattung (&#167;&#167;&#160;39 ff. BbgBO) sind zu beachten. Die abwehrende Brandbek&#228;mpfung, wozu auch die Ausbreitungsverhinderung geh&#246;rt, erfolgt auf Grundlage des Brandenburgischen Brand- und Katastrophenschutzgesetzes &#8211; BbgBKB &#8211; (vgl. auch OVG M&#252;nster, Urteil vom 21. September 2012 &#8211; 2 A 182/11 &#8211; juris Rn. 63).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Verst&#246;&#223;e hiergegen sind nicht ersichtlich. Nach &#167;&#160;14 BbgBO sind Anlagen so anzuordnen, zu errichten, zu &#228;ndern und instand zu halten, dass der Entstehung eines Brandes und der Ausbreitung von Feuer und Rauch (Brandausbreitung) vorgebeugt wird und bei einem Brand die Rettung von Menschen und Tieren sowie eine Entrauchung von R&#228;umen und wirksame L&#246;scharbeiten m&#246;glich sind. Nach &#167;&#160;33 BbgBKB unterliegen bauliche Anlagen, die eine erh&#246;hte Brand- oder Explosionsgef&#228;hrdung aufweisen oder in denen bei Ausbruch eines Brandes oder einer Explosion eine gro&#223;e Anzahl von Menschen oder erhebliche Sachwerte gef&#228;hrdet w&#228;ren, in regelm&#228;&#223;igen Zeitabst&#228;nden der Brandverh&#252;tungsschau. Dass das bauaufsichtlich gepr&#252;fte und nach Nebenbestimmung IV. 4. genehmigte und vollst&#228;ndig umzusetzende Brandschutzkonzept dem nicht gen&#252;gen w&#252;rde, ist weder substantiiert dargetan noch sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das der Genehmigung zugrundeliegende Brandschutzkonzept ist nicht deshalb rechtswidrig, weil es darauf ausgerichtet ist, Brandlasten zu verringern, einen Schutzabstand zu schaffen und die Ausbreitung des Feuers jenseits dieses Schutzabstands zu verhindern. Soweit der Kl&#228;ger von einem Sperrbereich von bis zu 750 m ausgeht und annimmt, dass innerhalb dieses Bereichs alles unkontrolliert abbrenne, widerspricht dies dem gepr&#252;ften und genehmigten Brandschutzkonzept. Danach ist wegen der H&#246;he der Anlage grunds&#228;tzlich ein kontrolliertes Abbrennen unter Aufsicht der Feuerwehr zu bevorzugen und die Feuerwehr soll sich auf eine Verhinderung der Brandausbreitung auf die Umgebung konzentrieren, sofern die Brandvermeidung durch die installierten baulich-technischen Ma&#223;nahmen und auch die Sofortbek&#228;mpfung durch die installierte automatische L&#246;schanlage oder zu diesem Zeitpunkt in der Anlage arbeitende Techniker mittels Handfeuerl&#246;schern fehlschl&#228;gt. Im Falle eines Brandes muss die Rettung von Menschen, Tieren und Sachen als allgemeine Aufgabe des &#246;rtlichen Brandschutzes und der &#246;rtlichen Hilfeleistung im Sinne von &#167;&#160;3 BbgBKB unter verh&#228;ltnism&#228;&#223;iger Ber&#252;cksichtigung der Gefahren f&#252;r die Retter erfolgen. Anderes l&#228;sst sich dem genehmigten (bauordnungsrechtlichen) Brandschutzkonzept auch in Bezug auf einen m&#246;glicherweise zu bildenden Sperrkreis nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Unabh&#228;ngig davon greifen die Einwendungen des Kl&#228;gers gegen&#252;ber dem genehmigten Brandschutzkonzept auch aus anderen Gr&#252;nden nicht durch. Sollte er &#8211; entsprechend den Vermutungen des Beklagten &#8211; seine Annahmen aus den Fachempfehlungen des Deutschen Feuerwehrverbandes ableiten, ist nicht ersichtlich, dass dieser Empfehlung im Rahmen der Genehmigungserteilung zu folgen w&#228;re. So wurde insbesondere die Fachempfehlung des Deutschen Feuerwehrverbandes &#8222;Einsatzstrategien an Windenergieanlagen&#8220; aus dem Jahr 2008 zur&#252;ckgezogen, weil sie nicht mehr dem aktuellen Stand entsprach und sie wurde auch nicht mehr aktualisiert (vgl. https://www.feuerwehrverband.de/fachliches/publikationen/fachempfehlungen/, zuletzt abgerufen am 15. M&#228;rz 2023). Soweit der Kl&#228;ger geltend macht, die Angaben aus einem Internetauftritt der energieagentur.nrw entnommen zu haben, ist das nicht mehr pr&#252;fbar. Die GmbH des Landes NRW existiert nicht mehr und der Online-Auftritt ist abgeschaltet. Weder der Genehmigungsbescheid noch das damit genehmigte Brandschutzkonzept erw&#228;hnen diesen Abstand und dass darin alles einem unkontrollierten Abbrennen &#252;berlassen w&#252;rde. Auch die vom Kl&#228;ger selbst vorgelegten Ver&#246;ffentlichungen lassen nicht darauf schlie&#223;en, dass innerhalb eines zu schaffenden Sperrkreises alles unkontrolliert abbrennen w&#252;rde, wenn darin etwa ausgef&#252;hrt wird, dass bei &#8222;den selten auftretenden Br&#228;nden [...] nur die Br&#228;nde im Turmfuss und im Trafogeb&#228;ude gel&#246;scht [werden], w&#228;hrend die Anlage bei Brand im Turm, in der Gondel und des Rotors aufgrund der H&#246;he kontrolliert abbrennt.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Dass das genehmigte Brandschutzkonzept nicht dem nach &#167;&#160;5 Abs.&#160;1 Nr.&#160;2 BImSchG geforderten Stand der Technik im Sinne des &#167;&#160;3 Abs.&#160;6 BImSchG in Verbindung mit Anlage 1 zum BImSchG entspricht, ist nicht ersichtlich. So kann Brandschutz bei Windkraftanlagen nur durch eine Kombination von vorbeugenden und abwehrenden Ma&#223;nahmen gew&#228;hrleistet werden, weil der Brand einer Windkraftanlage aufgrund ihrer H&#246;he durch die &#246;rtlichen Feuerwehren nicht an der Anlage selbst zu bek&#228;mpfen ist und sich die abwehrenden Ma&#223;nahmen darauf beschr&#228;nken m&#252;ssen, eine Brandausbreitung auf Bereiche um die Anlage herum zu verhindern. Das entspricht im &#220;brigen auch zahlreichen Ver&#246;ffentlichungen zum Thema (etwa Agatz, Windenergiehandbuch, 2021, S.&#160;209 ff.). Auch der zwischenzeitlich zur&#252;ckgezogene Leitfaden des Landes Brandenburg f&#252;r Planung, Genehmigung und Betrieb von Windkraftanlagen im Wald unter besonderer Ber&#252;cksichtigung des Brandschutzes (Stand Mai 2014 &#8211; https://mluk.brandenburg.de/sixcms/media.php/9/Leitfaden-WKA-Wald.pdf, zuletzt abgerufen am 15. M&#228;rz 2023), der durch das Ministerium f&#252;r Umwelt, Gesundheit und Verbraucherschutz unter Einbeziehung des Ministeriums f&#252;r Infrastruktur und Landwirtschaft sowie des Ministeriums des Innern erstellt wurde und auf den Erfahrungen von Praktikern aus den Bereichen Brandschutz, Immissionsschutz, Naturschutz und Forstwirtschaft basierte und dabei auch die Erfahrungen der Landesschule und Technischen Einrichtung f&#252;r Brand- und Katastrophenschutz (LSTE) &#252;ber die Vorbeugung vor und die Bek&#228;mpfung von Br&#228;nden einflie&#223;en lie&#223; und den Stand der Technik beim Bau und Betrieb von Windkraftanlagen ber&#252;cksichtigte, gab unter Nr.&#160;3.2 entsprechendes wieder. Hierauf nimmt auch der standortbezogene Brandschutznachweis unter Nr.&#160;2.3 noch Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Gemessen an alledem gew&#228;hrleistet das Brandschutzkonzept einen ausreichenden Schutzstandard. Dass ein anderer Stand der Technik heranzuziehen w&#228;re, macht der Kl&#228;ger nicht hinreichend konkret geltend. Auch unter Ber&#252;cksichtigung dessen, dass zumindest die Gondel als Maschine verstanden werden kann, ergeben sich aus &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 Produktsicherheitsgesetz in Verbindung mit &#167;&#160;3 Abs.&#160;2 der Neunten Verordnung zum Produktsicherheitsgesetz in Verbindung mit Art.&#160;5 Abs.&#160;1 Buchst. a der Richtlinie 2006/42/EG und deren Anhang 1 &#8211; insbesondere Nr.&#160;1.5.6, 3.5.2 und 5.5 &#8211; jedenfalls keine weiteren allgemeinen oder konkreten Anforderungen als der Leitfaden sie fordert. So sieht der Leitfaden hinsichtlich der technischen Ausstattung der Anlage grunds&#228;tzliche Anforderungen vor, die unabh&#228;ngig von der durch die zust&#228;ndigen Brandschutzdienststellen zu treffenden Einzelfallentscheidung vorhanden sein sollen. Er verlangt, dass eine im Wald befindliche Windkraftanlage &#252;ber eine bauliche Vorrichtung verf&#252;gen muss, die sie im Gefahrenfall abschalten und die Rotorbl&#228;tter in Fahnenstellung bringen k&#246;nne, um den Rotor zuverl&#228;ssig abzubremsen. Die automatische Brandmeldeanlage schaltet die Anlage ausweislich des Brandschutznachweises (dort Nr.&#160;5.11) innerhalb von 30 Sekunden ab und ausweislich des Bremskonzepts (Nr.&#160;5.1 der Allgemeinen Beschreibung vom 24. Januar 2019) werden die Rotorbl&#228;tter in Fahnenstellung gebracht, was auch der Pr&#252;fingenieur in seiner Stellungnahme vom 14. Februar 2023 best&#228;tigt. Ferner muss die Anlage &#252;ber eine automatische L&#246;schanlage im Bereich der Gondel verf&#252;gen, die einen Vollbrand der Kanzel wirksam verhindern kann. Das ist hier mit der automatischen Feuerl&#246;schanlage nach DIN EN 12094-2 (Nr.&#160;5.8 des standortbezogenen Bandschutznachweises) der Fall. Dass die automatische Anlage dabei die drei potentiellen Brandorte, n&#228;mlich den in der Gondel befindlichen Steuerungsschrank, den Konverter-Schrank und den Transformatorraum in den Blick nimmt und so ausgelegt ist, dass sie den dort auftretenden Gefahren begegnen kann, ist nicht zu beanstanden. Es ist auch nicht erkennbar, dass das automatische System bei Auftreten eines Brandes nicht wirksam w&#228;re, zumal es nach dem unwidersprochenen Vortrag der Beigeladenen an die Notstromversorgung angeschlossen ist. Soweit Techniker f&#252;r Inspektions- und Wartungsarbeiten vor Ort sind, haben sie einen Handfeuerl&#246;scher zu f&#252;hren. Die von &#167;&#160;46 BbgBO geforderte Blitzschutzanlage f&#252;r bauliche Anlagen, bei denen nach Lage, Bauart oder Nutzung Blitzschlag leicht eintreten kann, die auch der genannte Leitfaden konkret f&#252;r Windkraftanlagen fordert, ist ebenfalls vorgesehen (Nr.&#160;5.10 des standortbezogenen Bandschutznachweises). Gleiches gilt hinsichtlich weiterer vorbeugender Ma&#223;nahmen, auf die der Beklagte in seinem Schriftsatz vom 12. Mai 2021 und die Beigeladene in ihrem Schriftsatz vom 13. M&#228;rz 2023 dezidiert verweisen, ohne dass der Kl&#228;ger sich hiermit auseinandersetzt. Schlie&#223;lich unterliegt die Sicherheits- und Anlagentechnik regelm&#228;&#223;igen Pr&#252;fungen und Wartungen (Nr.&#160;16.5 der genehmigten Antragsunterlagen). Dass (lediglich) im Einzelfall Br&#228;nde ausbrechen k&#246;nnen, die den zur Brandvermeidung und Gefahrenerkennung installierten technischen Vorkehrungen und auch der sofortigen Brandbek&#228;mpfung am Entstehungsort durch die automatische L&#246;schanlage oder mitgef&#252;hrte Feuerl&#246;scher unter bestimmten Umst&#228;nden widerstehen und diese &#252;berwinden k&#246;nnen, liegt im Bereich des hier vor dem Hintergrund des Brandschutzkonzepts hinzunehmenden allgemeinen Lebensrisikos.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das Brandschutzkonzept steht auch nicht im Widerspruch zu der Forderung des &#167;&#160;14 BbgBO, wirksame L&#246;scharbeiten der Feuerwehr im Falle eines Brandausbruchs zu erm&#246;glichen. Wirksame L&#246;scharbeiten sind m&#246;glich, wenn die Feuerwehr ungehindert an die bauliche Anlage gelangt und durch ausreichend zur Verf&#252;gung gestelltes L&#246;schwasser f&#252;r eine bestimmte Zeit L&#246;scharbeiten durchf&#252;hren kann (vgl. OVG M&#252;nster, Urteil vom 21. September 2012 &#8211; 2 A 182/11 &#8211; juris Rn. 65 aE). L&#246;scharbeiten sind hingegen nicht dann bereits unwirksam, wenn ein entstandener Brand nicht unmittelbar am Entstehungsort gel&#246;scht werden kann; auch ein kontrolliertes Abbrennenlassen ist eine wirksame L&#246;scharbeit und entspricht insbesondere bei Hochbauten ge&#252;bter Praxis. Nichts anderes ergibt sich auch aus der von dem Kl&#228;ger zitierten Entscheidung des Oberverwaltungsgerichts Berlin-Brandenburg vom 16. November 2017 (OVG 11 B 6.15 &#8211; juris Rn. 65). Dass danach wirksame L&#246;scharbeiten durch die Feuerwehr hier nicht m&#246;glich w&#228;ren, ist nicht ersichtlich. So beschreibt der standortbezogene Brandschutznachweis unter Nr.&#160;5.1 bis 5.3, wie die Zug&#228;nglichkeit der Fl&#228;chen f&#252;r die Feuerwehr zu gew&#228;hrleisten ist und die L&#246;schwasserversorgung und -r&#252;ckhaltung zu erfolgen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Das Brandschutzkonzept ist auch nicht deshalb fehlerhaft, weil es nicht gen&#252;gend Einsatzkr&#228;fte der &#246;rtlichen Feuerwehr geben w&#252;rde, um einen Brand im Sperrbereich unter Kontrolle zu halten. Unabh&#228;ngig davon, ob die Ausf&#252;hrungen unter Hinweis auf einen Presseartikel zu einem Schadensereignis in Hessen hinreichend substantiiert und auf die hier ma&#223;geblichen Verh&#228;ltnisse &#252;bertragbar sind, kommt es darauf im Rahmen der gebundenen Genehmigungsentscheidung nicht an. Die Frage nach der hinreichenden Ausstattung zur Erf&#252;llung der Aufgaben des &#246;rtlichen Brandschutzes ist den &#246;rtlichen Gemeinden bzw. &#196;mtern oder kreisfreien St&#228;dten zugewiesen, die eine den &#246;rtlichen Verh&#228;ltnissen entsprechende leistungsf&#228;hige Feuerwehr zu unterhalten haben, &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 BbgBKB. Die Beigeladene als Eigent&#252;merin oder sonst Nutzungsberechtigte der Anlage ist (nur) zur Unterst&#252;tzung des &#246;rtlichen Aufgabentr&#228;gers, hier des Amtes , verpflichtet, &#167;&#167;&#160;14, 15 BbgBKB. Dass sie diese Unterst&#252;tzungsleistungen nicht erbringt oder nicht erbringen m&#252;sste, ist weder vorgetragen noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Ebenso wenig ist ein Versto&#223; gegen &#167;&#167;&#160;26 ff. BbgBO, insbesondere nicht gegen &#167;&#160;27 und &#167;&#160;28 Abs.&#160;3 BbgBO ersichtlich. Die konkreten Bestimmungen zur Feuerbest&#228;ndigkeit und Feuerhemmung von tragenden und aussteifenden W&#228;nden und St&#252;tzen nach &#167;&#160;27 Abs.&#160;1 Satz&#160;2 und 3 sowie Abs.&#160;2 BbgBO sind ausweislich des Wortlautes ausschlie&#223;lich auf Geb&#228;ude anzuwenden. Auch &#167;&#160;28 Abs.&#160;3 BbgBO regelt lediglich die Entflammbarkeit von Au&#223;enw&#228;nden sowie Au&#223;enwandverkleidungen einschlie&#223;lich der D&#228;mmstoffe und Unterkonstruktionen, Balkonbekleidungen und mehr als zwei Geschosse &#252;berbr&#252;ckende Solaranlagen an Au&#223;enw&#228;nden von Geb&#228;uden, wie sich aus der Terminologie und im &#220;brigen dem Umkehrschluss aus &#167;&#160;28 Abs.&#160;5 BbgBO ergibt. Windkraftanlagen sind aber &#8211; wie ausgef&#252;hrt - keine Geb&#228;ude.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>b. Ein Versto&#223; gegen &#167;&#160;13 BbgBO ist ebenfalls nicht ersichtlich. Danach m&#252;ssen bauliche Anlagen so angeordnet, beschaffen und gebrauchstauglich sein, dass durch Wasser, Feuchtigkeit, pflanzliche und tierische Sch&#228;dlinge sowie andere chemische, physikalische oder biologische Einfl&#252;sse Gefahren oder unzumutbare Bel&#228;stigungen nicht entstehen. Baugrundst&#252;cke m&#252;ssen f&#252;r bauliche Anlagen geeignet sein. Zwar sind physikalische Einfl&#252;sse &#8211; etwa Blitzschl&#228;ge &#8211; denkbar, die das vom Kl&#228;ger gef&#252;rchtete Brennen der Anlagen ausl&#246;sen. Soweit der Kl&#228;ger aber mit Blick auf &#167;&#160;13 BbgBO geltend macht, im Falle eines Brandes der Windkraftanlage k&#246;nnten brennende Rotorteile auf sein Grundst&#252;ck st&#252;rzen und dort einen Brand ausl&#246;sen, den die Feuerwehr aus Gr&#252;nden ihrer eigenen Sicherung nicht bek&#228;mpfen k&#246;nne, ist nicht ersichtlich, dass &#252;berhaupt die Eintrittswahrscheinlichkeit eines solchen Szenarios bei Umsetzung des genehmigten Brandschutzkonzeptes oberhalb des allgemeinen Lebensrisikos liegt, zumal die Anlage nicht in das Grundst&#252;ck des Kl&#228;gers hineinreicht und im Falle eines entsprechenden Brandes herabfallende Teile vorrangig auf das Vorhabengrundst&#252;ck fallen d&#252;rften. Das gilt erst recht f&#252;r die Sorge des Kl&#228;gers, herabfallende brennende Teile k&#246;nnten ihn oder andere Personen auf seinen Fl&#228;chen treffen, die sich innerhalb des Sperrkreises um eine potentiell brennende Windkraftanlage auf seinen Fl&#228;chen aufhielten. Es ist damit zu rechnen, dass sich Menschen von selbst oder jedenfalls im Zuge beginnender Feuerwehrarbeiten z&#252;gig aus dem Gefahrenbereich entfernen. &#167;&#160;13 BbgBO sch&#252;tzt grunds&#228;tzlich nicht vor allgemeinen Lebensrisiken (so bereits OVG Berlin-Brandenburg, Beschluss vom 3. August 2021 &#8211; OVG 11 S 20.21 &#8211; juris Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>c. Soweit der Kl&#228;ger meint, durch die Genehmigung der Anlagen werde das aus &#167;&#160;35 Abs.&#160;3 Satz&#160;1 BauGB folgende bauplanungsrechtliche R&#252;cksichtnahmegebot verletzt, kann er auch damit keinen Erfolg haben. Dies setzte zumindest voraus, dass mit der Errichtung und dem Betrieb der Windkraftanlagen ein Risiko f&#252;r den Kl&#228;ger bzw. sein Eigentum geschaffen w&#252;rde, das &#252;ber dem allgemeinen Lebensrisiko liegt, was hier &#8211; wie dargelegt &#8211; nicht der Fall ist. Auch aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGBEpP20","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;20 LWaldG","Landesnorm Berlin","Entsch&#228;digung","Gesetz zur Erhaltung und Pflege des Waldes (Landeswaldgesetz - LWaldG) vom 16. September 2004","g&#252;ltig ab 29.09.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/berlin_norm.gif","tooltipText":"Landesnorm Berlin"}}}'>&#167;&#160;20 Abs.&#160;1 LWaldG</a> folgt nichts anderes. Danach ist der Kl&#228;ger als Waldbesitzer zum vorbeugenden Waldbrandschutz im dort genannten Umfang auf seinen Fl&#228;chen verpflichtet. Das betrifft die Anlage und Unterhaltung von Waldbrandschutzstreifen, Waldbrandschutzriegeln oder L&#246;schwasserentnahmestellen sowie die Kontrolle brandgef&#228;hrdeter W&#228;lder, insbesondere nach Brand auf benachbarten Fl&#228;chen. Da die genehmigten Anlagen aber kein besonderes Risiko schaffen, sind auch die Schutzpflichten des Kl&#228;gers nicht in rechtswidriger Weise betroffen. So ist er nicht etwa verpflichtet, wegen der hinzutretenden Windkraftanlagen selbst auf seinen Fl&#228;chen neue L&#246;schwasserentnahmestellen anzulegen. Erforderliche zus&#228;tzliche Entnahmestellen sind durch das von der Genehmigung erfasste Brandschutzkonzept der Beigeladenen auferlegt worden. Dass der Kl&#228;ger im tats&#228;chlich eintretenden Fall eines Brandausbruchs auf den benachbarten Fl&#228;chen zur Brandschau verpflichtet w&#228;re, mag sein, trifft ihn jedoch ohnehin als Waldbesitzer nach Ma&#223;gabe des allgemeinen Lebensrisikos, das hier bei Ausnutzung der Genehmigung nicht erh&#246;ht ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>d. Soweit der Kl&#228;ger auf eine Verletzung seiner Eigentumsrechte aus Art.&#160;14 GG verweist, dringt er auch hiermit nicht durch. Durch die Genehmigung wird der Kl&#228;ger nicht enteignet im Sinne von Art.&#160;14 Abs.&#160;3 GG. Sein Eigentum wird nicht durch &#196;nderung der Eigentumszuordnung entzogen. Dass der Kl&#228;ger auf Nachbarfl&#228;chen die Errichtung und den Betrieb der Windkraftanlagen dulden muss, f&#252;hrt nicht zu einer Einschr&#228;nkung seiner Nutzungs- und Verf&#252;gungsbefugnis, so dass auch insoweit keine gesteigerten Anforderungen aus dem Grundgesetz folgen (vgl. etwa BVerfG, Urteil vom 6. Dezember 2016 &#8211; 1 Bv R 2821/11 u.a. &#8211; juris Rn. 258 ff.) und dementsprechend mit der Einhaltung der den Inhalt und die Schranken des Eigentums bestimmenden allgemeinen Gesetze, Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG, eine Rechtsverletzung des Kl&#228;gers nicht ersichtlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>e. Ein Aufhebungsanspruch folgt auch nicht aus der behaupteten Verletzung artenschutzrechtlicher Verbotstatbest&#228;nde. Die artenschutzrechtlichen Verbotstatbest&#228;nde des &#167;&#160;44 BNatSchG sind nicht drittsch&#252;tzend und vermitteln dem Kl&#228;ger keine eigenen Rechte (vgl. OVG M&#252;nster, Urteil vom 5. Oktober 2020 &#8211; 8 A 894/17 &#8211; juris Rn. 281 m.w.N.; OVG Berlin-Brandenburg, Beschluss vom 3. August 2021 &#8211; OVG 11 S 20/21 &#8211; juris Rn. 12). Dass sich aus &#167;&#160;6 UmwRG anderes ergeben k&#246;nnte, ist nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>II. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2, &#167;&#160;162 Abs.&#160;3 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;167 Abs.&#160;1 in Verbindung mit &#167;&#160;709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der Gr&#252;nde des &#167;&#160;132 Abs.&#160;2 VwGO vorliegt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334837" class="docLayoutPermalinkItemLink" role="link">https://gesetze.berlin.de/perma?d=NJRE001537893</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
