<html>
<head><title>3-A-10861-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz Landesdisziplinarsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.03.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 A 10861/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2016:0308.3A10861.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 Abs 1 BeamtStG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs 1 DG RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs 2 DG RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV6P16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 LDG","Landesnorm Rheinland-Pfalz","Bindung an tats&#228;chliche Feststellungen in anderen Verfahren","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.07.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;16 Abs 1 DG RP</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001253184"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Disziplinarische Entfernung aus dem Dienst; Lehrer; einmaliger sexueller &#220;bergriff</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auch der einmalige sexuelle Missbrauch einer minderj&#228;hrigen Sch&#252;lerin durch einen Lehrer f&#252;hrt, sofern nicht ausnahmsweise besonders au&#223;ergew&#246;hnliche Milderungsgr&#252;nde vorliegen, regelm&#228;&#223;ig zur Entfernung dieses Beamten aus dem Schuldienst (Best&#228;tigung der bisherigen st&#228;ndigen Rechtsprechung des Senats, z.B. Urteil vom 24. Februar 2012 - 3 A 11426/11.OVG -, AS 41, 60).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001253184","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001253184","part":"L","price":0,"visited":true,"anchor":"rd_70","linkToSameDocumentAndPart":true}}' name="_retrdlink_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.70)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001253184","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001246157","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Trier Disziplinarkammer","3 K 1893/14.TR","Urteil","23.06.2015","Ein Lehrer, der sich au&#223;erdienstlich des sexuellen Missbrauchs einer schutzbefohlenen Sch&#252;lerin ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze."}}}'>vorgehend&#160;VG Trier Disziplinarkammer, 23. Juni 2015, 3 K 1893/14.TR, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das aufgrund der m&#252;ndlichen Verhandlung vom 23. Juni 2015 ergangene Urteil des Verwaltungsgerichts Trier wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Beklagte darf die Vollstreckung des Urteils wegen der Kosten durch Sicherheitsleistung in H&#246;he des festzusetzenden Betrages abwenden, falls nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beklagte wendet sich mit seiner Berufung gegen die vom Verwaltungsgericht ausgesprochene Entfernung aus dem Dienst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1957 geborene Beklagte schloss im Jahr 1983 das Studium der Klassischen Philologie mit dem ersten Staatsexamen ab. Im Jahr 1987 beendete er sein Studium der Evangelischen Theologie und promovierte im gleichen Jahr. Nach Ableistung seines Vorbereitungsdienstes unterrichtete der Beklagte ab August 1990 am privaten J.-Gymnasium in L. Ab dem 1. Februar 2001 wurde er beim klagenden Land als Lehrer im Angestelltenverh&#228;ltnis besch&#228;ftigt. Mit Wirkung vom 1. Februar 2002 erfolgte die Ernennung zum Studienrat zur Anstellung unter Berufung in das Beamtenverh&#228;ltnis auf Probe. Zum 1. August 2002 wurde der Beklagte an das staatliche G.-Gymnasium in K. versetzt. Dort wurde er zum 1. Februar 2003 unter Berufung in das Beamtenverh&#228;ltnis auf Lebenszeit zum Studienrat ernannt und mit Wirkung vom 18. Mai 2006 zum Oberstudienrat bef&#246;rdert. Die zuletzt anl&#228;sslich seiner Bewerbung um eine Funktionsstelle angefertigte dienstliche Beurteilung vom 22. April 2008 endete mit dem Gesamturteil &#8222;Eignung, Bef&#228;higung und fachliche Leistung &#252;bertreffen die Anforderungen erheblich&#8220; (Stufe A, 15 Punkte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte ist verheiratet und hat sechs Kinder. Bis auf die hier angeschuldigten Verfehlungen ist der Beamte weder strafrechtlich noch disziplinarrechtlich in Erscheinung getreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 27. Juni 2013 leitete die Aufsichts- und Dienstleistungsdirektion Trier (im Folgenden: ADD) als Schulaufsichtsbeh&#246;rde gegen den Beklagten das vorliegende Disziplinarverfahren ein. Mit diesem &#8211; wegen des sachgleichen Strafverfahrens unmittelbar nach der Einleitung ausgesetzten &#8211; Disziplinarverfahren wird dem Beklagten vorgeworfen, gegen&#252;ber der 1996 geborenen Sch&#252;lerin X. am 9. Juni 2013 sexuell &#252;bergriffig geworden zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Sch&#252;lerin wurde am 26. September 2013 im Rahmen des strafrechtlichen Ermittlungsverfahrens im Polizeipr&#228;sidium Koblenz (Kriminalinspektion) zeugenschaftlich vernommen. Wegen der Einzelheiten wird auf das Protokoll der Vernehmung (Bl. 33 f. der Strafakten) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nachdem der Beklagte &#252;ber seinen Strafverteidiger ein schriftliches Gest&#228;ndnis abgelegt hatte, wurde er durch den Strafbefehl des Amtsgerichts St. Goar vom 7. Februar 2014 (Az. 2070 Js 37524/13), rechtskr&#228;ftig seit dem 11. M&#228;rz 2014, wegen sexuellen Missbrauchs von Schutzbefohlenen zu einer Freiheitsstrafe von zehn Monaten verurteilt. Die Vollstreckung der Freiheitsstrafe wurde zur Bew&#228;hrung ausgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Dem Strafbefehl lagen die nachfolgenden tats&#228;chlichen Feststellungen zugrunde:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Ihnen wird nach dem von der Staatsanwaltschaft ermittelten Sachverhalt zur Last gelegt, am 09.06.2013 in B. sexuelle Handlungen an einer Person unter achtzehn Jahren, die Ihnen zur Ausbildung oder zur Betreuung in der Lebensf&#252;hrung anvertraut ist, unter Missbrauch einer mit dem Ausbildung- und Betreuungsverh&#228;ltnis verbundenen Abh&#228;ngigkeit vorgenommen oder an sich von dem Schutzbefohlenen vornehmen lassen zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">Sie waren zum Tatzeitpunkt der Lehrer der 1996 geborenen Zeugin X. im Leistungskurs &#8230; am &#8222;G.-Gymnasium&#8220; in K. Die Zeugin X. war zudem sehr gut mit Ihrer Tochter befreundet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">Die Zeugin X. besuchte am 9. Juni 2013 Ihre Tochter in Ihrem Haus, um auch dort zu &#252;bernachten. Im Verlauf des Abends verlie&#223; zun&#228;chst Ihr Sohn, kurz darauf dann Ihre Ehefrau und Ihre Tochter das Wohnzimmer, um sich zu Bett zu begeben, so dass Sie mit der Zeugin X. allein im Wohnzimmer waren. Nachdem Sie sich eine Weile mit der erst 17j&#228;hrigen Zeugin X. unterhalten hatten, fassten Sie den Entschluss, die Situation auszunutzen, um sexuelle Handlungen an der Zeugin vorzunehmen. Dabei war Ihnen sowohl das Alter der Zeugin bekannt, als auch bewusst, dass Ihnen als Lehrer sexuelle Handlungen an einer Sch&#252;lerin untersagt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Zun&#228;chst streichelten Sie der Zeugin &#252;ber die Arme und den Kopf. V&#246;llig unvermittelt griffen Sie sodann unter das Oberteil der Zeugin an deren Brust und begannen, diese zu &#8222;massieren&#8220;. Anschlie&#223;end drehten Sie den Kopf der Zeugin zu sich und k&#252;ssten sie auf den Mund, wobei Sie mit ihrer Zunge in den Mund der Zeugin eindrangen. Die Zeugin X. war schockiert und erstarrte und konnte sich nicht<em>,</em> weder verbal noch k&#246;rperlich, zur Wehr setzen. Nun gingen Sie dazu &#252;ber, die Hose der Zeugin zu &#246;ffnen. W&#228;hrend sie die Zeugin weiterhin auf den Mund und die Br&#252;ste k&#252;ssten, f&#252;hrten Sie eine Hand in die Hose an die Scheide der Zeugin und streichelten diese. Im weiteren Verlauf drangen Sie auch mit zwei Fingern in die Scheide der Zeugin ein und bewegten diese hin und her. Erst nach einer Weile schaffte es die Zeugin, aufzustehen und so Ihren &#220;bergriff zu beenden. Als sie das Wohnzimmer verlassen wollte, hielten Sie sie noch kurzzeitig fest und griffen der Zeugin nochmals von hinten in die Hose an deren Ges&#228;&#223;. Erst dann lie&#223;en Sie die Zeugin gehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach rechtskr&#228;ftigem Abschluss des Strafverfahrens erhob der Kl&#228;ger mit Zustimmung des Bezirkspersonalrats am 23. Oktober 2014 die vorliegende Disziplinarklage mit dem Ziel der Entfernung des Beklagten aus dem Dienst. Dem Beklagten wird vorgeworfen, ein Dienstvergehen begangen zu haben, indem er am 9. Juni 2013 seine damalige Sch&#252;lerin X. in seiner Wohnung in B. sexuell missbrauchte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">den Beamten aus dem Dienst zu entfernen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Er hat vorgetragen, die Feststellungen des Strafbefehls k&#246;nnten nicht zu Grunde gelegt werden. Sein Gest&#228;ndnis im Strafverfahren habe er lediglich aus R&#252;cksicht auf seine Familie bzw. die betroffene Sch&#252;lerin und seine eigenen Kinder abgegeben. Das ihm zur Last gelegte Dienstvergehen habe er tats&#228;chlich nicht begangen. Die Aussagen der einzigen Belastungszeugin seien nicht glaubhaft. Einzelne Textpassagen aus der Vernehmung der Zeugin vom 26. September 2013 deuteten auf ihre eigene desolate famili&#228;re Situation hin. Einen Streit zwischen ihm und seinem Sohn habe es entgegen der Aussage der Zeugin X. an dem besagten Abend nicht gegeben. Die Darstellung der Zeugin zu einer angeblich emotionalen Unterhaltung sei unvollst&#228;ndig. Im Anschluss an dieses Gespr&#228;ch habe die Zeugin Trost bei ihm gesucht, indem sie ihren Kopf gegen seinen von der Sessellehne herabh&#228;ngenden Arm gelegt habe. Einzelne &#196;u&#223;erungen seien in einem v&#246;llig anderen Kontext gefallen. Die Schilderungen der Zeugin seien zum Teil widerspr&#252;chlich. Im &#220;brigen sei die Zeugin offenkundig in ihn verliebt gewesen. Sie habe auffallend oft den Kontakt zu ihm gesucht. Auf einem Ausflug der Klasse im Mai 2013 habe er ihr sogar aus dem Weg gehen m&#252;ssen, um sie vor Gerede durch andere Sch&#252;ler zu sch&#252;tzen. Dass sie angeblich nicht mit ihm &#252;ber den Vorfall am 9. Juni 2013 habe reden wollen, stehe im Gegensatz zu Telefonaten mit ihm am 29. Juni 2013, bei dem sie ihm zu seinem Geburtstag gratuliert und gesagt habe, dass er &#8222;ja mal vorbei kommen&#8220; k&#246;nne. Auch in der Folgezeit habe die Zeugin massiv versucht, mit seiner Familie Kontakt aufzunehmen. Schriftliche Erkl&#228;rungen &#252;ber Facebook lie&#223;en darauf schlie&#223;en, dass die Zeugin falsche Angaben gemacht habe, um ihn zu belasten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Beklagten durch Urteil vom 23. Juni 2015 aus dem Dienst entfernt. Nach Auffassung der Vorinstanz habe er sich eines Dienstvergehens schuldig gemacht, als er am 9. Juni 2013 gegen&#252;ber der Sch&#252;lerin X. sexuell &#252;bergriffig geworden sei. Damit habe der Beklagte sich von den an ihn als Lehrer zu stellenden Anforderungen in einem solchen Ma&#223;e gel&#246;st, dass ihm nicht mehr das Vertrauen entgegengebracht werden k&#246;nne, das zur Fortsetzung des Beamtenverh&#228;ltnisses erforderlich sei; er habe das Vertrauen des Dienstherrn und der Allgemeinheit endg&#252;ltig verloren. Demgegen&#252;ber l&#228;gen keine Milderungsgr&#252;nde vor, die &#8211; auch unter Ber&#252;cksichtigung seines gesamten Pers&#246;nlichkeitsbildes &#8211; zu einem Absehen von der disziplinaren H&#246;chstma&#223;nahme f&#252;hrten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die innerhalb eines Monats nach der am 27. Juli 2015 erfolgten Zustellung eingelegte Berufung des Beklagten. Er h&#228;lt daran fest, dass er die ihm vorgeworfenen Handlungen nicht begangen habe. Zu Unrecht gehe das Verwaltungsgericht von einer Bindungswirkung der strafgerichtlichen Entscheidung aus. Sein Gest&#228;ndnis habe er nur mit R&#252;cksicht auf seine Familie bzw. die Zeugin X. erkl&#228;rt. Diese habe er von einer &#246;ffentlichkeitswirksamen Hauptverhandlung vor dem Strafgericht bewahren wollen. Die Aufmerksamkeit der &#214;ffentlichkeit sei in einem verwaltungsgerichtlichen Verfahren regelm&#228;&#223;ig geringer. Zudem habe er damals noch die Hoffnung gehabt, dass sich ein disziplinargerichtliches Verfahren vermeiden lasse. Sein Gest&#228;ndnis d&#252;rfe in seinem Disziplinarverfahren schon aus Rechtsgr&#252;nden nicht verwertet werden. Nach der Rechtsprechung des Bundesgerichtshofes entfalte sogar ein inhaltsleeres Formalgest&#228;ndnis, das w&#228;hrend einer m&#252;ndlichen Verhandlung abgegeben worden sei, keine Bindungswirkung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er bestreite auch weiterhin das ihm zur Last gelegte Dienstvergehen. Die Aussagen der einzigen Belastungszeugin seien nicht glaubhaft. Das Verwaltungsgericht habe zu Unrecht den von ihm gestellten Beweisantrag zur Einholung eines psychologischen Glaubw&#252;rdigkeitsgutachtens abgelehnt. Die Einholung dieses Gutachtens h&#228;tte ergeben, dass die ihn belastenden Aussagen der Zeugin X. nicht erlebnisfundiert und deshalb keine belastbare Grundlage f&#252;r eine disziplinarrechtliche Verurteilung seien. Die Aussagen basierten auf einer schriftlichen Ausarbeitung, bei deren Abfassung die ADD geholfen habe. Bei der verwaltungsgerichtlichen Beweisw&#252;rdigung sei auch fehlerhaft unber&#252;cksichtigt geblieben, dass die Zeugin X. die ADD gebeten habe, von einer disziplinarrechtlichen Ahndung abzusehen. Die Aussagen der Zeugin im Rahmen der kriminalpolizeilichen Vernehmung seien in sich widerspr&#252;chlich und stimmten mit dem tats&#228;chlichen Geschehensablauf nicht &#252;berein. Die Zeugin verf&#228;lsche wesentliche Begleitumst&#228;nde. So habe es am fraglichen Tag keinen Streit zwischen ihm und seinem Sohn gegeben. Auch weitere Aussagen tr&#228;fen so nicht zu und seien aus dem Zusammenhang gerissen. Die Zeugin sei offensichtlich in ihn verliebt gewesen. Sie habe stets die N&#228;he zu ihm gesucht und gegen&#252;ber dritten Personen von ihm geschw&#228;rmt. Auch nach dem Vorfall habe die Zeugin immer wieder versucht, mit seiner Familie, insbesondere mit seiner Tochter und dem Sohn, Kontakt aufzunehmen. Aufgrund dieser Umst&#228;nde und wegen Widerspr&#252;chen in den Detailschilderungen h&#228;tte eine qualifizierte Aussageanalyse durch einen Sachverst&#228;ndigen erfolgen m&#252;ssen. Dies sei in der Praxis von Strafverfahren bei Sexualdelikten mittlerweile die Regel. F&#252;r Disziplinarverfahren k&#246;nne nichts anders gelten. Bei keiner anderen Deliktsgruppe g&#228;be es so viele Falschbeschuldigungen wie bei Sexualdelikten. Die Beweisw&#252;rdigung durch das Verwaltungsgericht sei auch sonst nicht nachvollziehbar und gehe zu Unrecht von einer Glaubw&#252;rdigkeit der Zeugin X. aus. Einzelne Aussagen der Zeugin, etwa zu ihrem Schockzustand bei der angeblichen Tat beziehungsweise zu der Starre, in der sie sich befunden haben will, seien so reduziert worden, dass sie &#8222;leicht zu kopieren&#8220; gewesen seien. Dies h&#228;tte ein Glaubw&#252;rdigkeitsgutachten feststellen k&#246;nnen, da in diesen regelm&#228;&#223;ig mit der sogenannten Verdachts- bzw. Nullhypothese gearbeitet werde. Diese hypothesengeleitete Pr&#252;fung sei der &#8222;intuitiven richterlichen Beweisw&#252;rdigung ohne genaue Hypothesenbildung und ohne systematische Pr&#252;fung von Einzelkriterien&#8220; vorzuziehen. Das Verwaltungsgericht habe des Weiteren die Aussagen seiner Ehefrau ohne Begr&#252;ndung als Gef&#228;lligkeitsaussage abgetan. Bei der Bemessung der disziplinarischen Sanktion habe das Verwaltungsgericht wesentliche Gesichtspunkte falsch gewichtet. Insbesondere seien seine bisherigen beruflichen Leistungen nicht zutreffend gew&#252;rdigt worden. Auch habe es sich von falschen Kriterien leiten lassen. Es seien zudem Doppelverwertungen zu seinen Lasten vorgenommen worden. Die von der st&#228;ndigen h&#246;chstrichterlichen Rechtsprechung geforderte umfassende W&#252;rdigung des Pers&#246;nlichkeitsbildes eines Beamten in einem gerichtlichen Disziplinarverfahren sei in dem angefochtenen Urteil &#8222;defizit&#228;r&#8220; erfolgt. Sie lasse insbesondere unber&#252;cksichtigt, dass ihm, der sich ansonsten unbescholten und in der Berufsaus&#252;bung tadellos verhalten habe, eine einmalige Impulstat vorgeworfen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">das aufgrund der m&#252;ndlichen Verhandlung vom 23. Juni 2015 ergangene Urteil des Verwaltungsgerichts Trier aufzuheben und die Disziplinarklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Er verteidigt die angefochtene Entscheidung, die er auch unter Ber&#252;cksichtigung des Berufungsvorbringens des Beklagten f&#252;r zutreffend h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung der Zeugen X., der Ehefrau, des Sohnes und der Tochter des Beklagten. Wegen des Ergebnisses der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 8. M&#228;rz 2016 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Personal-, Verwaltungs- und Disziplinarakten (3 B&#228;nde) sowie die Strafakten in dem Strafverfahren 2070 Js 37524/13 (1 Band) verwiesen. S&#228;mtliche dieser Akten lagen dem Senat vor und waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Beklagten zu Recht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LDG","Landesnorm Rheinland-Pfalz","Arten der Disziplinarma&#223;nahmen","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 </a>Abs.&#160;1 Nr.&#160;5, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV5P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LDG","Landesnorm Rheinland-Pfalz","Entfernung aus dem Dienst","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.07.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Landesdisziplinargesetz</a> - LDG - aus dem Dienst entfernt. Denn er hat durch sein Verhalten gegen&#252;ber der Zeugin X. in der Nacht vom 9. auf den 10. Juni 2013 ein schweres Dienstvergehen begangen (I.). Hierdurch hat der Beklagte das Vertrauen des Dienstherrn und der Allgemeinheit in seine Amtsf&#252;hrung endg&#252;ltig verloren; die Dienstentfernung ist auch unter der Ber&#252;cksichtigung seines Pers&#246;nlichkeitsbildes und bei Abw&#228;gung aller f&#252;r und gegen ihn sprechenden Gesichtspunkte geboten (II.). Die Verh&#228;ngung der disziplinarrechtlichen H&#246;chstma&#223;nahme ist schlie&#223;lich auch nicht unverh&#228;ltnism&#228;&#223;ig (III.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>I. Nach &#167;&#160;47 Abs.&#160;1 Satz&#160;1 Beamtenstatusgesetz - BeamtStG - begeht ein Beamter ein Dienstvergehen, wenn er schuldhaft die ihm obliegenden Pflichten verletzt. Ein Verhalten des Beamten au&#223;erhalb des Dienstes ist nach Absatz&#160;1 Satz&#160;2 dieser Vorschrift nur dann ein Dienstvergehen, wenn es nach den Umst&#228;nden des Einzelfalls in besonderem Ma&#223;e geeignet ist, das Vertrauen in einer f&#252;r das Amt bedeutsamen Weise zu beeintr&#228;chtigen. Ein derart schwerwiegendes au&#223;erdienstliches Dienstvergehen hat der Beklagte begangen, als er am sp&#228;ten Abend des 9. Juni 2013 die ihm als Lehrer am G.-Gymnasium zur Erziehung anvertraute Sch&#252;lerin X. sexuell missbrauchte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>1. Ausgangspunkt f&#252;r die zu treffende Disziplinarentscheidung ist zun&#228;chst der im Strafbefehl des Amtsgerichts St. Goar vom 7. Februar 2014 festgestellte Sachverhalt, der auf der Grundlage der Aussagen der Zeugin X. erging, die diese im strafrechtlichen Ermittlungsverfahren bei ihrer Vernehmung durch die Kriminalinspektion Koblenz am 26. September 2013 gemacht hat. Den sich hieraus in strafrechtlicher Hinsicht ergebenden Tatvorwurf des sexuellen Missbrauchs der in seiner Obhut stehenden Zeugin X. (&#167;&#160;174 Abs.&#160;1 Nr.&#160;2 Strafgesetzbuch - StGB -) hatte der Beklagte vor Erlass des Strafbefehls gestanden. Er legte gegen den Strafbefehl auch keinen Einspruch ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach dem hiermit in strafrechtlicher Hinsicht rechtskr&#228;ftig festgestellten Sachverhalt besuchte die zum Tatzeitpunkt 17 Jahre alte Zeugin X. am 9. Juni 2013 die Tochter des Beklagten in dessen Haus, um gemeinsam den Sonntagnachmittag zu verbringen. Nachdem der Beklagte am sp&#228;ten Nachmittag mit seiner Ehefrau von einem Grillfest zur&#252;ckgekehrt war, entschloss sich die Zeugin X., im Haus des Beklagten zu &#252;bernachten. Im Verlauf des Abends verlie&#223; zun&#228;chst sein Sohn, kurz darauf dann seine Ehefrau und seine Tochter das Wohnzimmer, um sich zu Bett zu begeben, so dass sich der Beklagte in der Folge mit der Zeugin X. allein im Wohnzimmer aufhielt. Nachdem er sich eine Weile mit der erst 17j&#228;hrigen Zeugin X. unterhalten hatte, fasste er den Entschluss, die Situation auszunutzen, um sexuelle Handlungen an der Zeugin vorzunehmen. Dabei war ihm sowohl das Alter der Zeugin bekannt, als auch bewusst, dass ihm als Lehrer sexuelle Handlungen an einer Sch&#252;lerin untersagt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zun&#228;chst streichelte der Beklagte der Zeugin &#252;ber die Arme und den Kopf. V&#246;llig unvermittelt griff er sodann unter das Oberteil der Zeugin an deren Brust und begannen, diese zu &#8222;massieren&#8220;. Anschlie&#223;end drehte der Beklagte den Kopf der Zeugin zu sich und k&#252;sste sie auf den Mund, wobei er mit seiner Zunge in den Mund der Zeugin eindrang. Die Zeugin X. war schockiert und erstarrte und konnte sich weder verbal noch k&#246;rperlich zur Wehr setzen. Nun ging der Beklagte dazu &#252;ber, die Hose der Zeugin zu &#246;ffnen. W&#228;hrend er die Zeugin weiterhin auf den Mund und die Br&#252;ste k&#252;sste, f&#252;hrte er eine Hand in die Hose an die Scheide der Zeugin und streichelte diese. Im weiteren Verlauf drang er auch mit zwei Fingern in die Scheide der Zeugin ein und bewegte diese hin und her. Erst nach einer Weile schaffte es die Zeugin, aufzustehen und so den &#220;bergriff des Beklagten zu beenden. Als die Zeugin das Wohnzimmer verlassen wollte, hielt er sie noch kurzzeitig fest und griff ihr nochmals von hinten in die Hose an deren Ges&#228;&#223;. Erst dann lie&#223; er die Zeugin gehen (vgl. zum Vorstehendem im Einzelnen: Strafbefehl des Amtsgerichts St. Goar vom 7. Februar 2014, Az. 2070 Js 37524/13, Bl. 81 f. der Strafakte).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>2. Auch wenn der Beklagte sein Gest&#228;ndnis nach Rechtskraft des Strafbefehls widerrufen hat (und somit keine Bindungswirkung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV6P16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 LDG","Landesnorm Rheinland-Pfalz","Bindung an tats&#228;chliche Feststellungen in anderen Verfahren","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.07.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;16 Abs.&#160;1 LDG</a> eintreten kann), so ist er dennoch von dem &#8211; denselben Sachverhalt betreffenden &#8211; disziplinarrechtlichen Vorwurf nicht freizusprechen. Denn der im Strafbefehl im Einzelnen dargestellte Sachverhalt steht unabh&#228;ngig davon zur vollen &#220;berzeugung des Senats fest durch die glaubhaften Bekundungen der in der m&#252;ndlichen Verhandlung am 8. M&#228;rz 2016 vernommenen Zeugin X. Diese hat den im Strafbefehl zusammengefassten Sachverhalt nochmals lebensnah, widerspruchsfrei, ohne erkennbare Belastungstendenzen und auch auf Nachfragen des Gerichts authentisch und damit insgesamt &#252;berzeugend geschildert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>An der Glaubw&#252;rdigkeit der Zeugin bestehen auch unter Ber&#252;cksichtigung der vom Beklagten vorgebrachten Bedenken keine durchgreifenden Zweifel. Die Zeugin hat in ihrer Vernehmung vor dem Senat nunmehr zum dritten Mal einen im Kern gleichbleibenden und stimmigen Sachverhalt vorgetragen. Sie hat auch auf wiederholtes Nachfragen sowohl gegen&#252;ber der Kriminalpolizei als auch vor dem Verwaltungsgericht und dem Senat selbst in Einzelheiten den Vorfall glaubhaft darstellen k&#246;nnen. Die vom Beklagten hiergegen vorgebrachten Glaubw&#252;rdigkeitsbedenken teilt der Senat nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dies gilt zun&#228;chst im Hinblick auf die Frage, ob es am 9. Juni 2013 zwischen einzelnen Mitgliedern der Familie des Beklagten einen Streit gegeben hat. Bei diesem, von der Zeugin eher beil&#228;ufig geschilderten, Sachverhaltsdetail kann sogar &#8211; zu Gunsten des Beklagten &#8211; eine Diskrepanz unterstellt werden. Selbst dies f&#252;hrte nicht zu einer mangelnden Glaubhaftigkeit der &#252;brigen Aussagen der Zeugin. Abgesehen davon, dass es bei der Frage, ob zwei oder mehrere Personen sich streiten oder lediglich einen intensiven Austausch von Argumenten vornehmen, bei jedem Beobachter subjektive Unterschiede in der Bewertung der konkreten Lebenssituation gibt, misst der Senat diesem Detail des Tatgeschehens keine ausschlaggebende Bedeutung f&#252;r die &#252;brigen Aussagen der Zeugin bei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>F&#252;r den Senat steht vielmehr ohne vern&#252;nftige Zweifel fest, dass sich der sexuelle &#220;bergriff des Beklagten so wie von der Zeugin geschildert zugetragen hat. Dabei ist dem Senat bewusst, dass es f&#252;r das Tatgeschehen selbst keine weiteren Zeugen gibt. In diesem Fall, in dem &#8222;Aussage gegen Aussage&#8220; steht, bedarf es einer eingehenden Bewertung der Glaubhaftigkeit einer belastenden Aussage. Best&#252;nde beim Senat auch nur ein vern&#252;nftiger Zweifel, so m&#252;sste der Beklagte &#8222;in dubio pro reo&#8220; von dem Disziplinarvorwurf freigestellt werden. Derartige Bedenken hat der Senat indessen nicht. Dies ergibt sich nicht nur aus der bereits geschilderten schl&#252;ssigen Darstellung des Tatgeschehens durch die Zeugin, sondern auch aus weiteren Indizien, die ihre Darstellung in einer Weise belegen, dass alle Zweifel schweigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>3. Hierzu geh&#246;rt zun&#228;chst das Gest&#228;ndnis des Beklagten. Zwar ist nach der h&#246;chstrichterlichen Rechtsprechung einem derartigen sog. Formalgest&#228;ndnis, wie es hier vorliegt, keine Bindungswirkung f&#252;r ein nachfolgendes Disziplinarverfahren beizumessen (vgl. BVerwG, Urteil vom 14. Juli 2007 - 2 WD 3.06 -, BVerwGE 128, 189 sowie Beschluss vom 1. M&#228;rz 2013 - 2 B 78.12 -, NVwZ-RR 2013, 559). Dennoch besteht ein &#8211; wenn auch nur schwaches &#8211; Indiz f&#252;r die Richtigkeit der Feststellungen des Strafbefehls.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Beklagte hat dem Senat in der m&#252;ndlichen Verhandlung vom 8. M&#228;rz 2016 keine nachvollziehbare Erkl&#228;rung daf&#252;r abgeben k&#246;nnen, warum er gegen&#252;ber den Strafverfolgungsorganen die Tat einger&#228;umt hat, diese jedoch im nachfolgenden Disziplinarverfahren nunmehr abstreitet. Sein vor allem angef&#252;hrter Grund, er habe seine Familie und die Zeugin vor einer publikumsintensiven Aussage vor dem Strafrichter bewahren wollen, verf&#228;ngt nicht. Durch den Widerruf seines Gest&#228;ndnisses haben &#8211; im Gegenteil &#8211; alle Zeugen ihre Aussagen in &#246;ffentlichen Verhandlungen abgeben m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Seine im Weiteren abgegebene Erkl&#228;rung f&#252;r sein fr&#252;heres Gest&#228;ndnis, er habe seinerzeit noch darauf gehofft, dass sich das Disziplinarverfahren vermeiden lassen werde, ist gleichfalls nicht nachvollziehbar. Der Beklagte war sowohl am Tag seines Gest&#228;ndnisses als auch zu dem Zeitpunkt, als er dieses widerrief, anwaltlich vertreten. Dass sexuelle Verfehlungen von beamteten Lehrern gegen&#252;ber Sch&#252;lern oder Sch&#252;lerinnen nach der in Fachkreisen bekannten Rechtsprechung der Disziplinargerichte regelm&#228;&#223;ig zu entsprechenden disziplinarrechtlichen Verfahren f&#252;hren, ist nicht nur jedem Anwalt, sondern auch Lehrern hinl&#228;nglich bekannt. Der diesbez&#252;gliche Vortrag des Beklagten ist hiernach von vornherein ungeeignet, den Widerruf seines Gest&#228;ndnisses nachvollziehbar zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>4. Liegt damit schon wegen der nicht nachvollziehbaren Gr&#252;nde f&#252;r den Widerruf seines Gest&#228;ndnisses nahe, dass die Tat so wie gegen&#252;ber den Strafverfolgungsorganen angegeben stattgefunden hat, so streitet f&#252;r die Schilderung der Zeugin vor allem die vom Beklagten selbst verfasste E-Mail vom 17. Juni 2013 (Blatt 8 der Strafakte). In dieser hei&#223;t es:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Liebe ...,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">seit &#252;ber einer Woche versuche ich, mit Dir ein Wort zu wechseln, aber Du bist f&#252;r mich total abgetaucht. Deshalb versuche ich es jetzt auf diesem Wege, obwohl ich nicht wei&#223;, ob eine E-Mail das richtige Medium ist.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">Wir m&#252;ssen das zwischen uns wieder in Ordnung bringen &#8211; da hat sich letztens Sonntag Etwas verselbstst&#228;ndigt, und ich mache das mir zum Vorwurf. Wir haben so viel Gemeinsames, schon gemacht und noch vor uns &#8211; wirf&#8216; das bitte nicht weg: mir ist das sehr wichtig, und ich denke, Dir auch.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt">Lass es bitte wieder gut sein zwischen uns, la&#223; uns reden &#8211; und lauf&#8216; nicht weiter weg.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Mit dieser E-Mail bittet der Beklagte die Zeugin ganz offensichtlich um ein kl&#228;rendes Gespr&#228;ch, weil sich an dem Tattag &#8222;Etwas verselbstst&#228;ndigt&#8220; habe. Dieses &#8222;Etwas&#8220; kann bei lebensnaher Betrachtung nichts anderes sein als der von der Zeugin geschilderte sexuelle &#220;bergriff am sp&#228;ten Abend des 9. Juni 2013. Jedenfalls hat der Beklagte insofern keine andere Erkl&#228;rung abgegeben. Da der Beklagte zum Zeitpunkt der Abfassung der E-Mail am 17. Juni 2013 &#8211; wie es dort hei&#223;t &#8211; bereits &#8222;seit &#252;ber einer Woche&#8220; versucht hatte, mit der Zeugin zu sprechen, kann sich die Formulierung &#8222;letztens Sonntag&#8220; nur auf den 9. Juni 2013 beziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Beklagte wurde zu dieser E-Mail vom Senat in der m&#252;ndlichen Verhandlung vom 8. M&#228;rz 2016 eingehend befragt. Eine nachvollziehbare Darstellung, dass es sich bei dem, was sich an dem besagten Sonntagabend &#8222;verselbstst&#228;ndigt&#8220; hat nicht um den hier in Rede stehenden sexuellen &#220;bergriff handeln k&#246;nnte, hat er dem Senat nicht geben k&#246;nnen. Seine Ausf&#252;hrungen hierzu waren vielmehr ausweichend und inhaltlich ohne Substanz. Nach alledem ist ohne vern&#252;nftige Zweifel nachgewiesen, dass er sich dieser Verfehlung schuldig gemacht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>5. Die Einholung eines psychologischen Glaubw&#252;rdigkeitsgutachtens ist nach alledem nicht erforderlich. Die Beurteilung der Glaubhaftigkeit von Zeugenaussagen sowie der Nachvollziehbarkeit von Aussagen eines Beteiligten geh&#246;rt zu den selbstverst&#228;ndlichen und ihm von der Rechtsordnung zugewiesenen origin&#228;ren Aufgaben eines jeden Richters. Glaubw&#252;rdigkeitsgutachten sind deshalb nach gefestigter Rechtsprechung nur dann erforderlich, wenn es um die Aussagen Minderj&#228;hriger oder um die Beurteilung einer psychischen St&#246;rung geht, deren Auswirkungen auf die Aussaget&#252;chtigkeit spezifisches Fachwissen erfordert (BGH, Urteile vom 19. Februar 1997 - 5 StR 621/96 -, und vom 5. Dezember 1986 - 2 StR 301/86 -, sowie Beschluss vom 5. M&#228;rz 2013 - 5 StR 39/13 -, s&#228;mtlich juris). Da das Vorliegen einer psychischen St&#246;rung selbst vom Beklagten nicht behauptet wird, w&#228;re ein Glaubw&#252;rdigkeitsgutachten allenfalls infolge des zum Tatzeitpunkt jugendlichen Alters der Zeugin X. denkbar. Dem ist jedoch vorliegend schon deshalb nicht weiter nachzugehen, weil die Zeugin ihre Aussagen sowohl in der Vorinstanz als auch vor dem Senat in einem Alter gemacht hat, in dem sie bereits vollj&#228;hrig war. Deshalb dr&#228;ngt sich die vom Beklagten in der m&#252;ndlichen Verhandlung am 8. M&#228;rz 2016 angeregte Beweiserhebung nicht auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Der Senat hat zu Gunsten des Beklagten erwogen, ob sich insofern in entsprechender Anwendung der im Jugendstrafrecht f&#252;r Heranwachsende geltenden Regeln ein Glaubw&#252;rdigkeitsgutachten f&#252;r die zum Aussagezeitpunkt erst 18 beziehungsweise 19 Jahre alten Zeugin X. aufdr&#228;ngen konnte. Auch dies ist jedoch nicht der Fall. Die Zeugin hat nicht nur vor dem Verwaltungsgericht, sondern auch bei ihrer Befragung durch den Senat am 8. M&#228;rz 2016 keinesfalls den Eindruck einer unreifen Person hinterlassen, bei der infolge einer noch nicht voll entwickelten Pers&#246;nlichkeit die Einholung eines psychologischen Glaubw&#252;rdigkeitsgutachtens naheliegend w&#228;re. Vern&#252;nftige Zweifel an der Richtigkeit des von der Zeugin dargestellten Tatgeschehens bestehen auch von daher nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die vom Beklagten bereits erstinstanzlich angef&#252;hrten Textzitate, unter anderem eine in einem sozialen Internet-Netzwerk versandte Nachricht vom 14. September 2013, sowie die Textzeile in ihrem &#8222;Status&#8220; in einem Kurzmitteilungssystem (&#8222;WhatsApp&#8220;) stehen dem vorstehendem Ergebnis nicht entgegen. In der Nachricht vom 14. September 2013 hei&#223;t es: &#8220;<em>Liebe K., ich freue mich schon sehr auf unsere gemeinsame Zeit im Gef&#228;ngnis! Das Gewehr ist schon poliert und wird seinen Zweck sicherlich erf&#252;llen, da du die Tat ausf&#252;hren wirst und ich nur der denkende Kopf im Hintergrund bin, wirst du leider mehr Jahre hinter Gittern verbringen als ich, aber du befindest dich ja dort in guter Gesellschaft. Und denk immer dran: Das Leben ist zum Lachen da, drum nehm ich Psychopharmaka!&#8220;.</em> Der Status-Text lautet: <em>&#8222;I ain&#180;t here for your empathy, I don&#8217;t need your apology or your friendship or sympathy &#8211; it&#180;s revenge that I seek to&#8221;.</em> Aus diesen Texten kann &#8211; entgegen der Auffassung des Beklagten &#8211; nicht geschlossen werden, dass die Zeugin Rache suche. Im Hinblick auf den ersten Text hat die Zeugin klargestellt, dass sich die Nachricht an eine andere Person namens &#8222;K.&#8220; und nicht an die Tochter des Beklagten richtete. Ein Teil des Textes sei aus dem Lied einer deutschen Gruppe (&#8222;Die &#196;rzte&#8220;) entlehnt. Hinsichtlich des vom Beklagten angef&#252;hrten WhatsApp-Status ist gleichfalls kein Bezug zum Beklagten zu finden, da sich diese Textzeile, die gleichfalls aus einem Liedtext (des amerikanischen Rappers &#8222;Eminem&#8220;) stammt, an alle Leser des Kurznachrichtendienstes richtet. Eine Verbindung zum Beklagten kann deshalb gleichfalls nicht hergestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Aussagen der in der m&#252;ndlichen Verhandlung vom 8. M&#228;rz 2016 vernommenen Zeugen &#8211; der Ehefrau, der Tochter und des Sohnes des Beklagten &#8211; waren nicht geeignet, die aufgrund der glaubhaften Aussagen der Zeugin X. und der sonstigen Indizien feststehende Verfehlung des Beklagten in Zweifel zu ziehen. Soweit seine beiden Kinder betroffen sind, so haben diese keine substantielle Aussage zum Tatgeschehen machen k&#246;nnen. Sie haben zur fraglichen Zeit geschlafen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Ehefrau des Beklagten hat zwar zum Tatzeitpunkt noch nicht geschlafen. Eine ihren Ehemann entlastende Aussage lie&#223; sich aus ihren nur im Vagen bleibenden und weitgehend im Unbestimmten gehaltenen &#196;u&#223;erungen indes nicht ableiten. Die von der Zeugin X. geschilderten &#220;bergriffe (das Greifen an die Brust, mehrere &#8222;Zungenk&#252;sse&#8220; und das Befingern ihres Intimbereichs) sind f&#252;r eine nicht in demselben Raum befindliche Person (akustisch) praktisch nicht wahrnehmbar. Die Ehefrau des Beklagten befand sich jedoch zur fraglichen Tatzeit in dem durch zwei T&#252;ren vom Wohnzimmer getrennten Schlafzimmer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001253184","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>II. Der Beklagte hat die ihm als Lehrer obliegenden Pflichten vors&#228;tzlich in besonders schwer wiegender Weise verletzt und sich damit f&#252;r einen Verbleib im &#246;ffentlichen Schuldienst untragbar gemacht. Durch sein Verhalten hat er das Vertrauen des Dienstherrn und der Allgemeinheit in seine Amtsf&#252;hrung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs.&#160;2 Satz&#160;1 LDG</a> endg&#252;ltig verloren (1.). Wegen dieses endg&#252;ltigen und nicht mehr umkehrbaren Vertrauensverlustes ist die Dienstentfernung auch unter der Ber&#252;cksichtigung seines Pers&#246;nlichkeitsbildes und bei der gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV6P16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 LDG","Landesnorm Rheinland-Pfalz","Bindung an tats&#228;chliche Feststellungen in anderen Verfahren","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.07.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;16 Abs.&#160;1 Satz&#160;2 LDG</a> erforderlichen Abw&#228;gung aller f&#252;r und gegen ihn sprechenden Gesichtspunkte geboten (2.). Durchgreifende Milderungsgr&#252;nde, die ein Absehen von der H&#246;chstma&#223;nahme rechtfertigen k&#246;nnten, sind nicht erkennbar (3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>1. Zu den elementaren und im Interesse der Funktionsf&#228;higkeit des &#246;ffentlichen Dienstes unabdingbaren beamtenrechtlichen Verhaltensgeboten geh&#246;rt es, dass der Beamte sich innerhalb und au&#223;erhalb des Dienstes achtungs- und vertrauensw&#252;rdig verh&#228;lt (&#167;&#160;34 Satz&#160;3 BeamtStG), das hei&#223;t sein Verhalten gesetzm&#228;&#223;ig ist und er insbesondere nicht gegen Strafgesetze verst&#246;&#223;t. Gegen diese Pflicht hat der Beklagte durch den sexuellen &#220;bergriff auf die ihm zum Tatzeitpunkt zur schulischen Erziehung anvertraute minderj&#228;hrige Zeugin X. versto&#223;en. In der Regel stellen sexuelle Handlungen zwischen Sch&#252;lern und Lehrern &#8211; und zwar unabh&#228;ngig von ihrer strafrechtlichen Relevanz &#8211; f&#252;r Letztere stets ein sehr schweres Dienstvergehen dar (a). Dieses hat jedenfalls dann, wenn der betroffene Sch&#252;ler zum Tatzeitpunkt minderj&#228;hrig war, regelm&#228;&#223;ig die Entfernung aus dem Dienst zur Folge (b), falls nicht gewichtige und durchgreifenden Milderungsgr&#252;nde dem entgegenstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>a) Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGRP2004V22P25","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25 SchulG","Landesnorm Rheinland-Pfalz","Lehrkr&#228;fte","Schulgesetz (SchulG) vom 30. M&#228;rz 2004","g&#252;ltig ab 01.08.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;25 Abs.&#160;1 Schulgesetz</a> - SchulG - gestalten Lehrkr&#228;fte Erziehung und Unterricht im Rahmen der f&#252;r die Schule geltenden Rechtsvorschriften. Die Verpflichtungen der Schule ihren Sch&#252;lern sowie deren Eltern gegen&#252;ber sind damit wesentliche Bestandteile der Dienstpflichten der Lehrerinnen und Lehrer. Im Mittelpunkt dieser Pflichten steht der staatliche Erziehungsauftrag (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfRPpArt33","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;33 Verf RP","Landesnorm Rheinland-Pfalz","Verfassung f&#252;r Rheinland-Pfalz vom 18. Mai 1947","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>Art.&#160;33 Verfassung</a> f&#252;r Rheinland-Pfalz - LV -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGRP2004V23P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 SchulG","Landesnorm Rheinland-Pfalz","Auftrag der Schule","Schulgesetz (SchulG) vom 30. M&#228;rz 2004","g&#252;ltig ab 01.08.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;1 SchulG</a>), der durch die Vermittlung von Werten, insbesondere der Achtung und Wahrung pers&#246;nlicher W&#252;rde im Zusammenleben der Menschen, und der unabdingbaren Integrit&#228;t amtlicher Aufgabentr&#228;ger in einem demokratischen Gemeinwesen gepr&#228;gt ist (vgl. OVG RP, Urteil vom 12. M&#228;rz 2002 - 3 A 11870/01.OVG -). Das Verhalten des Lehrers muss daher gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGRP2004V23P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 SchulG","Landesnorm Rheinland-Pfalz","Auftrag der Schule","Schulgesetz (SchulG) vom 30. M&#228;rz 2004","g&#252;ltig ab 01.08.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;1 Abs.&#160;2 Satz&#160;2 SchulG</a> eine Erziehung der Sch&#252;ler zu eigenverantwortlichem Handeln mit dem Ziel der freien Entfaltung der Pers&#246;nlichkeit sowie der Erm&#246;glichung einer Orientierung in der modernen Welt gew&#228;hrleisten. Es hat dar&#252;ber hinaus das elterliche Erziehungsrecht zu achten und darf insbesondere nicht geeignet sein, das vertrauensvolle und partnerschaftliche Zusammenwirken von Schule und Eltern im Sinne des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SchulGRP2004pP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 SchulG","Landesnorm Rheinland-Pfalz","Eltern und Schule","Schulgesetz (SchulG) vom 30. M&#228;rz 2004","g&#252;ltig ab 01.08.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs.&#160;3 SchulG</a> zu gef&#228;hrden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Diese einfachrechtliche Ausgestaltung der Dienstpflichten der Lehrer entspricht den Vorgaben der rheinland-pf&#228;lzischen Landesverfassung. Danach haben Lehrer ihr Amt im Sinne der Grunds&#228;tze der Verfassung auszu&#252;ben (vgl. Art.&#160;36 LV). Als staatliche Handlungsorgane haben sie ebenso das Recht der Sch&#252;ler auf Entwicklung ihrer k&#246;rperlichen und geistigen Anlagen sowie auf die freie Entfaltung ihrer Pers&#246;nlichkeit zu achten wie sie verpflichtet sind, deren pers&#246;nliche Freiheit und Selbst&#228;ndigkeit zu sch&#252;tzen und ihr Wohlergehen zu f&#246;rdern (vgl. Art.&#160;1 Abs.&#160;1 und 2 LV). &#220;ber diese &#8211; f&#252;r alle Beamten geltenden &#8211; Pflichten hinaus sind sie zudem insbesondere verpflichtet, die Jugend zu sittlicher Haltung zu erziehen (vgl. Art.&#160;33 LV) und das Recht der Eltern, &#252;ber die Erziehung ihrer Kinder zu bestimmen (vgl. Art.&#160;27 Abs.&#160;1 LV), zu beachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Ein Versto&#223; gegen strafrechtliche Vorschriften zum Schutz von Kindern und Jugendlichen verletzt &#8211; unabh&#228;ngig davon, ob er inner- oder au&#223;erhalb des Dienstes erfolgte &#8211; diese Dienstpflichten. Derartige Straftaten stellen n&#228;mlich die Eignung des Lehrers, die k&#246;rperliche und geistige Integrit&#228;t von Kindern zu wahren, grunds&#228;tzlich in Frage. Ein solcherart strafrechtlich relevantes Verhalten l&#228;sst daher selbst dann, wenn es nicht im unmittelbaren schulischen Umfeld erfolgte, R&#252;ckschl&#252;sse auf die Dienstaus&#252;bung im Amt zu. Zugleich beeintr&#228;chtigt es den Beamten in seiner Dienstaus&#252;bung, weil die vorgenannten Zweifel an seiner Integrit&#228;t nicht nur das Vertrauen des Dienstherrn, sondern insbesondere auch das der Eltern in die Ordnungsgem&#228;&#223;heit seines Umgangs mit den ihm anvertrauten Sch&#252;lern zumindest in erheblichem Ma&#223;e beeintr&#228;chtigt, wenn nicht gar beseitigt. Dem f&#252;r ein funktionierendes Schulwesen und eine gemeinschaftliche Erziehung der Kinder unabdingbaren Vertrauensverh&#228;ltnis zwischen Schule und Eltern wird damit die Grundlage entzogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Auch dann, wenn hierdurch kein Straftatbestand erf&#252;llt wird, verletzt ein Lehrer, der sich sexueller &#220;bergriffe schuldig macht oder der sexuelle Handlungen zwischen ihm und Sch&#252;lern zul&#228;sst, seine Dienstpflichten. Dies gilt unabh&#228;ngig vom Alter der betroffenen Sch&#252;ler sowie davon, ob die Handlungen mit deren (vermeintlichem) Einverst&#228;ndnis erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Wahrung der Integrit&#228;t der Sch&#252;ler, die Pflicht zur Gew&#228;hrleistung ihrer behutsamen pers&#246;nlichen Entwicklung sowie Anspruch und Vertrauen der Eltern darauf, dass Lehrer das (aufgrund der allgemeinen Schulpflicht letztlich erzwungene) Obhut- und N&#228;heverh&#228;ltnis zu den Sch&#252;lern nicht zur Verfolgung eigener Bed&#252;rfnisse ausnutzen, verpflichten den Lehrer dazu, sich in sexueller Hinsicht uneingeschr&#228;nkt korrekt &#8211; in Wort wie in Tat &#8211; zu verhalten. K&#246;rperliche Distanz hat daher das Verh&#228;ltnis zwischen Lehrern und Sch&#252;lern auch dann zu pr&#228;gen, wenn der Sch&#252;ler mit deren Aufgabe vordergr&#252;ndig einverstanden ist (vgl. BayVGH, Urteil vom 27. Oktober 2004 - 16a D 03.2067 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>b) Diese Verpflichtung besteht selbst vollj&#228;hrigen Sch&#252;lern gegen&#252;ber. Mag auch mit zunehmendem Alter die F&#228;higkeit zur Selbstbestimmung wachsen, wirkt doch der Anspruch der Eltern darauf, dass sich die sexuelle Entwicklung ihrer Kinder im Rahmen des Normalen, d. h. insbesondere innerhalb der eigenen Altersgruppe und unabh&#228;ngig von zumindest potentiellen Abh&#228;ngigkeitsverh&#228;ltnissen vollzieht, &#252;ber den Zeitpunkt von deren Vollj&#228;hrigkeit hinaus fort. Ihn zu achten, ist die Schule &#8211; und damit auch der Lehrer &#8211; weiterhin verpflichtet. Selbst bei vollj&#228;hrigen Sch&#252;lern besteht Lehrern gegen&#252;ber allein schon aufgrund ihres Status sowie des Altersunterschiedes ein erhebliches Ungleichverh&#228;ltnis. Hinzu kommt, dass durch das Eingehen intimer Verh&#228;ltnisse zu Sch&#252;lern das &#8211; f&#252;r die Ordnungsgem&#228;&#223;heit des Schulbetriebs gleichfalls unabdingbare &#8211; Vertrauen in die Unvoreingenommenheit der Lehrer sowie nicht zuletzt in die Gleichbehandlung aller Sch&#252;ler in erheblichem Ma&#223;e beeintr&#228;chtigt wird (vgl. OVG RP, Urteil vom 24. Februar 2012 - 3 A 11426/11.OVG -, AS 41, 60 [63]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>2. Dieses Dienstvergehen f&#252;hrt zu einem endg&#252;ltigen Vertrauensverlust sowohl des Dienstherrn als auch der Allgemeinheit. Deshalb ist der Beklagte nicht mehr tragbar und aus dem &#246;ffentlichen Dienst zu entfernen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs.&#160;2 Satz&#160;1 LDG</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>a) Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs.&#160;1 Satz&#160;2 LDG</a> bemisst sich die Disziplinarma&#223;nahme &#8211; unter angemessener Ber&#252;cksichtigung des Pers&#246;nlichkeitsbildes des Beamten &#8211; vorrangig danach, in welchem Umfang dieser seine Pflichten verletzt und das Vertrauen des Dienstherrn oder der Allgemeinheit beeintr&#228;chtigt hat. Sexuelle Handlungen zwischen Lehrern und Sch&#252;lern f&#252;hren danach jedenfalls dann, wenn der betroffene Sch&#252;ler minderj&#228;hrig war, regelm&#228;&#223;ig zur Entfernung des Beamten aus dem Dienst, sofern nicht ausnahmsweise besonders au&#223;ergew&#246;hnliche Milderungsgr&#252;nde vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>b) Sexuelle &#220;bergriffe auf Minderj&#228;hrige sind in zweifacher Hinsicht pers&#246;nlichkeits- und sozialsch&#228;dlich: Sie stellen einen unnat&#252;rlichen Eingriff in die sittliche Entwicklung der Betroffenen dar, den diese wegen ihrer noch nicht ausreichend fortgeschrittenen Reife intellektuell und gef&#252;hlsm&#228;&#223;ig nicht verarbeiten k&#246;nnen. Derartige Verhaltensweisen greifen in die sittliche Entwicklung eines jungen Menschen ein und gef&#228;hrden nachhaltig die harmonische Entfaltung seiner Pers&#246;nlichkeit sowie seine Einordnung in die Gemeinschaft. Dem Opfer werden &#8211; typischerweise &#8211; erhebliche zumindest seelische Sch&#228;den zugef&#252;gt, deren Folgen ein ganzes Leben lang andauern k&#246;nnen. Zugleich benutzt der T&#228;ter die Betroffenen als Mittel zur Befriedigung seiner geschlechtlichen Triebe. Eine solche Herabminderung des Kindes oder Jugendlichen zu einem blo&#223;en Objekt der Sexualit&#228;t verletzt deren Menschenw&#252;rde und Pers&#246;nlichkeitsrecht in elementarster Weise (vgl. BVerwG, Urteil vom 8. Juli 1987 - 1 D 141.86 -, BVerwGE 83, 303 [304 f.]; BayVGH, Urteil vom 15. Dezember 2010 - 16a D 08.1287 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>c) Sexuelle Handlungen zwischen Lehrern und Sch&#252;lern sind disziplinarisch selbst dann nicht von geringerem Gewicht, wenn sie im Einvernehmen mit dem Sch&#252;ler erfolgen (vgl. VGH BW, Urteil vom 7. Juni 2011 - DL 13 S 1826/10 -, juris). Hieraus folgt zugleich, dass die Frage, ob ein Lehrer sich etwa durch Anreize oder Provokationen einer Sch&#252;lerin zu seinem Handeln hat verleiten lassen, auf den Ansehens- und Vertrauensverlust keinen Einfluss hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Kinder und Jugendliche befinden sich in einer starken Pr&#228;gungsphase und suchen besonders nach emotionaler Zuwendung, Anerkennung, Verst&#228;ndnis und Zuneigung. Lehrer sollen die geistigen, seelischen und k&#246;rperlichen F&#228;higkeiten der heranwachsenden jugendlichen Menschen f&#246;rdern und ihre Pers&#246;nlichkeit weiterentwickeln. Diesen Erziehungsauftrag k&#246;nnen sie glaubw&#252;rdig und &#252;berzeugend jedoch nur erf&#252;llen, wenn sie ihr Verh&#228;ltnis zu den Sch&#252;lern auch dann von sexuellen Beziehungen und Handlungen jeder Art ausnahmslos freihalten, wenn sie sich Anreizen ausgesetzt f&#252;hlen (vgl. NdsOVG, Urteil vom 12. Januar 2010 - 20 LD 13/07 -, juris). Von einem ausgebildeten P&#228;dagogen ist zu erwarten, dass er derartige Situationen, mit denen sich ein Lehrer stets konfrontiert sehen kann, emotional, intellektuell und lebenspraktisch zu meistern versteht und die gebotene Distanz wahrt (vgl. BayVGH, Urteil vom 15. Dezember 2010 - 16a D 08.1287 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>d) Neben den sch&#228;dlichen Auswirkungen auf die seelische und soziale Entwicklung der Kinder und Jugendlichen bestimmt auch die Beeintr&#228;chtigung des &#8211; schulgesetzlich besonders gesch&#252;tzten &#8211; Vertrauens der Eltern in erheblicher Weise das Ausma&#223; des Vertrauensverlustes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Eltern m&#252;ssen sich ebenso wie ihre Kinder darauf verlassen k&#246;nnen, dass Lehrer weder das durch die Schulpflicht begr&#252;ndete staatliche Obhut- und N&#228;heverh&#228;ltnis noch die Wehrlosigkeit Minderj&#228;hriger gegen&#252;ber Personen, die ihnen aufgrund des Altersunterschieds sowie kraft Amtes als Respektpersonen gegen&#252;bertreten und denen sie gehorchen sollen, oder die mit dem Heranwachsen einhergehenden emotionalen Unsicherheiten zur Befriedigung des Sexualtriebs ausnutzen. Dieses berechtigte, f&#252;r ein partnerschaftliches Zusammenwirken von Eltern und Schule und damit f&#252;r die Erf&#252;llung des staatlichen Erziehungsauftrags unabdingbare Vertrauen wird durch sexuelle Handlungen zwischen Lehrern und Sch&#252;lern oder Sch&#252;lerinnen grundlegend zerst&#246;rt. Bei einem Bekanntwerden derartiger Vorf&#228;lle ist deshalb davon auszugehen, dass nicht nur die Sch&#252;ler, sondern auch ihre Eltern dem Lehrer nicht mehr ohne erhebliche Vorbehalte gegen&#252;ber treten k&#246;nnen. Ihnen ist nicht zuzumuten, ihre Kinder in die Obhut einer Schule zu geben, die nicht gew&#228;hrleisten kann, dass die Kinder dort vor Nachstellungen oder &#220;bergriffen von Lehrern sicher sind. Aufgrund der zu erwartenden weitreichenden Ablehnung eines solchen Lehrers k&#246;nnte ein ordnungsgem&#228;&#223;er Schulbetrieb nur dadurch aufrecht erhalten werden, dass sich der Dienstherr darum bem&#252;hte, eine Kenntnisnahme der Eltern von dem Fehlverhalten des Beamten zu verhindern. Sollte es zu weiteren Vorf&#228;llen kommen, m&#252;sste er dann jedoch mit &#8211; berechtigten &#8211; Vorw&#252;rfen rechnen, Sch&#252;ler sehenden Auges einer Gef&#228;hrdung ihrer Entwicklung ausgesetzt zu haben (vgl. OVG RP, Beschluss vom 25. M&#228;rz 2011 - 3 B 10048/11.OVG -). Dies widerspr&#228;che dem staatlichen Schutzauftrag in elementarster Weise; der Kl&#228;ger ist vielmehr von Verfassungs wegen gehalten, sexuell anst&#246;&#223;iges Verhalten von Lehrern gegen&#252;ber Kindern und Jugendlichen umgehend aufzugreifen und einer disziplinarischen Kl&#228;rung zuzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>e) Aus diesen Gr&#252;nden versagt ein Lehrer, der sexuelle Handlungen an minderj&#228;hrigen Sch&#252;lern oder Sch&#252;lerinnen vornimmt und damit zeigt, dass ihm die Befriedigung eigener sexueller Bed&#252;rfnisse wichtiger ist als die unbeeintr&#228;chtigte Entwicklung von Kindern und Jugendlichen, in besonders gravierender Weise im Kernbereich seiner dienstlichen Pflichten. Dies f&#252;hrt zwangsl&#228;ufig sowohl bei dem Dienstherrn als auch bei der Allgemeinheit, insbesondere bei den Sch&#252;lern und ihren Eltern, einen nicht wiederherzustellenden Vertrauensverlust herbei (vgl. OVG RP, Urteil vom 22. Oktober 2002 - 3 A 11064/02.OVG -, juris). Derartige Dienstvergehen haben daher in aller Regel die Entfernung aus dem Dienst zur Folge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>3. Au&#223;ergew&#246;hnliche Milderungsgr&#252;nde, die m&#246;glicherweise ein Absehen von der disziplinarischen H&#246;chststrafe rechtfertigen k&#246;nnten, sind vorliegend nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001253184","part":"L","price":0,"visited":true,"anchor":"_retrdlink_70","linkToSameDocumentAndPart":true}}' name="rd_70" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>70</a>
</dt>
<dd><p>a) Insbesondere rechtfertigt der Hinweis des Beklagten, ihm werde lediglich ein einmaliger &#220;bergriff vorgeworfen, nicht seinen Verbleib im Beamtenverh&#228;ltnis. Die Gesellschaft steht sexuellen Beziehungen zwischen Erwachsenen und Minderj&#228;hrigen auch dort, wo sie nicht strafbewehrt sind, derart ablehnend gegen&#252;ber, dass solche Handlungen die &#220;berwindung einer erheblichen Hemmschwelle erfordern. Schon ein einmaliger Vorfall belegt daher ein Ausma&#223; an Pflichtvergessenheit, welches ein Vertrauen darauf, ein Wiederholungsfall sei ausgeschlossen, nicht mehr erlaubt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>b) Der Annahme eines irreversiblen Vertrauensverlustes kann der Beklagte dar&#252;ber hinaus nicht entgegenhalten, dass es sich ausweislich der gegen ihn im Strafbefehl des Amtsgerichts St. Goar auf Bew&#228;hrung verh&#228;ngten zehnmonatigen Freiheitsstrafe lediglich um einen Strafausspruch im unteren Bereich des Strafma&#223;es bei einem sexuellen Missbrauch von Schutzbefohlenen handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die im Disziplinarverfahren auszusprechende Sanktion bemisst sich gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs.&#160;1 Satz&#160;2 LDG</a> ma&#223;geblich nach Art und Ausma&#223; der Pflichtverletzung und des Vertrauensverlustes. Welche Disziplinarma&#223;nahme angemessen ist, h&#228;ngt deshalb nicht davon ab, ob das Fehlverhalten des Beamten zugleich einen Straftatbestand erf&#252;llt (vgl. BayVGH, Urteil vom 15. Dezember 2010 - 16a D 08.1287 -, juris). Strafrechtliche Sanktionen wirken sich disziplinarisch lediglich insofern aus, als eine Verurteilung wegen einer vors&#228;tzlichen Tat zu einer Freiheitsstrafe von mindestens einem Jahr oder wegen einer der in &#167;&#160;24 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 BeamtStG genannten Taten zu einer Freiheitsstrafe von mindestens sechs Monaten gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 BeamtStG von Gesetzes wegen zur Beendigung des Beamtenverh&#228;ltnisses f&#252;hrt. Dar&#252;ber hinaus ber&#252;hren sich Straf- und Disziplinarrecht nur insoweit, als ein inner- oder au&#223;erdienstliches Verhalten, das zugleich strafrechtliche Vorschriften zum Schutz von Kindern und Jugendlichen verletzt, regelm&#228;&#223;ig zur Entfernung eines Lehrers aus dem Dienst f&#252;hrt. Darauf, ob und in welchem Umfang es eine strafrechtliche Verurteilung nach sich zieht, kommt es hingegen ebenso wenig an wie auf den Strafrahmen der in Betracht kommenden Strafnormen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Straf- und Disziplinarverfahren sind von unterschiedlichen Zwecksetzungen gepr&#228;gt. Die Kriminalstrafe dient &#8211; neben der Abschreckung und Besserung &#8211; der S&#252;hne f&#252;r begangenes Unrecht gegen den allgemeinen Rechtsfrieden. Im Strafrecht wird damit &#8211; anders als im Disziplinarrecht &#8211; in erster Linie ein gesellschaftliches Unwerturteil ausgesprochen. Es unterscheidet sich daher sowohl hinsichtlich der Voraussetzungen als auch nach Wesen und Zweck grundlegend von der Disziplinarma&#223;nahme, welche an einen Vertrauensverlust im Rahmen des Beamtenverh&#228;ltnisses ankn&#252;pft und darauf ausgerichtet ist, einen geordneten und integren Dienstbetrieb aufrechtzuerhalten oder wiederherzustellen (vgl. BVerwG, Urteil vom 17. Mai 1995 - 2 WD 5.95 -, BVerwGE 103, 233 [236]; OVG RP, Urteil vom 22. Oktober 2002 - 3 A 11064/02.OVG -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Mit der Strafandrohung bringt der Gesetzgeber daher &#8211; ebenso wie das Strafgericht bei der Festsetzung des Strafma&#223;es &#8211; allein seine Einsch&#228;tzung zum <em>strafrechtlichen</em> Unwert eines Verhaltens zum Ausdruck. Das Ausma&#223; des Ansehens- und Vertrauensschadens hingegen bemisst sich allein nach dienstlichen und disziplinarrechtlichen Ma&#223;st&#228;ben. Eine der strafrechtlichen Bewertung verhaftete Betrachtung f&#252;hrte hingegen zu dem widerspr&#252;chlichen Ergebnis, dass ein Beamter unter Umst&#228;nden zwar wegen eines Verhaltens, das &#8211; wie etwa das unentschuldigte Fernbleiben vom Dienst oder die ungenehmigte Aus&#252;bung von Nebent&#228;tigkeiten in Zeiten der Dienstunf&#228;higkeit &#8211; noch nicht einmal einen Straftatbestand erf&#252;llt, aus dem Dienst entfernt werden kann, nicht aber wegen eines Dienstvergehens, welches nicht nur dienstrechtswidrig, sondern sogar strafbewehrt ist. Gerade im Falle eines das Wohl von Kindern und Jugendlichen erheblich beeintr&#228;chtigenden Sexualverhaltens von Lehrern ist zudem nicht ersichtlich, wie der Strafrahmen oder sonstige strafrechtliche Bewertungen die Besorgnis der Eltern und des Dienstherrn verringern sollten, es k&#246;nne k&#252;nftig zu &#220;bergriffen auf (weitere) Sch&#252;ler kommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>c) Auch unter Ber&#252;cksichtigung seines Pers&#246;nlichkeitsbildes und bei Abw&#228;gung aller f&#252;r und gegen ihn sprechenden Gesichtspunkte ist seine Entfernung aus dem Dienst erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Ma&#223;gebendes Bemessungskriterium f&#252;r die Bestimmung der disziplinaren Ma&#223;nahme ist die Schwere des Dienstvergehens. Sie beurteilt sich zum einen nach Eigenart und Bedeutung der verletzten Dienstpflichten, Dauer und H&#228;ufigkeit der Pflichtenverst&#246;&#223;e und den Umst&#228;nden der Tatbegehung (objektive Handlungsmerkmale). Zum anderen nach Form und Gewicht des Verschuldens und den Beweggr&#252;nden des Beamten f&#252;r sein pflichtwidriges Verhalten (subjektive Handlungsmerkmale) sowie nach den unmittelbaren Folgen der Pflichtenverst&#246;&#223;e f&#252;r den dienstlichen Bereich und f&#252;r Dritte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Das Bemessungskriterium &#8222;Pers&#246;nlichkeitsbild&#8220; des Beamten erfasst dessen pers&#246;nliche Verh&#228;ltnisse und sein sonstiges dienstliches Verhalten vor und nach der Tat. Es erfordert eine Pr&#252;fung, ob das festgestellte Dienstvergehen mit dem bisher gezeigten Pers&#246;nlichkeitsbild des Beamten &#252;bereinstimmt oder etwa als pers&#246;nlichkeitsfremdes Verhalten in einer Notlage oder einer psychischen Ausnahmesituation davon abweicht. Einen Aspekt des Pers&#246;nlichkeitsbildes stellt auch t&#228;tige Reue dar, wie sie durch die freiwillige Wiedergutmachung des Schadens oder die Offenbarung des Fehlverhaltens jeweils noch vor der drohenden Entdeckung zum Ausdruck kommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Das Bemessungskriterium &#8222;Umfang der Beeintr&#228;chtigung des Vertrauens des Dienstherrn oder der Allgemeinheit&#8220; erfordert eine W&#252;rdigung des Fehlverhaltens des Beamten im Hinblick auf seinen allgemeinen Status, seinen T&#228;tigkeitsbereich innerhalb der Verwaltung und seine konkret ausge&#252;bte Funktion.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Aus den gesetzlichen Vorgaben des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs.&#160;1 LDG</a> folgt die Verpflichtung der Verwaltungsgerichte, aufgrund einer prognostischen Gesamtw&#252;rdigung unter Ber&#252;cksichtigung aller im Einzelfall belastenden und entlastenden Gesichtspunkte zu befinden, ob der Beamte auch k&#252;nftig in erheblicher Weise gegen Dienstpflichten versto&#223;en wird, oder ob die durch sein Fehlverhalten herbeigef&#252;hrte Beeintr&#228;chtigung des Ansehens des Berufsbeamtentums bei einer Fortsetzung des Beamtenverh&#228;ltnisses nicht wiedergutzumachen ist. Ergibt die prognostische Gesamtw&#252;rdigung, dass ein endg&#252;ltiger Vertrauensverlust noch nicht eingetreten ist, haben die Verwaltungsgerichte diejenige Disziplinarma&#223;nahme zu verh&#228;ngen, die erforderlich ist, um den Beamten zur k&#252;nftigen Beachtung der Dienstpflichten anzuhalten und der Ansehensbeeintr&#228;chtigung entgegenzuwirken (vgl. zum Vorstehenden: BVerwG, Urteil vom 3. Mai 2007 - 2 C 9.06 -, NVwZ-RR 2007, 695; Beschluss vom 14. Mai 2012 - 2 B 146.11 -, NVwZ-RR 2012, 658; stRspr.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Vorliegend &#252;berwiegen die Erschwerungsgr&#252;nde die f&#252;r den Beamten sprechenden Gesichtspunkte bei Weitem. Durch sein Verhalten hat der Beklagte gegen die ihm als Lehrer obliegende Verpflichtung versto&#223;en, sich auch au&#223;erhalb des Dienstes in einer Weise zu verhalten, die der Achtung und dem Vertrauen gerecht wird, die sein Beruf und das Ansehen des &#246;ffentlichen (Schul-)Dienstes erfordern. Demgegen&#252;ber sind die zu seinen Gunsten sprechenden Milderungsgr&#252;nde nicht von einem solchen Gewicht, dass von der Verh&#228;ngung der h&#246;chsten Disziplinarma&#223;nahme abgesehen werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Vorliegend sind die Voraussetzungen f&#252;r die Verh&#228;ngung der h&#246;chsten Disziplinarma&#223;nahme der Dienstentfernung auch unter Einbeziehung des gesamten Pers&#246;nlichkeitsbildes des Beamten gegeben. Zwar ist sein Verteidigungsverhalten nicht zu seinen Lasten zu w&#252;rdigen (vgl. BVerwG, Urteil vom 5. Mai 2015 - 2 B 32.14 -, juris). Allerdings ist das hohe Eigengewicht der Tat beachtlich. Die ihm insofern allenfalls zur Seite stehenden Milderungsgr&#252;nde der straf- und disziplinarrechtlichen Unbescholtenheit m&#252;ssen demgegen&#252;ber in ihrer Bedeutung zur&#252;cktreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Auch die in der Vergangenheit vom Beklagten gezeigten Leistungen k&#246;nnen den Beklagten nicht durchgreifend entlasten. Hierbei handelt es sich &#8211; neben seiner straf- und disziplinarrechtlichen Unbescholtenheit &#8211; um den einzigen weiteren erkennbaren Milderungsgrund. Diese sind allerdings nicht geeignet, die Schwere des Dienstvergehens so zu relativieren, dass deshalb bei einem Beamten, der sich untragbar gemacht hat, von einer Dienstentfernung abgesehen werden k&#246;nnte.Insofern &#252;berwiegen die Erschwerungsgr&#252;nde, vor allem das hohe Eigengewicht der Tat, die f&#252;r ihn sprechenden Umst&#228;nde bei weitem.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>III. Hat sich der Beklagte somit eines Dienstvergehens schuldig gemacht, welches zum vollst&#228;ndigen Vertrauensverlust f&#252;hrt, so begegnet die Entfernung aus dem Dienst auch keinen Bedenken im Hinblick auf den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit. Insofern hat der Senat die vom Beklagten in der m&#252;ndlichen Verhandlung vom 8. M&#228;rz 2016 geschilderten, zum Teil schwerwiegenden Folgen in pers&#246;nlicher Hinsicht in seine Ma&#223;nahmeerw&#228;gungen einbezogen. Einer disziplinarrechtlichen Dienstentfernung stehen s&#228;mtliche dieser Umst&#228;nde aber nicht entgegen. Die darin liegende H&#228;rte ist f&#252;r den Betroffenen nicht unzumutbar, weil sie auf zurechenbarem Verhalten beruht und einem anerkannten Ziel des Disziplinarrechts, n&#228;mlich der Aufrechterhaltung der Integrit&#228;t und Funktionsf&#228;higkeit des Berufsbeamtentums im Interesse der Allgemeinheit, dient. Wegen des endg&#252;ltigen Vertrauensverlustes ist es dem Kl&#228;ger auch nicht zuzumuten, dem Beklagten eine andere Verwendung innerhalb des Beamtenverh&#228;ltnisses zu erm&#246;glichen (vgl. BVerfG, Kammerbeschluss vom 22. November 2001 - 2 BvR 2138/00 -, NVwZ 2002, 467; OVG RP, Urteil vom 12. Juli 2007 - 3 A 10296/07.OVG -, juris Rn. 36).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>IV. Die Kostenentscheidung folgt aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP101","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;101 LDG","Landesnorm Rheinland-Pfalz","Kostenentscheidung bei erfolglosem Rechtsmittel und bei erfolglosem Antrag auf Wiederaufnahme ...","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;101 Abs.&#160;1 LDG</a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>V. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit des Urteils wegen der Kosten beruht auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV3P21","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21 LDG","Landesnorm Rheinland-Pfalz","Erg&#228;nzende Anwendung anderer Gesetze","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.02.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;21 LDG</a> i.V.m. &#167;&#160;167 Abs.&#160;2 VwGO, &#167;&#160;708 Nr.&#160;11, &#167;&#160;711 Zivilprozessordnung.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
