<html>
<head><title>10-A-11044-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 A 11044/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2015:0312.10A11044.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 S 3 BStatG, &#167;&#160;1 S 5 BStatG, &#167;&#160;13 Abs 1 Nr 1c BStatG, &#167;&#160;15 Abs 1 BStatG, &#167;&#160;16 BStatG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216931","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001216931"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Heranziehung von Einzelhandelsunternehmen zur Handelsstatistik</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Bei der Heranziehung von Einzelhandelsunternehmen zur Handelsstatistik ist ein systematischer Austausch der Auskunftspflichtigen in den jeweiligen Schichten erforderlich, soweit dies stichprobenmethodisch vertretbar ist. Andernfalls ist die zust&#228;ndige Beh&#246;rde im Rahmen ihres Auswahlermessens nicht gehindert, Totalschichten ohne eine entsprechende Rotationsm&#246;glichkeit zu bilden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216931","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216931","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Koblenz, 16. Juli 2014, 2 K 1263/13.KO, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Koblenz vom 16. Juli 2014 wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin, Inhaberin eines Einzelhandelsbetriebs der Branche Uhren und Schmuck, wendet sich gegen ihre Heranziehung zur Handelsstatistik.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Bescheid vom 29. Mai 2013 zog der Beklagte sie zur Auskunftserteilung im Rahmen der monatlichen Handelsstatistik f&#252;r das Berichtsjahr 2013 und mit Bescheid vom 13. November 2013 im Rahmen der Jahresstatistik 2012 heran. Zur Begr&#252;ndung f&#252;hrte er aus, die Kl&#228;gerin sei bei der Stichprobenziehung in den Kreis der Auskunftspflichtigen einbezogen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die hiergegen erhobenen Widerspr&#252;che der Kl&#228;gerin blieben erfolglos. In den Widerspruchsbescheiden wies der Beklagte darauf hin, dass die Gesamtheit der bundesweit heranziehbaren Unternehmen nach L&#228;ndern, Wirtschaftszweigen und Umsatzgr&#246;&#223;enklassen unterschiedlichen Schichten zugeordnet w&#252;rden. Die Kl&#228;gerin geh&#246;re hiernach einer Schicht an, in welcher aussagekr&#228;ftige Ergebnisse nur gew&#228;hrleistet seien, wenn ausnahmslos alle Unternehmen zur Erhebung herangezogen w&#252;rden. Eine Rotation k&#246;nne daher nicht erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit ihrer Klage hat die Kl&#228;gerin geltend gemacht, der Gesetzgeber fordere eine vollst&#228;ndige Rotation in regelm&#228;&#223;igen Abst&#228;nden. Davon abgesehen habe der Beklagte die den Heranziehungen zugrunde liegenden Auswahlkriterien nicht substantiiert dargelegt. Dass er die Stichproben ordnungsgem&#228;&#223; gezogen, eine konkrete H&#246;chstdauer f&#252;r die Heranziehung festgelegt und ermessensfehlerfreie Rotationspl&#228;ne erstellt habe, werde mit Blick auf wiederholte Heranziehung ihres Einzelhandelsunternehmens, die in unverh&#228;ltnism&#228;&#223;iger Weise in ihr Recht auf informationelle Selbstbestimmung eingreife, bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid des Statistischen Landesamtes Rheinland-Pfalz vom 29. Mai 2013 &#252;ber die Heranziehung zur monatlichen Handelsstatistik in Gestalt des dazu ergangenen Widerspruchsbescheides dieser Beh&#246;rde vom 5. November 2013 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">Den au&#223;erdem angek&#252;ndigten Antrag auf Aufhebung des Bescheides &#252;ber die Heranziehung zur Jahresstatistik 2012 hat sie, nachdem der Beklagte in der m&#252;ndlichen Verhandlung den Bescheid wegen des Abschlusses dieser Statistik f&#252;r gegenstandslos erkl&#228;rt hat, als Fortsetzungsfeststellungsantrag weiterverfolgt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>und hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass der Bescheid des Statistischen Landesamtes Rheinland-Pfalz vom 13. November 2013 &#252;ber die Heranziehung zur Jahresstatistik im Handel in Gestalt des dazu ergangenen Widerspruchsbescheides dieser Beh&#246;rde vom 24. Februar 2014 rechtswidrig gewesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Er ist dem Klagevorbringen entgegengetreten und hat geltend gemacht, die Kl&#228;gerin sei sowohl in die Monatserhebung als auch in die j&#228;hrliche Erhebung rechtsfehlerfrei einbezogen worden. Um eine hohe Qualit&#228;t der in einer Stichprobenziehung ermittelten Hochrechnungsergebnisse zu sichern, werde die Auswahlgesamtheit vor der Stichprobenziehung geschichtet; vorliegend erfolge eine Untergliederung nach Bundesl&#228;ndern, Wirtschaftszweigen und Umsatzgr&#246;&#223;enklassen. Die Zahl der gezogenen Unternehmen werde nach mathematischen Gesichtspunkten unter Ber&#252;cksichtigung von minimalen Stichprobenumf&#228;ngen und branchenspezifischen Verh&#228;ltnissen von mehreren Statistikern gemeinsam festgelegt. In der Stichprobenschicht der Kl&#228;gerin (Umsatzgr&#246;&#223;enklasse 3, Einzelhandel mit sonstigen G&#252;tern in Verkaufsr&#228;umen) h&#228;tten sich zum Auswahlzeitpunkt f&#252;r die Monatserhebung 403, zum Auswahlzeitpunkt f&#252;r die Jahreserhebung 360 Unternehmen befunden. Die Schicht sei sehr heterogen strukturiert und die Ums&#228;tze sehr unterschiedlich, sodass eine repr&#228;sentative Aussage nur gelinge, wenn alle Unternehmen der Schicht befragt w&#252;rden. Die Bildung von Totalschichten sei zul&#228;ssig, und der (bundesweite) Gesamtstichprobenumfang von 8,5 % werde eingehalten. Die Einbeziehung der Kl&#228;gerin in beide Stichproben und deren Verwendungsdauer belaste die Kl&#228;gerin auch nicht unverh&#228;ltnism&#228;&#223;ig und verletze sie nicht in ihrem Recht auf informationelle Selbstbestimmung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage stattgegeben. Soweit sie gegen den Bescheid &#252;ber die Heranziehung zur monatlichen Handelsstatistik gerichtet sei, sei die Kl&#228;gerin als Inhaberin eines Einzelhandelsbetriebs zwar grunds&#228;tzlich auskunftspflichtig. Ihre Heranziehung sei aber dennoch rechtswidrig, weil das zugrunde liegende Auswahlverfahren sich nicht an den gesetzlichen Vorgaben orientiere. Zun&#228;chst ziehe der Beklagte nach einer von ihm vorgelegten Tabelle bereits Unternehmen mit einem Jahresumsatz &#252;ber 249.000 &#8364; heran, obwohl nach &#167;&#160;5 Abs.&#160;2 Nr.&#160;1 Handelsstatistikgesetz - HdlStatG - nur Unternehmen einbezogen werden d&#252;rften, die die Jahresumsatzh&#246;he von 250.000 &#8364; &#252;berschritten. Au&#223;erdem d&#252;rfe der Beklagte h&#246;chstens 8,5 % der Einzelhandelsunternehmen befragen, habe aber von den insgesamt 5679 rheinland-pf&#228;lzischen Unternehmen in der Wirtschaftszweiggruppe 477 &#8222;Einzelhandel mit sonstigen G&#252;tern in Verkaufsr&#228;umen&#8220; 721 zur Statistik herangezogen (8,5 % = 483). Selbst wenn hinsichtlich aller rheinland-pf&#228;lzischen Einzelhandelsunternehmen die Obergrenze von 8,5 % eingehalten worden sein sollte, &#228;ndere dies doch nichts daran, dass die Wirtschaftszweiggruppe der Kl&#228;gerin ohne sachlich nachvollziehbaren Grund &#252;berproportional herangezogen werde. Hiervon abgesehen ergebe sich aus &#167;&#160;5 HdlStatG, dass Stichprobenerhebungen die Regel und Vollerhebungen die Ausnahme darstellten. Vorliegend indessen habe der Beklagte in der Wirtschaftszweiggruppe 477 nur eine Schicht im Wege der Stichprobenauswahl herangezogen und drei Totalschichten gebildet. Dies kehre - auch unter Einbeziehung der Gesetzesbegr&#252;ndung - das vorgegebene Regel-Ausnahme-Verh&#228;ltnis um und sprenge den gesetzlich vorgesehenen Rahmen. Hinsichtlich der Heranziehung der Kl&#228;gerin im Rahmen der Jahresstatistik bestehe ein Fortsetzungsfeststellungsinteresse, weil die zuk&#252;nftige Einbeziehung der Kl&#228;gerin in die Jahresstatistik sehr wahrscheinlich sei und daher Wiederholungsgefahr bestehe. In der Sache tr&#228;fen die rechtlichen Erw&#228;gungen zur Heranziehung im Rahmen der monatlichen Statistik auch hier zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit seiner vom Senat wegen besonderer rechtlicher und tats&#228;chlicher Schwierigkeiten der Rechtssache zugelassenen Berufung macht der Beklagte geltend, die Gr&#252;nde des stattgebenden verwaltungsgerichtlichen Urteils hielten einer rechtlichen Pr&#252;fung nicht stand. Im Rahmen des mathematisch-technischen Verfahrens sei entgegen den verwaltungsgerichtlichen Erw&#228;gungen gesichert, dass bei der Heranziehung zur Monatsstatistik nur Unternehmen ber&#252;cksichtigt w&#252;rden, deren Jahresumsatz mehr als 250.000 &#8364; betrage; bei der vorgelegten Tabelle handele es sich lediglich um die vereinfachte Darstellung des Verfahrens. Davon ausgehend sei ma&#223;gebend f&#252;r die Auswahl der einzubeziehenden Unternehmen die im Statistikregister zum Zeitpunkt der Auswahl gespeicherten Daten. Hiernach falle die Kl&#228;gerin in die Umsatzgr&#246;&#223;enklasse 3. Des Weiteren werde sowohl bei der Heranziehung zur Monats- als auch zur Jahresstatistik die gesetzlich festgelegte H&#246;chstgrenze von 8,5 % der heranzuziehenden Unternehmen nicht &#252;berschritten. Denn es handele sich bei der Handelsstatistik um eine Bundesstatistik, so dass sich der Gesamtstichprobenumfang von 8,5 % auf die Bundes- und nicht auf die Landesebene beziehe. Eine gesetzliche Vorgabe, nach welcher die H&#246;chstgrenze von 8,5 % dar&#252;ber hinaus in jeder Schicht einer Stichprobe eingehalten werden m&#252;sse, gebe es nicht. Im Einklang mit der Gesetzesbegr&#252;ndung werde die Methode der geschichteten Zufallsauswahl angewandt. Es sei die St&#228;rke der Methode, dass es von Schicht zu Schicht zu unterschiedlichen Auswahls&#228;tzen und Auswahlwahrscheinlichkeiten komme. Dadurch k&#246;nnten bei insgesamt geringer Belastung der Auskunftspflichtigen repr&#228;sentative und zuverl&#228;ssige Ergebnisse erreicht werden. Die vorgenommene Schichtung der Stichprobe nach Bundesl&#228;ndern, Wirtschaftszweigen und Umsatzgr&#246;&#223;enklassen sei fachlich geboten und halte sich im Rahmen des gesetzlich er&#246;ffneten Ermessensspielraums. Hingegen sei die vom Verwaltungsgericht f&#252;r vorzugsw&#252;rdig gehaltene breitere F&#228;cherung der Schichten entsprechend den Warensortimenten der Einzelh&#228;ndler kein leistungsf&#228;higes Schichtkriterium. Weiterhin sei auch die Bildung von Totalschichten zul&#228;ssig. Die Entstehung von Totalschichten in den oberen Gr&#246;&#223;enklassen sei das Resultat des angewandten Optimierungsverfahrens. Je gr&#246;&#223;er die Umsatzbedeutung einer Schicht und je heterogener diese strukturiert sei, umso h&#246;her sei der Auswahlsatz der Schicht. Dabei komme es auch zu einer Wechselwirkung mit anderen Schichten. Insbesondere handele es sich bei der Bildung einer Totalschicht entgegen der Rechtsansicht des Verwaltungsgerichts nicht um eine Vollerhebung. Ein Versto&#223; gegen den Grundsatz der Stichprobenerhebung liege daher nicht vor. Der Gesetzgeber habe vielmehr in der Gesetzesbegr&#252;ndung zu &#167;&#160;5 HdlStatG ausdr&#252;cklich klargestellt, dass bei einer Stichprobenerhebung die Rotation in einzelnen Schichten ausgeschlossen sein k&#246;nne. Eine Vollerhebung beziehe sich auf alle Einheiten der Grundgesamtheit. Insoweit habe das Verwaltungsgericht den Begriff der Vollerhebung falsch definiert. F&#252;r die j&#228;hrliche Erhebung gelte nichts anderes. Im &#220;brigen seien die Erhebungen in den einzelnen L&#228;ndern aufeinander abgestimmt. Die Methodenkompetenz stehe gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Nr.&#160;1a Bundesstatistikgesetz dem Statistischen Bundesamt zu. Ein einzelnes statistisches Landesamt k&#246;nne sich nicht &#252;ber die Gesamtmethodik hinwegsetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">unter Aufhebung des Urteils des Verwaltungsgerichts Koblenz vom 16. Juli 2014 die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil. Der Beklagte habe sie von vornherein nicht zur Monatsstatistik heranziehen d&#252;rfen, weil sie keinen Jahresnettoumsatz von mehr als 250.000,00 &#8364; habe. Die ordnungsgem&#228;&#223;e Bildung der Umsatzgr&#246;&#223;enklassen werde bestritten. Au&#223;erdem habe er in der Wirtschaftszweiggruppe 477 weit mehr als 8,5 % der rheinland-pf&#228;lzischen Unternehmen herangezogen, obwohl sich die entsprechende gesetzlich vorgesehene H&#246;chstgrenze des Gesamtstichprobenumfangs nicht auf die Auswahlgesamtheit auf Bundesebene, sondern auf die tangierte Erhebungsgruppe beziehe. Vorsorglich w&#252;rden die zur Auswahlgesamtheit auf Bundesebene vorgelegten Zahlen bestritten. Die &#252;berproportionale Heranziehung der Wirtschaftszweiggruppe 477 in der Wirtschaftsabteilung 47 sei im &#220;brigen weiterhin nicht nachvollziehbar; das Verwaltungsgericht habe zu Recht auf die M&#246;glichkeit einer breiteren F&#228;cherung der Schichten hingewiesen. Es fehle dar&#252;ber hinaus am erforderlichen Nachweis der ordnungsgem&#228;&#223;en Ziehung der Stichproben, der Festlegung einer konkreten H&#246;chstdauer der Heranziehung und der Vorlage ermessensfehlerfreier Rotationspl&#228;ne. Gesetzgeberisches Ziel sei eine vollst&#228;ndige Rotation in regelm&#228;&#223;igen Abst&#228;nden; die Befragten m&#252;ssten daher nach angemessener Zeit ausgetauscht werden. Aus Sicht des Beklagten k&#246;nne aber bei einem einer Totalschicht angeh&#246;rigen Unternehmen eine Rotation nur erfolgen, wenn es in eine Repr&#228;sentativschicht gelange. Da bei der Heranziehung zur monatlichen Handelsstatistik die Umsatzgr&#246;&#223;enklasse 1 nicht herangezogen, nur in der Umsatzgr&#246;&#223;enklasse 2 eine Repr&#228;sentativschicht und in den Klassen 3 bis 5 Totalschichten gebildet w&#252;rden, erfolge bei &#190; der herangezogenen Unternehmen entgegen der gesetzlichen Vorgabe eine Vollerhebung; diese versto&#223;e gegen &#167;&#160;5 Abs.&#160;1 und 4 HdlStatG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben zu den Modalit&#228;ten der Heranziehung von Einzelhandelsunternehmen zur monatlichen und j&#228;hrlichen Handelsstatistik durch Zeugenvernehmung. Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschrift verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die weiteren Einzelheiten des Sach- und Streitstandes ergeben sich aus den zu den Gerichtsakten gereichten Schrifts&#228;tzen der Beteiligten. Diese sowie die Verwaltungsakten des Beklagten (2 Hefter) lagen dem Senat vor und waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Berufung des Beklagten hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Verwaltungsgericht h&#228;tte die Klage abweisen, weil sie zwar zul&#228;ssig, aber unbegr&#252;ndet ist. Die Kl&#228;gerin kann weder die Aufhebung des Bescheides des Beklagten vom 29. Mai 2013 &#252;ber ihre Heranziehung zur monatlichen Handelsstatistik (I.) noch die Feststellung der Rechtswidrigkeit des Bescheides vom 13. November 2013 &#252;ber die Heranziehung zur Jahresstatistik (II.) begehren, weil beide Bescheide und die hierzu ergangenen Widerspruchsbescheide rechtm&#228;&#223;ig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>I. Die gesetzliche Erm&#228;chtigungsgrundlage f&#252;r die Heranziehung der Kl&#228;gerin zur monatlichen Handelsstatistik findet sich in &#167;&#167;&#160;5, 15 des Gesetzes &#252;ber die Statistik f&#252;r Bundeszwecke &#8211; Bundesstatistikgesetz (BStatG) &#8211; i.V.m. &#167;&#167;&#160;3ff. des Gesetzes &#252;ber die Statistik im Handel und Gastgewerbe &#8211; Handelsstatistikgesetz (HdlStatG) -.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>1. Hiernach ist die Kl&#228;gerin zun&#228;chst grunds&#228;tzlich auskunftspflichtig. Denn nach &#167;&#167;&#160;5 und 15 BStatG i.V.m. &#167;&#160;8 Abs.&#160;1 HdlStatG besteht f&#252;r Erhebungen nach dem Handelsstatistikgesetz Auskunftspflicht f&#252;r die Inhaber/innen oder Leiter/innen der Unternehmen der in &#167;&#160;2 HdlStatG genannten Wirtschaftszweige. Die Kl&#228;gerin ist Inhaberin eines Einzelhandelsunternehmens und damit eines Unternehmens, auf welches sich die Erhebung nach &#167;&#160;2 Nr.&#160;2c HdlStatG erstreckt. Gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 HdlStatG werden in den in &#167;&#160;2 HdlStatG genannten Bereichen (u.a.) monatliche Erhebungen durchgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>2. Davon ausgehend ist die Einbeziehung des Einzelhandelsunternehmens der Kl&#228;gerin in die monatliche Handelsstatistik f&#252;r das Kalenderjahr 2013 auf der Grundlage von &#167;&#160;5 HdlStatG nicht zu beanstanden. Den in &#167;&#160;5 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Nr.&#160;1 und Abs.&#160;3 Nr.&#160;1 HdlStatG niedergelegten Anforderungen an Art und Umfang der Erhebungen tr&#228;gt die Auswahlentscheidung des Beklagten Rechnung. Danach werden in die monatlichen Erhebungen nur Einzelhandelsunternehmen einbezogen, die eine Jahresumsatzh&#246;he ohne Umsatzsteuer von 250.000 &#8364; &#252;berschreiten. Dar&#252;ber hinaus erstrecken sich die Erhebungen, die als Stichprobenerhebungen durchgef&#252;hrt werden, auf h&#246;chstens 8,5 % der Einzelhandelsunternehmen (a). Die nachfolgende Auswahl der Erhebungseinheiten erfolgt gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Satz&#160;2 HdlStatG nach mathematisch-statistischen Verfahren. Das ihm hierdurch er&#246;ffnete Auswahlermessen hat der Beklagte fehlerfrei ausge&#252;bt (b).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>a) Die gesetzlich festgelegten Eckpunkte f&#252;r die Auswahl des Einzelhandelsunternehmens der Kl&#228;gerin sind erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>aa) Entsprechend der Vorgabe in &#167;&#160;5 Abs.&#160;3 Nr.&#160;1 HdlStatG hat der Beklagte in die monatlichen Erhebungen bei den Einzelhandelsunternehmen nur Unternehmen einbezogen, die ein Jahresumsatzh&#246;he ohne Umsatzsteuer von 250.000 &#8364; &#252;berschreiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zwar weist die von dem Beklagten im gerichtlichen Verfahren vorgelegte Tabelle der Umsatzgr&#246;&#223;enklassen f&#252;r die Umsatzgr&#246;&#223;enklasse 1 eine Obergrenze von 249.000 &#8364; aus; die Umsatzgr&#246;&#223;enklasse 2 (die kleinste Umsatzgr&#246;&#223;enklasse, die herangezogen wird) beginnt nach der Tabelle bei 250.000 &#8364;. Der Beklagte hat aber schrifts&#228;tzlich und in der m&#252;ndlichen Verhandlung vor dem erkennenden Senat nachvollziehbar dargelegt, mit Hilfe der Tabelle solle das bei der Auswahl angewandte mathematisch-technische Verfahren lediglich vereinfacht dargestellt werden. Tats&#228;chlich sei gesichert, dass nur Unternehmen herangezogen w&#252;rden, deren Jahresumsatz mehr als 250.000 &#8364; betrage. Der in der m&#252;ndlichen Verhandlung vernommene Zeuge hat dies best&#228;tigt. Nach seiner Aussage beginnt die Umsatzgr&#246;&#223;enklasse 2 aufgrund der Rundung der Ums&#228;tze sogar erst bei 251.000 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ihren Vortrag im Berufungserwiderungsschriftsatz, ihre Jahresumsatzh&#246;he ohne Umsatzsteuer &#252;berschreite nicht die gesetzlich geforderten 250.000 &#8364;, hat die Kl&#228;gerin nach der detaillierten Replik des Beklagten und dessen Darlegungen in der m&#252;ndlichen Verhandlung nicht weiter aufrechterhalten. Nach &#167;&#160;5 Abs.&#160;5 HdlStatG sind ma&#223;gebend f&#252;r die Auswahl der einzubeziehenden Unternehmen die Daten, die im Statistikregister nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 des Statistikregistergesetzes - StatRegG - zum Zeitpunkt der Auswahl gespeichert sind. F&#252;r das zur Auskunftserteilung herangezogene Unternehmen der Kl&#228;gerin hat das Finanzamt, das nach &#167;&#160;2 Abs.&#160;1 Nr.&#160;5 StatRegG den statistischen &#196;mtern u.a. die steuerbaren Ums&#228;tze der Unternehmen &#252;bermittelt, nach Angaben des Beklagten Jahresums&#228;tze ohne Umsatzsteuer zwischen 708.000 &#8364; und 870.000 &#8364; in den Jahren 2010 bis 2013 gemeldet. Die genannten Betr&#228;ge stimmen mit den Betr&#228;gen in der von dem Beklagten vorgelegten Verwaltungsdatenkartei &#252;berein; die Jahresums&#228;tze &#252;berschreiten daher bei Weitem 250.000 &#8364;. Dabei betreffen die Meldungen ausschlie&#223;lich den Umsatz des herangezogenen &#8222;Silberstudios&#8220;, w&#228;hrend das ebenfalls von der Kl&#228;gerin betriebene &#8222;Trendstudio&#8220; unter einer eigenen Umsatzsteuernummer gef&#252;hrt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>bb) Dar&#252;ber hinaus hat der Beklagte sich auch an die gesetzlich festgelegte H&#246;chstzahl der heranzuziehenden Unternehmen gehalten. Nach &#167;&#160;5 Abs.&#160;2 Nr.&#160;1 HdlStatG erstrecken sich die Erhebungen in Abteilung 47 - Einzelhandel - bei den monatlichen Erhebungen auf h&#246;chstens 8,5 % aller Unternehmen. Insoweit ist unbeachtlich, dass der Beklagte nach seinem eigenen Vortrag im gesamten rheinland-pf&#228;lzischen Wirtschaftszweig 47 (Einzelhandel) 9 % aller Unternehmen und in der Wirtschaftszweiggruppe 477 (Einzelhandel mit sonstigen G&#252;tern in Verkaufsr&#228;umen), welcher das Unternehmen der Kl&#228;gerin angeh&#246;rt, von den insgesamt 5679 rheinland-pf&#228;lzischen Unternehmen 721 zur Statistik herangezogen hat, mithin 12,7 %. Denn die H&#246;chstgrenze von 8,5 % der heranzuziehenden Unternehmen bezieht sich auf die bundesweit zu ber&#252;cksichtigenden Erhebungseinheiten (vgl. zum Dienstleistungsstatistikgesetz - DlStatG - BVerwG, Urteil vom 29. Juni 2011 &#8211; 8 C 7/10, juris). Dass diese H&#246;chstgrenze, wie von dem Beklagten vorgetragen, bundesweit eingehalten wird, wird seitens der Kl&#228;gerin bereits nicht ernsthaft in Frage gestellt und folgt nach &#220;berzeugung des Senats im &#220;brigen auch aus der Aussage des Zeugen in der m&#252;ndlichen Verhandlung, nach welcher Ausgangspunkt der Auswahl der heranzuziehenden Unternehmen die gesetzlich f&#252;r die Bundesebene vorgegebene H&#246;chstgrenze von 8,5 % der Unternehmen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Weitergehende Vorgaben, wer aus der Auswahlgesamtheit von bundesweit 8,5 % der Einzelhandelsunternehmen heranzuziehen ist, enth&#228;lt das Gesetz nicht. Diesem ist weder zu entnehmen, dass die H&#246;chstgrenze dar&#252;ber hinaus gesondert f&#252;r jedes Land, und noch weniger, dass sie f&#252;r jeden Wirtschaftszweig sowie jede Wirtschaftszweiggruppe innerhalb eines Landes eingehalten werden muss. Im Gegenteil gebietet das Gesetz in &#167;&#160;5 Abs.&#160;1 Satz&#160;2 HdlStatG die Auswahl der Erhebungseinheiten nach mathematisch-statistischen Verfahren und verlangt die Entwicklung eines Auswahlverfahrens und von Auswahlgrunds&#228;tzen durch die Beh&#246;rde (vgl. hierzu BVerwG, Urteil vom 29. Juni 2011, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>cc) Aus den gleichen Gr&#252;nden hat der Beklagte nicht gegen &#167;&#160;5 Abs.&#160;1 Satz&#160;1 HdlStatG versto&#223;en, wonach die monatlichen Erhebungen als Stichprobenerhebungen durchgef&#252;hrt werden. Zwar hat er unbestritten die rheinland-pf&#228;lzische Wirtschaftszweiggruppe 477 &#8222;Einzelhandel mit sonstigen G&#252;tern in Verkaufsr&#228;umen&#8220; in Umsatzgr&#246;&#223;enklassen untergliedert und von den so entstandenen Schichten nur eine Schicht im Wege der Stichprobenauswahl herangezogen und drei Totalschichten gebildet. Dadurch hat er in dieser Wirtschaftszweiggruppe letztlich alle Unternehmen mit einem h&#246;heren Jahresumsatz als 360.000 &#8364; zur monatlichen Handelsstatistik herangezogen. Dies &#228;ndert aber nichts daran, dass die Erhebung schicht- und l&#228;nder&#252;bergreifend bundesweit insgesamt als Stichprobenerhebung durchgef&#252;hrt wurde. Sie wird damit den gesetzlichen Vorgaben gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Sein ihm nach Erf&#252;llung dieser gesetzlichen Vorgaben f&#252;r die Heranziehung der Erhebungseinheiten einger&#228;umtes Auswahlermessen hat der Beklagte fehlerfrei ausge&#252;bt. Dieses Ermessen ergibt sich auch ohne ausdr&#252;ckliche gesetzliche Einr&#228;umung daraus, dass &#167;&#160;5 Abs.&#160;1 Satz&#160;2 HdlStatG die zust&#228;ndige Beh&#246;rde zur Auswahl erm&#228;chtigt, ohne die Erhebungsmethode abschlie&#223;end zu regeln. Begrenzt wird es von der in der Vorschrift geforderten Auswahl nach mathematisch-statistischen Verfahren und der gesetzlichen Verpflichtung aus &#167;&#160;1 Satz&#160;3 BStatG, wissenschaftliche Erkenntnisse zu verwenden und die jeweils sachgerechten Methoden und Informationstechniken einzusetzen. Innerhalb dieses Rahmens und des durch Auslegung zu ermittelnden Zwecks der Erm&#228;chtigung &#252;berl&#228;sst das Gesetz in zul&#228;ssiger Weise die weitere Konkretisierung des Erhebungsverfahrens den zust&#228;ndigen Statistik&#228;mtern (vgl. BVerwG, Urteil vom 29. Juni 2011, a.aO, sowie Beschluss vom 15. November 1989 &#8211; 1 B 136/89 -, juris). Daran ankn&#252;pfend ist die Heranziehung des Unternehmens der Kl&#228;gerin zur monatlichen Handelsstatistik ermessensfehlerfrei erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>aa) Nach den Darlegungen des Beklagten, von deren Richtigkeit der Senat nach Beweisaufnahme &#252;berzeugt ist, wird die Auswahlgesamtheit der Einzelhandelsunternehmen im Rahmen des vom Statistischen Bundesamt entwickelten Auswahlverfahrens vor der Stichprobenziehung nach Bundesl&#228;ndern, Wirtschaftszweigen und Umsatzgr&#246;&#223;enklassen geschichtet. In der Stichprobenschicht der Kl&#228;gerin (Umsatzgr&#246;&#223;enklasse 3, Einzelhandel mit sonstigen G&#252;tern in Verkaufsr&#228;umen) befanden sich zum Auswahlzeitpunkt f&#252;r die Monatserhebung 403 Unternehmen. In jeder dieser Schichten wird sodann eine separate Stichprobenziehung nach dem Zufallsprinzip durchgef&#252;hrt. Die Zahl der aus jeder Schicht gezogenen Unternehmen wird nach mathematischen Gesichtspunkten unter Ber&#252;cksichtigung von minimalen Stichprobenumf&#228;ngen und branchenspezifischen Verh&#228;ltnissen von mehreren Statistikern gemeinsam festgelegt. Je h&#246;her die Umsatzbedeutung einer Schicht und je heterogener eine Schicht ist, umso h&#246;her ist der Auswahlsatz einer Schicht, d.h. umso mehr Unternehmen m&#252;ssen in die Erhebung einbezogen werden. Dabei spielen auch die Wechselwirkungen zwischen den Schichten eine Rolle. Aufgrund des eingesetzten Optimierungsverfahrens entstehen neben Repr&#228;sentativschichten, bei denen die zugeh&#246;rigen Unternehmen nur zum Teil herangezogen und im Zuge von Rotationen im Laufe der Jahre ausgetauscht werden, auch sogenannte Totalschichten; die darin befindlichen Unternehmen werden alle in die Erhebung einbezogen. Bei jedem Erhebungszyklus werden die Schichtbesetzung und die M&#246;glichkeit eines Austauschs der Erhebungseinheiten gepr&#252;ft. Zum Auswahlzeitpunkt f&#252;r die Monatsstatistik 2013 geh&#246;rte das Unternehmen der Kl&#228;gerin einer Totalschicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>bb) Diese Vorgehensweise ist unter Ermessengesichtspunkten nicht zu beanstanden und wird insbesondere dem Zweck der Ermessenserm&#228;chtigung gerecht. Die Handelsstatistik muss n&#228;mlich einerseits, damit sie die Aufgaben erf&#252;llen kann, die ihr als Bundesstatistik nach &#167;&#160;1 BStatG zugewiesen sind, aussagekr&#228;ftige Ergebnisse liefern. Nach &#167;&#160;1 Satz&#160;5 BStatG ist die Bundesstatistik Voraussetzung f&#252;r eine am Sozialstaatsprinzip ausgerichtete Politik. Diese d&#252;rfe, so die Begr&#252;ndung zum Entwurf des Bundesstatistikgesetzes (BT-Drucks 10/5345, S.&#160;139) die &#246;konomische, soziale und &#246;kologische Entwicklung nicht als unab&#228;nderliches Schicksal hinnehmen, sondern m&#252;sse sie als permanente Aufgabe verstehen. Unentbehrliche Handlungsgrundlage seien hierf&#252;r zuverl&#228;ssige Informationen, die umfassend, differenziert, aktuell und vielseitig kombinierbar seien. Die Auswahlkriterien m&#252;ssen daher ma&#223;geblich daran ausgerichtet sein, zu belastbaren statistischen Ergebnissen zu gelangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001216931","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Andererseits ist aus Gr&#252;nden der Verh&#228;ltnism&#228;&#223;igkeit eine Begrenzung der Belastung der Auskunftspflichtigen mit Blick auf die mit der Heranziehung verbundene Preisgabe sch&#252;tzenswerter eigener Daten und den durch die Auskunftserteilung entstehenden Arbeitsaufwand geboten. Ausweislich der Begr&#252;ndung zum Entwurf des Handelsstatistikgesetzes - &#167;&#160;5 HdlStatG - (BT-Drucks. 14/5813, S.&#160;11) sieht das Auswahlverfahren daher einen systematischen Austausch der jeweils Auskunftspflichtigen in gr&#246;&#223;eren Zeitabst&#228;nden vor, soweit dies stichprobenmethodisch vertretbar ist. Diese Rotation diene - so die Begr&#252;ndung - dazu, die Belastung der Befragten, die durch die Beteiligung an den Erhebungen entstehe, zeitlich zu begrenzen und weiterzureichen, um somit eine m&#246;glichst gleichm&#228;&#223;ige Verteilung der Auskunftsverpflichtung auf die Unternehmen zu erreichen. In Abh&#228;ngigkeit vom Auswahlsatz in den einzelnen Stichprobenschichten komme dabei eine vollst&#228;ndige oder partielle Rotation der Stichprobeneinheiten in Frage. Dar&#252;ber hinaus gebe es aber auch eine Schicht, in der Unternehmen mit den h&#246;chsten Ums&#228;tzen der jeweiligen Branche vertreten seien. F&#252;r diese Unternehmen sei eine Rotation ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>cc) Das von dem Statistischen Bundesamt erarbeitete und von dem Beklagten angewandte Auswahlverfahren tr&#228;gt diesen Vorgaben Rechnung. Grunds&#228;tzlich unbedenklich ist zun&#228;chst die Bildung von Schichten mit unterschiedlichen Auswahls&#228;tzen, weil sie eine hohe Qualit&#228;t der Ergebnisse sichert. Sie wird daher in der zitierten Gesetzesbegr&#252;ndung als selbstverst&#228;ndlich vorausgesetzt (vgl. auch BVerwG, Urteil vom 29. Juni 2011, a.a.O.). Auch die vorgenommene Schichtung nach L&#228;ndern, Umsatzgr&#246;&#223;enklassen und Wirtschaftszweiggruppen erweist sich als ermessensfehlerfrei. Der Beklagte und der Zeuge haben insoweit erl&#228;uternd ausgef&#252;hrt, die Schichtung nach L&#228;ndern erm&#246;gliche die Erstellung von regionalen Ergebnissen. Die weitere Untergliederung nach Wirtschaftszweigen f&#252;hre in fachlicher Hinsicht zu zuverl&#228;ssigen Ergebnissen, deren Pr&#228;zision durch die Einrichtung von Umsatzgr&#246;&#223;enklassen erh&#246;ht werde. Anhaltspunkte f&#252;r sachfremde Erw&#228;gungen sind insoweit nicht ersichtlich und wurden von der Kl&#228;gerin auch nicht vorgetragen. Dass die Schichtung auch anhand anderer Kriterien vorgenommen werden k&#246;nnte, ist nicht ausreichend. Im &#220;brigen hat der Zeuge nachvollziehbar dargelegt hat, dass &#196;nderungen bei der Schichtenbildung entweder die Ergebnisqualit&#228;t negativ beeintr&#228;chtigen oder zu einer h&#246;heren Belastung der Gesamtheit der Erhebungspflichtigen f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>dd) Des Weiteren sind aber auch die Bildung von Totalschichten und die Heranziehung des Unternehmens der Kl&#228;gerin innerhalb einer Totalschicht zul&#228;ssig. Zwar setzt der von der Gesetzesbegr&#252;ndung geforderte grunds&#228;tzliche systematische Austausch der jeweils Auskunftspflichtigen in gr&#246;&#223;eren Zeitabst&#228;nden der Bildung von Totalschichten (die einen systematischen Austausch gerade nicht zulassen) bei der Aus&#252;bung des Auswahlermessens Grenzen. Anders als die - im &#220;brigen gleichlautende - Begr&#252;ndung zum Gesetzentwurf des Dienstleistungsstatistikgesetzes - &#167;&#160;1 DlStatG - (BT-Drucks. 14/4049, S.&#160;14; vgl. insoweit OVG Nordrhein-Westfalen, Beschluss vom 29. August 2008, - 8 B 959/08 -, juris, sowie OVG Sachsen, Urteil vom 15. Januar 2010 - 3 B 45/07 -, juris), setzt die Gesetzesbegr&#252;ndung zu &#167;&#160;5 HdlStatG (a.a.O.) aber zum einen das Vorhandensein einer Schicht der Unternehmen mit den h&#246;chsten Ums&#228;tzen, f&#252;r welche eine Rotation ausgeschlossen ist, voraus. Au&#223;erdem fordert sie auch im &#220;brigen den systematischen Austausch nur, soweit er stichprobenmethodisch vertretbar ist. Nur dann erfolgt also eine vollst&#228;ndige oder partielle Rotation nach Ma&#223;gabe der sich anschlie&#223;enden Erl&#228;uterungen. Ist hingegen ein systematischer Austausch stichprobenmethodisch nicht vertretbar, steht die Gesetzesbegr&#252;ndung der Bildung von Totalschichten auch au&#223;erhalb der Schicht der Unternehmen mit den h&#246;chsten Ums&#228;tzen trotz der damit verbundenen Belastung f&#252;r die herangezogenen Erhebungseinheiten nicht entgegen. Allerdings muss sich die Statistikbeh&#246;rde zur Wahrung der Verh&#228;ltnism&#228;&#223;igkeit ihres Vorgehens die Frage der stichprobenmethodischen Vertretbarkeit regelm&#228;&#223;ig neu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nichts anderes ergibt sich entgegen der Rechtsansicht des Verwaltungsgerichts bei Einbeziehung der Regelung des &#167;&#160;5 Abs.&#160;4 HdlStatG. Dass nach dieser Vorschrift die monatlichen Erhebungen in den Abteilungen 45 und 46 als Vollerhebungen durchgef&#252;hrt werden, w&#228;hrend sie in der Abteilung 47 Stichprobenerhebungen sind, l&#228;sst nicht den Schluss auf die Unzul&#228;ssigkeit von Totalschichten im Rahmen einer Stichprobenerhebung zu. Dies gilt selbst dann, wenn - wie bei der hier streitbefangenen Erhebung - in der Wirtschaftszweiggruppe 477 nur eine Schicht im Wege der Stichprobenauswahl herangezogen wird und dar&#252;ber hinaus drei Totalschichten gebildet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Weiterhin ergibt sich auch aus den allgemeinen Vorschriften, die das Bundesstatistikgesetz f&#252;r die Vorbereitung und Ziehung von Stichproben enth&#228;lt, nichts &#252;ber die Verwendungsh&#228;ufigkeit einer Stichprobe und die Zul&#228;ssigkeit von Totalschichten ohne systematischen Austausch. Zwar erm&#228;chtigt &#167;&#160;13 Abs.&#160;1 Nr.&#160;1c BStatG dazu, Adressdateien zu f&#252;hren, soweit dies zur Aufstellung von Rotationspl&#228;nen und zur Begrenzung der Belastung zu Befragender erforderlich ist. Die Erm&#228;chtigung regelt aber nur, unter welchen Voraussetzungen das F&#252;hren von Adressdateien zul&#228;ssig ist, und verlangt nicht, dass bei allen Bundesstatistiken Rotationspl&#228;ne aufgestellt werden m&#252;ssen und zwingend zu rotieren ist (vgl. BVerwG Urteil vom 29. Juni 2011, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>ee) Hiervon ausgehend ist die Heranziehung des Unternehmens der Kl&#228;gerin im Rahmen der gebildeten Totalschicht nicht zu beanstanden. Eine vollst&#228;ndige oder auch nur teilweise Rotation innerhalb dieser Schicht w&#228;re nach den schl&#252;ssigen Darlegungen des Beklagten stichprobenmethodisch nicht vertretbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Denn nach dessen Ausf&#252;hrungen und den entsprechenden Erkl&#228;rungen des Zeugen f&#252;hrt die vorgenommene Schichtenbildung auf der Grundlage des anerkannten Optimierungsverfahrens Neyman-Tschuprow und der sich hieraus ergebenden Auswahls&#228;tze in den einzelnen Schichten unter Einschluss der dadurch entstandenen Totalschichten zu einem in hohem Ma&#223;e aussagekr&#228;ftigen, belastbaren Ergebnis bei relativ geringer Gesamtbelastung aller Auskunftspflichtigen. Anlass, an der Geeignetheit des mathematisch-statistischen Verfahrens zur Aufteilung des Gesamtstichprobenumfangs in die einzelnen Stichprobenschichten oder an dessen ordnungsgem&#228;&#223;er Durchf&#252;hrung zu zweifeln, besteht nicht. Im Hinblick auf die bereits geschilderte wichtige Funktion der Handelsstatistik im Sozialstaat und ihre von dem Beklagten erl&#228;uterte Bedeutung f&#252;r weitere Statistiken ist zudem das Bestreben des Beklagten sachangemessen, den vorgegebenen bundesweiten Gesamtstichprobenumfang von 8,5 % auszusch&#246;pfen und ihn den einzelnen Schichten mit der Zielrichtung eines m&#246;glichst optimalen Ergebnisses zuzuordnen. Er ist nicht gehalten, insoweit mit Blick auf eine geringere Belastung der Auskunftspflichtigen Zugest&#228;ndnisse zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Dass die Schicht, der das Unternehmen der Kl&#228;gerin angeh&#246;rt, nach dem angewandten Optimierungsalgorithmus zur Totalschicht wird, ist aufgrund der Erl&#228;uterungen des Beklagten nachvollziehbar. In der Schicht der rheinland-pf&#228;lzischen Unternehmen der Wirtschaftszweiggruppe 477 und der Umsatzgr&#246;&#223;enklasse 3 (360.000 &#8364; bis unter 1.200.000 &#8364;) befanden sich zum Auswahlzeitpunkt 403 Unternehmen. Es leuchtet ein, dass aufgrund der Heterogenit&#228;t dieser Unternehmen (&#8222;Einzelhandel mit sonstigen G&#252;tern in Verkaufsr&#228;umen&#8220;) und der stark voneinander abweichenden Ums&#228;tze bei Heranziehung nur eines Teils der Unternehmen keine repr&#228;sentative, den Genauigkeitsanforderungen an Statistiken gen&#252;gende Aussage getroffen werden k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>ff) Ist nach alledem die Heranziehung des Unternehmens der Kl&#228;gerin im Rahmen der gebildeten Totalschicht sachlich erforderlich, wird dem Gesichtspunkt der Verh&#228;ltnism&#228;&#223;igkeit jedenfalls derzeit ausreichend durch die &#220;berpr&#252;fung der Schichtenbildung bei der j&#228;hrlichen Durchf&#252;hrung des Optimierungsverfahrens Rechnung getragen. Dies gilt ungeachtet dessen, dass das Unternehmen der Kl&#228;gerin faktisch auf l&#228;ngere Sicht in einer Totalschicht bleiben d&#252;rfte. Denn zum einen ist die Kl&#228;gerin mit der streitbefangenen Verf&#252;gung erstmals im Jahre 2013 in den Berichtskreis der monatlichen Handelsstatistik einbezogen worden, auch wenn aus methodischen Gr&#252;nden hiermit eine R&#252;ckbefragung f&#252;r die Berichtsmonate des Vorjahres verbunden war. Zum anderen ist der Arbeitsaufwand f&#252;r das Ausf&#252;llen der Befragungsb&#246;gen &#252;berschaubar; die Kl&#228;gerin muss lediglich drei Daten melden (Umsatz des Gesamtunternehmens ohne Umsatzsteuer, Besch&#228;ftigte in Vollzeit und Teilzeitbesch&#228;ftigte).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>gg) Schlie&#223;lich ist die Kl&#228;gerin durch die Heranziehung zur monatlichen Handelsstatistik nicht in ihrem Grundrecht auf informationelle Selbstbestimmung verletzt. Zwar wird in ihr Recht, grunds&#228;tzlich selbst &#252;ber die Preisgabe und Verwendung ihrer pers&#246;nlichen Daten zu bestimmen, eingegriffen, wenn von ihr die vorgenannten Ausk&#252;nfte verlangt werden. Die Erhebung erfolgt jedoch auf der Grundlage eines f&#246;rmlichen Gesetzes; in den Vorschriften des Handelsstatistikgesetzes i.V.m. den Regelungen des Bundesstatistikgesetzes werden der Zweck der Erhebung klar umgrenzt und die erhebungsberechtigte Stelle sowie der Kreis der Auskunftspflichtigen festgelegt. Die Heranziehung zur Auskunftserteilung dient dar&#252;ber hinaus den bereits dargelegten legitimen Zwecken des Gemeinwohls und belastet die Kl&#228;gerin nicht unverh&#228;ltnism&#228;&#223;ig. Weiterhin trifft &#167;&#160;16 BStatG umfangreiche Vorkehrungen zur Geheimhaltung der Daten; die Reidentifizierung ist nach &#167;&#167;&#160;21, 22 BStatG bei Strafe verboten (vgl. zum DlStatG BVerwG, Urteil vom 29. Juni 2011, a.a.O).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>II. Der Bescheid &#252;ber die Heranziehung der Kl&#228;gerin zur Jahresstatistik 2012 ist aus den dargelegten Gr&#252;nden nach &#167;&#167;&#160;5, 15 BStatG i.V.m. &#167;&#167;&#160;3 Abs.&#160;1 Nr.&#160;2, 5 Abs.&#160;1, Abs.&#160;2 Nr.&#160;1 HdlStatG ebenfalls rechtm&#228;&#223;ig. Dass in die j&#228;hrlichen Erhebungen auch Einzelhandelsunternehmen einbezogen werden, die die Jahresumsatzh&#246;he von 250.000,00 &#8364; nicht &#252;berschreiten und die Stichprobenschicht der Kl&#228;gerin aus 360 Unternehmen besteht, macht bei gleichlaufendem Optimierungsverfahren rechtlich keinen Unterschied. Die im Vergleich zur Monatsstatistik umfangreichere &#8211; aber daf&#252;r nur j&#228;hrlich stattfindende Befragung f&#252;hrt nicht zu einer unverh&#228;ltnism&#228;&#223;igen Belastung der Kl&#228;gerin, weil der Arbeitsaufwand ausweislich des vorgelegten Fragebogens ganz offensichtlich noch immer &#252;berschaubar bleibt. Daher hat die diesbez&#252;gliche Fortsetzungsfeststellungsklage ebenfalls keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 ff. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil Gr&#252;nde im Sinne des &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf 10.000.00 &#8364; festgesetzt (&#167;&#167;&#160;47, 52 Abs.&#160;2 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
