<html>
<head><title>8-TaBV-22-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 TaBV 22/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2016:1108.8TABV22.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 BetrVG, &#167;&#160;18 Abs 2 BetrVG, &#167;&#160;19 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001293009"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsratswahlanfechtung - Verkennung des betriebsverfassungsrechtlichen Betriebsbegriffs</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r den Betriebsbegriff iSv. &#167;&#160;1 BetrVG ist das Bestehen einer einheitlichen Leitung in mitbestimmungsrelevanten Angelegenheiten ma&#223;gebend. Diese Angelegenheiten k&#246;nnen auch bei mehreren Unternehmen, die eine Organschaft iSv. UStG bilden, organisatorisch getrennt wahrgenommen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Unterschiedliche Unternehmenszwecke schlie&#223;en das Bestehen eines gemeinsamen Betriebs nicht aus. Ma&#223;gebend ist in erster Linie die Einheit der Organisation. Die arbeitstechnischen Zwecke m&#252;ssen weder identisch sein noch zueinander im funktionellen Zusammenhang.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Eine gemeinsame Personalabteilung stellt ein wesentliches Indiz f&#252;r einen gemeinsamen Leitungsapparat dar. Etwas anderes gilt nur dann, wenn dort selbst keine Entscheidungen in mitbestimmungsrechtlich relevanten Angelegenheiten getroffen werden, sondern sich ihre Arbeit im Wesentlichen auf Beratungs- und Unterst&#252;tzungsleistungen beschr&#228;nkt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Dienstleistungsvertr&#228;ge sind auch zwischen Konzernunternehmen m&#246;glich. Bei der Beauftragung des herrschenden Unternehmens muss aber sorgf&#228;ltig gepr&#252;ft werden, ob die tats&#228;chliche Entscheidungsfindung noch bei den einzelnen beteiligten Unternehmen verbleibt und lediglich der Entscheidungsvollzug zentralisiert wird oder ob die ma&#223;geblichen Personen der einzelnen Unternehmen lediglich ihre W&#252;nsche und Vorstellungen an die zentrale Personalf&#252;hrung melden und dort entschieden wird, ob und wie sie umgesetzt werden. Der zweite Fall steht einem gemeinsamen Betrieb nicht entgegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"rd_71","linkToSameDocumentAndPart":true}}' name="_retrdlink_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.71)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Eine verfahrensfehlerhafte Betriebsratswahl muss nur dann nicht wiederholt werden, wenn sich konkret feststellen l&#228;sst, dass auch bei der Einhaltung der Wahlvorschriften kein anderes Wahlergebnis erzielt worden w&#228;re. Kann diese Feststellung nicht getroffen werden, bleibt es bei der Unwirksamkeit der Wahl.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"rd_89","linkToSameDocumentAndPart":true}}' name="_retrdlink_89" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.89)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 7 ABN 6/17)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 7 ABN 12/17)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Ludwigshafen, 14. April 2015, 2 BV 12/14, Beschluss<br>nachgehend BAG, 30. Mai 2017, 7 ABN 12/17, Beschluss: Verwerfung (nicht dokumentiert)<br>nachgehend BAG, 30. Mai 2017, 7 ABN 6/17, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beschwerden der Beteiligten zu 10, 11, 12 und 13 werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Anschlussbeschwerde der Beteiligten zu 1-5 und 7-8 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber die Wirksamkeit der Betriebsratswahl bei der (Beteiligten zu 10) im Folgenden auch: Klinikum) vom 14.05.2014 und in diesem Zusammenhang &#252;ber den Betriebsbegriff. Antragssteller sind die zu 1) bis 9) beteiligten Arbeitnehmer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das zu 10) beteiligte Klinikum ist eine gemeinn&#252;tzige GmbH und unterh&#228;lt ein Krankenhaus mit ca. 2700 Mitarbeitern. Neben dem Gesch&#228;ftsf&#252;hrer hat der Gesch&#228;ftsbereichsleiter Personal, Herr B., ma&#223;gebliche Personalverantwortung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Klinikum h&#228;lt 100% der Anteile an der im Jahr 2003 gegr&#252;ndeten Wirtschaftsgesellschaft (Beteiligte zu 11). Die Wirtschaftsgesellschaft ist eine GmbH, deren Unternehmensgegenstand die Erbringung von Servicedienstleistungen insbesondere f&#252;r das Klinikum im Rahmen einer umsatzsteuerrechtlichen Organschaft u.a. in den Bereichen Wirtschafts- und infrastrukturelle Dienste wie K&#252;che, Transport und Reinigung ist. Das Klinikum hat mit der Wirtschaftsgesellschaft hierzu einen Vertrag &#252;ber die Geb&#228;udereinigung vom 12.02.2011(Bl. 190 ff. d.A.), einen Vertrag &#252;ber die weiteren Dienstleistungen (K&#252;che und nichtmedizinischen Transportdienst) vom 02.03.2011 (Bl. 200 ff. d.A.) sowie diesen erg&#228;nzend einen Vertrag &#252;ber die Bettenaufbereitung vom 19.12.2011 (Bl.205 d.A.) abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Wirtschaftsgesellschaft hat denselben Sitz wie das Klinikum. Kaufm&#228;nnische Leiterin der Wirtschaftsgesellschaft war und ist die im Klinikum angestellte Frau F..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Gesch&#228;ftsf&#252;hrer des Klinikums ist zugleich Gesch&#228;ftsf&#252;hrer der Wirtschaftsgesellschaft. Gesch&#228;ftsf&#252;hrer des Klinikums und der Wirtschaftsgesellschaft war im Jahre 2013 Herr Dr. D. S.. Der damalige Gesch&#228;ftsf&#252;hrer Herr Dr. S. teilte dem Betriebsrat der Wirtschaftsgesellschaft (Beteiligte zu 13) mit Schreiben vom 17.01.2013 mit, dass nach dem Ausscheiden von Frau B. die Wahrnehmung der Arbeitgeberaufgaben gegen&#252;ber dem Betriebsrat der Wirtschaftsgesellschaft von Herrn B. bzw. vertretungsweise von Frau L. (seine Stellvertreterin) &#252;bernommen w&#252;rden. Ab 14.01.2014 wurde Herr P. R. Gesch&#228;ftsf&#252;hrer beider beteiligten Arbeitgeberinnen. Zum 01.07.2014 &#252;bernahm nunmehr Herr H.-F. G. die Gesch&#228;ftsf&#252;hrung beider Arbeitgeberinnen. Dar&#252;ber hinaus wurde schlie&#223;lich allein bei der Wirtschaftsgesellschaft zum 01.08.2015 als zweite Gesch&#228;ftsf&#252;hrerin Frau D. R. bestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Aufgrund des Vertrages &#252;ber die Personalabrechnung vom 08.07.2004 (Bl. 208 ff. d.A.) &#252;bernahm das Klinikum auch f&#252;r die Wirtschaftsgesellschaft die Durchf&#252;hrung der Personalabrechnung und -sachbearbeitung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In der Wirtschaftsgesellschaft sind ca. 380 Arbeitnehmer t&#228;tig. Davon sind ca. 160 Arbeitnehmer des Klinikums, die aufgrund der Vereinbarung zwischen dem Klinikum und der Wirtschaftsgesellschaft &#252;ber die Gestellung von Personal vom 17.02.2011 (Bl. 215 ff.) der Wirtschaftsgesellschaft auf unbestimmte Dauer zur Verf&#252;gung gestellt wurden. Die &#252;brigen ca. 220 Arbeitnehmer haben einen Arbeitsvertrag mit der Wirtschaftsgesellschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>In den Stellenausschreibungen fordert die Wirtschaftsgesellschaft die Bewerber auf, ihre Unterlagen direkt an das Klinikum zu senden. Die Vorstellungsgespr&#228;che werden auch dort gef&#252;hrt, ebenso wie die Urlaubsantr&#228;ge und Dienstpl&#228;ne vom Klinikum genehmigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 06.05.2014 wurde im Klinikum ein neuer Betriebsrat gew&#228;hlt. Aktiv wahlberechtigt waren sowohl die Arbeitnehmer des Klinikums als auch die meisten (mit Ausnahme von ca. 10) Arbeitnehmer der Wirtschaftsgesellschaft. Die passive Wahlberechtigung stand hingegen allein den Arbeitnehmern des Klinikums zu. Das Wahlergebnis wurde am 9.05.2014 bekannt gegeben (Bl. 5 d.A).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Ferner fand am 14.05.2014 auch bei der Wirtschaftsgesellschaft eine Betriebsratswahl statt. Dabei waren die vom Klinikum an die Wirtschaftsgesellschaft gestellten Arbeitnehmer wahlberechtigt, jedoch nicht w&#228;hlbar. Mit beim Arbeitsgericht Ludwigshafen am 02.06.2014 eingegangener Antragsschrift haben die vorliegenden Antragssteller auch die Betriebsratswahl bei der Wirtschaftsgesellschaft im Verfahren 2 BV 14/14 erfolgreich angefochten. Die hiergegen eingelegte Beschwerde vor dem Landesarbeitsgericht tr&#228;gt das Aktenzeichen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001292998","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 8. Kammer","8 TaBV 23/15","Beschluss","08.11.2016","Betriebsratswahlanfechtung - Verkennung des betriebsverfassungsrechtlichen Betriebsbegriffs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>8 TaBV 23/15</a>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis zu 9) sind der Ansicht,<br>dass ein gemeinsamer Betrieb gegeben sei, so dass alle Arbeitnehmer des Klinikums und der Wirtschaftsgesellschaft aktiv und passiv wahlberechtigt gewesen seien und nur ein Betriebsrat h&#228;tte gew&#228;hlt werden d&#252;rfen. S&#228;mtliche Personalentscheidungen sowie alle organisatorischen und personellen Entscheidungen w&#252;rden von Herrn B. in seiner Eigenschaft als &#8222;Gesch&#228;ftsbereichsleiter Personal Klinikum&#8220; getroffen. Sie legen hierzu u.a. Schriftverkehr zwischen Herrn B. mit dem Betriebsrat der Wirtschaftsgesellschaft vom November 2013, von Frau Fr. aus der Personalabteilung des Klinikums unterzeichnete und von Herrn B. gegengezeichnete Einstellungs-, Weiterbesch&#228;ftigungs- und K&#252;ndigungsanzeigen an den Betriebsrat der Wirtschaftsgesellschaft aus dem Zeitraum Februar bis April 2014 sowie eine von Herrn B. unterschriebene K&#252;ndigung vom 16.05.2014 gegen&#252;ber einer Mitarbeiterin der Wirtschaftsgesellschaft vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sie haben zuletzt erstinstanzlich beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Betriebsratswahl vom 14.05.2014 bei der Wirtschaftsgesellschaft des Klinikums der Stadt L. mbH unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beteiligten zu 10) bis zu 13) haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beteiligte zu 10) (Klinikum) hat erstinstanzlich dazu ausgef&#252;hrt,<br>dass keine einheitliche Leitung des Klinikums und der Wirtschaftsgesellschaft vorhanden sei, da die vom Gesch&#228;ftsf&#252;hrer der Wirtschaftsgesellschaft eingesetzte Frau F., die Kaufm&#228;nnische Leiterin, ausweislich der Stellenbeschreibung vom 23.10.2014 (Bl. 315 f. d.A.) auch Personalverantwortung habe. Sie erhalte lediglich im Einzelfall Unterst&#252;tzung von Herrn B. im Hinblick auf arbeitsrechtliche Fragestellungen. Die vorgelegten Unterlagen betr&#228;fen nur Einzelf&#228;lle, in denen Herr B. die ansonsten durch den Dienstleistungsvertrag &#252;ber die Personalabrechnung zust&#228;ndige Frau L. vertreten habe. Die Entscheidung habe Frau F. als hierf&#252;r zust&#228;ndige kaufm&#228;nnische Leiterin getroffen. Frau F. sei nur dann teilweise au&#223;en vor gewesen, wenn die von der Wirtschaftsgesellschaft get&#228;tigte Ma&#223;nahme, soweit sie mit der Gestellung von Personal an das Klinikum verbunden gewesen sei wie bei Einstellungen oder Vertragsverl&#228;ngerungen, mit finanziellen Ausgaben des Klinikums einhergegangen sei. Herr B. sei auch nicht Ansprechpartner f&#252;r den Betriebsrat der Wirtschaftsgesellschaft gewesen. Die Praxis sei trotz des Schreibens an den Betriebsrat vom 17.01.2013 eine andere gewesen. Das Schreiben habe nur bis zum 31.12.2013 gegolten. In der &#220;bergangszeit des Interimsgesch&#228;ftsf&#252;hrers vom 01.01.2014 bis 30.06.3024 habe Herr B. teilweise an den Gespr&#228;chen mit dem Betriebsrat teilgenommen, da dies f&#252;r den Gesch&#228;ftsf&#252;hrer &#8222;Neuland&#8220; gewesen sei und er deshalb das Wissen und die Erfahrung von Herrn B. in Anspruch genommen habe. Sp&#228;testens seit 01.07.2014 sei Frau F. Ansprechpartnerin f&#252;r den Betriebsrat der Wirtschaftsgesellschaft gewesen. Herr B. sei seit diesem Zeitpunkt weder bei Monatsgespr&#228;chen noch beim Wirtschaftsausschuss zugegen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Auch die &#252;brigen Beteiligten zu 11) bis zu 13) hielten dies in erster Instanz f&#252;r Einzelf&#228;lle und vertraten die Ansicht, dass es auf diese nicht ank&#228;me, da zumindest in der Folgezeit, insbesondere zum Zeitpunkt der letzten m&#252;ndlichen Verhandlung, keine einheitliche Leitung in mitbestimmungspflichtigen Angelegenheiten beim Klinikum und der Wirtschaftsgesellschaft mehr vorhanden gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Arbeitsgericht Ludwigshafen hat die Betriebsratswahl vom 06.05.2014 unter dem Aktenzeichen 2 BV 12/14 durch Beschluss vom 14.04.2015 f&#252;r unwirksam erkl&#228;rt. Zur Begr&#252;ndung hat das Arbeitsgericht - zusammengefasst &#8211; ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Klinikum habe mit der Wirtschaftsgesellschaft zum Zeitpunkt der Betriebsratswahlen einen einheitlichen Betrieb gebildet. Beide seien zum Zeitpunkt der Betriebsratswahlen im Mai 2014 in personellen und sozialen Angelegenheiten einheitlich durch den Gesch&#228;ftsbereichsleiter Personal des Klinikums, Herrn B., ggf. in Zusammenarbeit mit dem Gesch&#228;ftsf&#252;hrer des Klinikums und der Wirtschaftsgesellschaft, Herrn R., geleitet worden. Dabei komme es f&#252;r die Entscheidung &#252;ber die Wirksamkeit der Wahl entgegen der Auffassung der Beteiligten zu 10) bis zu 13) nicht auf den Zeitpunkt der letzten m&#252;ndlichen Verhandlung, sondern auf den der Durchf&#252;hrung der Betriebsratswahl an. Deshalb k&#246;nnten auch nur die Umst&#228;nde ber&#252;cksichtigt werden, die zu diesem Zeitpunkt vorlagen.F&#252;r das Vorliegen eines einheitlichen Leitungsapparates beim Klinikum und der Wirtschaftsgesellschaft sei mitentscheidend, dass der Gesch&#228;ftsf&#252;hrer des Klinikums im Jahre 2013, Herr Dr. S., dem Betriebsrat der Wirtschaftsgesellschaft mit Schreiben vom 17.01.2013 mitteilte, dass Herr B. nunmehr Ansprechpartner f&#252;r den Betriebsrat sei. Der auf die Auflage seitens des Gerichts zur Frage, wann dieser Sachverhalt ge&#228;ndert, richtig gestellt oder angepasst worden sei, geleistete Vortrag sei nicht schl&#252;ssig und durch Fakten widerlegt. Ausweislich der vorgelegten Organigramme sei Frau F. bereits im November 2013 kaufm&#228;nnische Leiterin der Wirtschaftsgesellschaft gewesen, auch habe sie danach diese Funktion weiter im M&#228;rz 2014 innegehabt, so dass schon keinerlei Veranlassung bestanden habe Herrn B. mit dem Betriebsrat der Wirtschaftsgesellschaft verhandeln zu lassen. Ebenso stehe aufgrund der vorgelegten Unterlagen zudem f&#252;r die Kammer fest, dass Herr B. auch die personellen Entscheidungen getroffen habe. Es sei insbesondere nicht ersichtlich, dass Frau F. in personellen Angelegenheiten wie der Einstellung von Arbeitnehmern und Verl&#228;ngerung von Arbeitsvertr&#228;gen Entscheidungstr&#228;gerin gewesen sei. Eine diesbez&#252;gliche Befugnis sei durch nichts belegt. Durch die Verkennung des Betriebsbegriffs sei auch das Wahlergebnis beeinflusst worden, da das Klinikum und die Wirtschaftsgesellschaft 2 Betriebsr&#228;te anstatt eines und damit eine falsche Anzahl von Betriebsr&#228;ten gew&#228;hlt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gegen diesen der Beteiligten zu 10) am 22.07.2015 und der Beteiligten zu 11) am 24.07.2015 zugestellten Beschluss haben beide mit einem beim Landesarbeitsgericht am eingegangenem Schriftsatz vom 20.08.2015 Beschwerde eingelegt. Mit Schriftsatz vom 23.10.2015 erfolgte durch den Prozessbevollm&#228;chtigte beider Beteiligten die Beschwerdebegr&#252;ndung innerhalb der mit Beschluss vom 30.08.2015 bis zum 26.10.2015 verl&#228;ngerten Beschwerdebegr&#252;ndungsfrist. Nach richterlichen Hinweis vom 27.10.2016 erkl&#228;rte der Prozessbevollm&#228;chtigte zudem mit Schriftsatz vom selben Tag (Bl. 523 ff. d. A.), dass aufgrund eines Versehens die Beteiligte zu 11) nicht im Schriftsatz vom 26.10.2016 aufgef&#252;hrt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beteiligten zu 10) und zu 11) machen zur Begr&#252;ndung zweitinstanzlich unter Wiederholung ihres erstinstanzlichen Vortrags im Wesentlichen geltend,<br>entgegen der Auffassung des Arbeitsgerichts habe auch im Zeitpunkt der Wahl keine einheitliche Leitung durch Herrn B. stattgefunden, das Arbeitsgericht habe insoweit die vorgetragenen Tatsachen unzutreffend gewertet. Es seien lediglich Aufgaben vor&#252;bergehend im Rahmen des Gesch&#228;ftsf&#252;hrerwechsels delegiert und umorganisiert worden, dabei habe es sich um Einzelt&#228;tigkeiten gehandelt. Dar&#252;ber hinaus habe das Arbeitsgericht aber auch den ma&#223;geblichen Beurteilungszeitpunkt verkannt. Ma&#223;geblich sei vorliegend der Zeitpunkt der letzten m&#252;ndlichen Verhandlung, zu diesem Zeitpunkt sei aber eine Anfechtung ausgeschlossen, da aufgrund der aktuellen Verh&#228;ltnisse wieder zwei getrennte Betriebe vorl&#228;gen und damit wieder zwei Betriebsr&#228;te gew&#228;hlt werden m&#252;ssten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ferner hat gegen den dem beteiligten Betriebsrat des Klinikums (Beteiligter zu 12) am 22.07.2015 zugestellten Beschluss des Arbeitsgerichts Ludwigshafen dieser mit einem am 14.08.2015 beim Landesarbeitsgericht eingegangenem Schriftsatz Beschwerde eingelegt und diese mit Schriftsatz vom 26.10.2015 innerhalb der mit Beschluss vom 30.08.2015 bis zum 26.10.2015 verl&#228;ngerten Beschwerdebegr&#252;ndungsfrist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beteiligte zu 12) wiederholt zur Begr&#252;ndung der Beschwerde seinen Tatsachenvortrag erster Instanz und vertieft seine rechtliche Argumentation dahingehend, dass keine einheitliche Leitung gegeben sei. Die Verantwortlichkeit von Herrn B. seien nur vor&#252;bergehender Natur gewesen und h&#228;tten keine Verschiebung der Verantwortlichkeiten bewirken sollen. Wie schon die Verfahrensvereinbarung zur Gr&#252;ndung der Wirtschaftsgesellschaft belege, sollten nach dem Willen der Beteiligten vielmehr zwei Betriebe entstehen. Das Arbeitsgericht habe verkannt, dass es f&#252;r die Beurteilung der Frage des Vorliegens eines gemeinsamen Betriebs nicht nur bei &#167;&#160;18 BetrVG sondern auch bei der Wahlanfechtung nach &#167;&#160;19 BetrVG auf den Zeitpunkt des Anh&#246;rungstermins ankomme. Schlie&#223;lich entfalte die Anfechtung nur Wirkung f&#252;r die Zukunft, auch sei die Neuwahl kein Selbstzweck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Schlie&#223;lich hat auch der beteiligte Betriebsrat der Wirtschaftsgesellschaft (Beteiligter zu 13) gegen den ihm am 23.07.2015 zugestellten Beschluss mit einem am 21.08.2015 beim Landesarbeitsgericht eingegangenem Schriftsatz Beschwerde eingelegt und diese mit Schriftsatz vom 22.10.2015 innerhalb der mit Beschluss vom 30.08.2015 bis zum 26.10.2015 verl&#228;ngerten Beschwerdebegr&#252;ndungsfrist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beteiligte zu 13) macht im Wesentlichen geltend, sp&#228;testens zum seiner Ansicht nach ma&#223;geblichen Zeitpunkt des letzten Anh&#246;rungstermins sei durch Umstrukturierungen eine klare Trennung zwischen den beiden Betrieben gegeben. Es bestehe daher schon kein Rechtsschutzbed&#252;rfnis f&#252;r die Wahlanfechtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beteiligten zu 10) bis zu 13) beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Ludwigshafen am Rhein vom 14.05.2015 - Az. 2 BV 14/14 &#8211; abzu&#228;ndern und den Antrag der beteiligten Antragssteller zu 1) &#8211; 9) zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis zu 5) sowie zu 7) und zu 8) beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">1. Die Beschwerden der Beteiligten zu 10) bis zu 13) zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die &#252;brigen Beteiligten haben keine eigenen Antr&#228;ge gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis 5), zu 7) und zu 8) verteidigen die angegriffene Entscheidung und tragen zweitinstanzlich hierzu vor, sowohl zum ma&#223;geblichen Zeitpunkt der Betriebsratswahl als auch jetzt best&#252;nde aufgrund der zu bewertenden Gesamtumst&#228;nde ein gemeinsamer Betrieb. Es habe keinerlei entscheidungserheblichen Organisations&#228;nderungen gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ferner haben die Antragsstellerinnen zu 1) bis zu 5) sowie zu 7) und der Antragssteller zu 8) innerhalb der ihnen nach &#167;&#160;90 Abs.&#160;1 ArbGG gesetzten &#196;u&#223;erungsfrist eingegangenen Beschwerdeerwiderung Anschlussbeschwerde eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zur Begr&#252;ndung machen sie im Wesentlichen geltend,<br>es best&#252;nde unabh&#228;ngig von der konkret angefochtenen Wahl ein Feststellungsinteresse, dass das Klinikum und die Wirtschaftsgesellschaft auch weiterhin einen gemeinsamen Betrieb f&#252;hrten. Dies sei auch f&#252;r zuk&#252;nftige Betriebsratswahlen relevant, zumal sie sich auf wieder zur Wahl aufstellen lassen wollten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Antragsstellerinnen zu 1) bis zu 5) sowie zu 7) und der Antragssteller zu 8) beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen dass die Beteiligten zu 10) (Klinikum) und zu 11) (Wirtschaftsgesellschaft) einen gemeinsamen Betrieb iSd BetrVG bilden, f&#252;r den ein einziger Betriebsrat zust&#228;ndig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beteiligten zu 10) bis zu 13) beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">die Anschlussbeschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Beteiligten zu 10) bis zu 13) halten die gestellten Antr&#228;ge bereits nicht f&#252;r sachdienlich. Dar&#252;ber hinaus sind sie der Ansicht, dass es an der n&#246;tigen Antragsbefugnis f&#252;r die im Wege der Anschlussbeschwerde gestellten Antr&#228;ge fehle, da einzelne Arbeitnehmer keine Antragsbefugnis nach &#167;&#160;18 Abs.&#160;2 BetrVG bes&#228;&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Erg&#228;nzend wird auf die im Verfahren gewechselten Schrifts&#228;tze der Beteiligten nebst Anlagen und den Inhalt der Sitzungsniederschriften Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beschwerden der Beteiligten zu 10) bis 13) haben in der Sache keinen Erfolg, da sie nicht begr&#252;ndet sind. Zu Recht hat das Arbeitsgericht Ludwigshafen die Wahl des Betriebsrats vom 06.05.2014 f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Auch die Anschlussbeschwerde war zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die statthaften Beschwerden der Beteiligten zu 10) bis zu 13) sind sowohl form- als auch fristgerecht eingelegt worden. Ferner sind die Beschwerden der Beteiligten zu 11) bis zu 13) auch fristgerecht begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Fraglich erscheint allein, ob das die zu 11) beteiligte Wirtschaftsgesellschaft ihre Beschwerde fristgerecht begr&#252;ndet hat. Zwar ist der Begr&#252;ndungsschriftsatz des gemeinsamen Prozessbevollm&#228;chtigten der Beteiligten zu 10) und zu 11) innerhalb der bis zum 26.10.2015 verl&#228;ngerten Begr&#252;ndungsfrist eingegangen. Doch bezieht sich dieser seinem Wortlaut nach allein auf da zu 10) beteiligte Klinikum. Es wird allein im Namen der Beteiligten zu 10) der Beschwerdeantrag formuliert. Auch wird am Ende des Schriftsatzes zur Vermeidung unn&#246;tiger Wiederholungen zur weiteren Begr&#252;ndung allein auf das erstinstanzliche Vorbringen des Klinikums (Beteiligte zu 10) Bezug genommen. Anhaltspunkte daf&#252;r, dass dieser Schriftsatz dennoch dahingehend auszulegen ist, dass er die Begr&#252;ndung f&#252;r beide Beteiligten darstellt, bilden allenfalls die Umst&#228;nde, dass im Beschwerdeverfahren auch die Beteiligte zu 10) den in erster Instanz allein f&#252;r die Beteiligte zu 11) aufgetretenen Prozessbevollm&#228;chtigten zur Durchf&#252;hrung des Beschwerdeverfahrens bevollm&#228;chtigte und diese sodann mit Schriftsatz vom 20.08.2015 zun&#228;chst ausdr&#252;cklich f&#252;r beide Beteiligten gegen den arbeitsgerichtlichen Beschluss Beschwerde einlegte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Letztendlich bedarf es vorliegend jedoch keiner abschlie&#223;enden Entscheidung dar&#252;ber, ob der Antrag der Beteiligten zu 11) mangels fristgerechter Begr&#252;ndung bereits unzul&#228;ssig war, da er jedenfalls ebenso wie die Beschwerden der Beteiligten zu 10), zu 12 und zu 13) unbegr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>In der Sache hatte die Beschwerde der Beteiligten zu 10) bis zu 13) keinen Erfolg. Das Arbeitsgericht hat zutreffend die Betriebsratswahl im Klinikum vom 06.05.2014 f&#252;r unwirksam erkl&#228;rt. Die von den Antragstellern frist- und formgerecht angefochtene Betriebsratswahl ist wegen Verkennung des Betriebsbegriffs unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>1. Die Wahlanfechtungsantr&#228;ge sind zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>a) Die formalen Voraussetzungen des &#167;&#160;19 BetrVG f&#252;r die Wahlanfechtung sind gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis 9) sind gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 S.&#160;1 BetrVG zur Anfechtung berechtigt, da es sich um mehr als 3 wahlberechtigte Arbeitnehmer handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Sie haben die am 06.05.2014 durchgef&#252;hrte Betriebsratswahl mit ihrem am 23.05.2014 beim Arbeitsgericht eingereichten Antrag innerhalb der zweiw&#246;chigen Anfechtungsfrist rechtzeitig angefochten; das Wahlergebnis ist am 09.05.2014 bekanntgegeben worden (vgl. &#167;&#160;19 Abs.&#160;2 Satz&#160;2 BetrVG). Ebenso haben sie die in der Wirtschaftsgesellschaft am 14.05.2014 durchgef&#252;hrte Wahl rechtzeitig angefochten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>b) Zudem besteht ein Rechtsschutzinteresse f&#252;r die Wahlanfechtung. Diese Zul&#228;ssigkeitsvoraussetzung einer Sachentscheidung ist auch in der Beschwerdeinstanz von Amts wegen zu pr&#252;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Zum einem kommt es f&#252;r die Anfechtungsberechtigung nicht darauf an, ob der beanstandete Wahlversto&#223; den Antragsteller unmittelbar betrifft. Auch Wahlberechtigte, die nicht kandidiert und nicht einmal gew&#228;hlt haben, sind anfechtungsberechtigt. Die anfechtenden Arbeitnehmer verfolgen insoweit aus individuellem Recht ein Ziel, das dem Allgemeininteresse dient. Dieses besteht darin, die Beachtung der Wahlvorschriften durchzusetzen, damit nur ein ordnungsgem&#228;&#223; gew&#228;hlter Betriebsrat seine Arbeit aufnimmt und die Belegschaft in Fragen der Mitbestimmung nach dem Betriebsverfassungsgesetz gegen&#252;ber dem Arbeitgeber vertritt (BAG 04.12.1986 - 6 ABR 48/85, NZA 1987, 166, 167).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Zum anderen besteht das Rechtsschutzbed&#252;rfnis an der Annullierung einer nicht den gesetzlichen Vorschriften entsprechenden Betriebsratswahl f&#252;r den anfechtenden Arbeitnehmer, solange er von dem nach seiner Ansicht gesetzwidrig gew&#228;hlten Betriebsrat repr&#228;sentiert wird. Er hat ein rechtsschutzw&#252;rdiges Interesse daran, dass er im Betrieb gegen&#252;ber seinem Arbeitgeber von einem Betriebsrat repr&#228;sentiert wird, der im Einklang mit den gesetzlichen Vorschriften gew&#228;hlt worden ist (std. Rspr. Vgl. BAG 15.02.1989 - 7 ABR 9/88, NZA 1990, 115, 117).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Unter Zugrundelegung dieser Grunds&#228;tze haben die Antragssteller auch zum jetzigen Zeitpunkt ein Rechtschutzbed&#252;rfnis, da erst die gerichtliche Unwirksamkeitserkl&#228;rung zur Aufl&#246;sung der fehlerhaften gew&#228;hlten Arbeitnehmervertretung f&#252;hrt. Denn liegt der zur Wahlanfechtung berechtigende Gesetzesversto&#223; darin, dass in einem einheitlichen Betrieb statt nur eines Betriebsrats unter Verkennung des Betriebsbegriffs mehrere Betriebsr&#228;te gew&#228;hlt worden sind, so kann dieser betriebsverfassungswidrige Zustand nur durch gerichtliche Annullierung der Wahl s&#228;mtlicher Betriebsr&#228;te beseitigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Etwas anderes w&#252;rde nur gelten, wenn die anfechtbar gew&#228;hlte Arbeitnehmervertretung bereits aufgel&#246;st w&#228;re. Denn nur in diesem Fall w&#252;rde die gerichtliche Unwirksamkeitserkl&#228;rung der Wahl, die die Aufl&#246;sung der Arbeitnehmervertretung f&#252;r die Zukunft bewirkt, ins Leere gehen (vgl. zu letzterem BAG 13.03.1991 - 7 ABR 5/90 -, NZA 1991, 946), da bei bereits erfolgter Aufl&#246;sung der anfechtbar gew&#228;hlten Arbeitnehmervertretung diese keine betriebsverfassungsrechtlichen Befugnisse mehr aus&#252;ben kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Etwaige nachtr&#228;gliche Organisations&#228;nderungen bei der Wirtschaftsgesellschaft k&#246;nnen daher nichts an dem so zu bejahenden Rechtsschutzbed&#252;rfnis der Antragssteller mehr &#228;ndern. Im Vordergrund steht das Allgemeininteresse an der Ordnungsm&#228;&#223;igkeit der durchgef&#252;hrten Wahl. Es ist Aufgabe des Wahlvorstandes bei Erfolg einer Wahlanfechtung die ordnungsgem&#228;&#223;e Einleitung einer Neuwahl vorzubereiten. Sollte er dabei zum Ergebnis gelangen, dass aufgrund der dann aktuellen Organisation ein eigenst&#228;ndiger Betriebsrat f&#252;r das Klinikum zu w&#228;hlen sei, so kann dies nicht im Nachhinein das Rechtsschutzbed&#252;rfnis f&#252;r das vorliegende Verfahren entfallen lassen. Denn es ist dem Wesen der Wahlen immanent, dass bei jeder Wahl neu die zugrunde zulegenden Umst&#228;nde zu pr&#252;fen sind, um u.a. die W&#228;hlerlisten korrekt aufzustellen und die Anzahl der zu w&#228;hlenden Betriebsratsmitglieder feststellen zu k&#246;nnen. Dabei k&#246;nnen sich jederzeit die ma&#223;geblichen tats&#228;chlichen Verh&#228;ltnisse &#228;ndern. Deshalb entfaltet selbst ein nach &#167;&#160;18 Abs.&#160;2 BetrVG ergangener Beschluss keine Bindungswirkung mehr, wenn sich die ma&#223;geblichen tats&#228;chlichen Verh&#228;ltnisse ver&#228;ndern, vielmehr darf die Belegschaft und der Wahlvorstand dann selbst unter Ber&#252;cksichtigung der eingetretenen &#196;nderungen dar&#252;ber befinden, ob die Betriebsst&#228;tte der Arbeitgeberin ein eigenst&#228;ndiger Betrieb oder nach wie vor Teil eines gemeinsamen Betriebs darstellen (vgl. hierzu BAG19.11.2003 - 7 ABR. 25/03, AP Nr 55 zu &#167;&#160;19 BetrVG 1972, unter B. I 2.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>2. Wie das Arbeitsgericht zutreffend festgestellt hat, ist der Wahlanfechtungsantrag begr&#252;ndet. Zu Recht hat es die Betriebsratswahl f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Nach &#167;&#160;19 Abs.&#160;1 BetrVG kann eine Betriebsratswahl angefochten werden, wenn gegen wesentliche Vorschriften &#252;ber das Wahlrecht, die W&#228;hlbarkeit oder das Wahlverfahren versto&#223;en wurde und eine Berichtigung nicht erfolgt ist, es sei denn, dass durch den Versto&#223; das Wahlergebnis nicht ge&#228;ndert oder beeinflusst werden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Diese Voraussetzungen liegen vor. Die Betriebsratswahl erfolgte unter Verkennung des Betriebsbegriffs. Dies stellt einen Versto&#223; gegen wesentliche Vorschriften &#252;ber das Wahlverfahren im Sinne von &#167;&#160;19 Abs.&#160;1 BetrVG dar, der auch geeignet war das Wahlergebnis zu beeinflussen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Zutreffend ist das Arbeitsgericht zu dem Ergebnis gekommen, dass bei der Betriebsratswahl vom 06.05.2014 der Betriebsbegriff verkannt wurde. Im Klinikum wurde - ebenso wie in der Wirtschaftsgesellschaft am 14.05.2014 - zu Unrecht jeweils ein eigener Betriebsrat statt eines gemeinsamen Betriebsrats f&#252;r beide gew&#228;hlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>a) Ein Betrieb im Sinne des Betriebsverfassungsgesetzes ist die organisatorische Einheit, innerhalb derer ein Arbeitgeber allein oder mit seinen Arbeitnehmern mit Hilfe technischer und immaterieller Mittel bestimmte arbeitstechnische Zwecke fortgesetzt verfolgt (st. Rspr., vgl. etwa BAG 14. Dezember 1994 - 7 ABR 26/94 - BAGE 79, 47; 31. Mai 2000 - 7 ABR 78/98 - BAGE 95, 15 zu B III 1 der Gr&#252;nde). Ein Betrieb kann auch von mehreren Arbeitgebern als gemeinsamer Betrieb gef&#252;hrt werden. Davon geht das Betriebsverfassungsgesetz in seinem &#167;&#160;1 Abs.&#160;1 S.&#160;2 und Abs.&#160;2 BetrVG in der seit dem 28.07.2001 geltenden Fassung des Gesetzes zur Reform der Betriebsverfassung vom 23.07.2001 aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Von einem gemeinsamen Betrieb mehrerer Unternehmen ist nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts auszugehen, wenn die in einer Betriebsst&#228;tte vorhandenen materiellen und immateriellen Betriebsmittel f&#252;r einen einheitlichen arbeitstechnischen Zweck zusammengefasst, geordnet und gezielt eingesetzt werden und der Einsatz der menschlichen Arbeitskraft von einem einheitlichen Leitungsapparat gesteuert wird. Die beteiligten Unternehmen m&#252;ssen sich zumindest stillschweigend zu einer gemeinsamen F&#252;hrung rechtlich verbunden haben. Die Existenz einer solchen Vereinbarung kann sich aus den tats&#228;chlichen Umst&#228;nden ergeben. Ergeben die Umst&#228;nde des Einzelfalles, dass der Kern der Arbeitgeberfunktionen im sozialen personellen Bereich von derselben institutionellen Leitung ausge&#252;bt wird, so deutet dies regelm&#228;&#223;ig darauf hin, dass eine F&#252;hrungsvereinbarung vorliegt. Die einheitliche Leitung muss sich auf die wesentlichen Funktionen des Arbeitgebers in personellen und sozialen Angelegenheiten erstrecken. Eine lediglich unternehmerische Zusammenarbeit gen&#252;gt nicht. Vielmehr m&#252;ssen die Funktionen des Arbeitgebers institutionell einheitlich f&#252;r die beteiligten Unternehmen wahrgenommen werden (BAG 31. Mai 2000 - 7 ABR 78/98 -, BAGE 95, 15 zu B III 1 der Gr&#252;nde; 21. Februar 2001 - 7 ABR 9/00 - EzA BetrVG 1972 &#167;&#160;1 Nr.&#160;11; 11. Februar 2004 - 7 ABR 27/03 - AP BetrVG 1972 &#167;&#160;1 Gemeinsamer Betrieb Nr.&#160;22 zu B I 1 der Gr&#252;nde). F&#252;r die Frage, ob der Kern der Arbeitgeberfunktionen in sozialen und personellen Angelegenheiten von derselben institutionalisierten Leitung ausge&#252;bt wird, ist vor allem entscheidend, ob ein arbeitgeber&#252;bergreifender Personaleinsatz praktiziert wird, der charakteristisch f&#252;r den normalen Betriebsablauf ist (BAG 22.06.2005 &#8211; 7 ABR 57/04, AP BetrVG 1972 &#167;&#160;1 Gemeinsamer Betrieb Nr.&#160;23).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Daran hat sich durch das Betriebsverfassungsreformgesetz vom 23.&#8201;7. 2001 nichts ge&#228;ndert. Nach &#167;&#160;1 Abs.&#160;2 BetrVG in der seit dem 28. Juli 2001 geltenden Fassung des Gesetzes zur Reform des Betriebsverfassungsgesetzes vom 23. Juli 2001 wird ein gemeinsamer Betrieb mehrerer Unternehmen vermutet, wenn zur Verfolgung arbeitstechnischer Zwecke die Betriebsmittel sowie die Arbeitnehmer von den Unternehmen gemeinsam eingesetzt werden (Nr.&#160;1) oder wenn die Spaltung eines Unternehmens zur Folge hat, dass von einem Betrieb ein oder mehrere Betriebsteile einem an der Spaltung beteiligten Unternehmen zugeordnet werden, ohne dass sich dabei die Organisation des betroffenen Betriebs wesentlich &#228;ndert (Nr.&#160;2). In dieser Vorschrift hat der Gesetzgeber den Begriff des gemeinsamen Betriebs mehrerer Unternehmen nicht eigenst&#228;ndig definiert, sondern unter Zugrundelegung des von der Rechtsprechung entwickelten Begriffs geregelt, dass unter den genannten Voraussetzungen ein gemeinsamer Betrieb mehrerer Unternehmen - widerlegbar - vermutet wird. Die Vermutungstatbest&#228;nde dienen dem Zweck, Betriebsr&#228;ten und Wahlvorst&#228;nden den in der Praxis oft schwer zu erbringenden Nachweis einer F&#252;hrungsvereinbarung zu ersparen (vgl. BT-Drucks. 14/5741 S.&#160;33). Die von der Rechtsprechung zum Gemeinschaftsbetrieb entwickelten Grunds&#228;tze gelten daher auch nach dem Inkrafttreten des Betriebsverfassungsreformgesetzes weiter, wobei das Bestehen eines einheitlichen Leitungsapparats unter den Voraussetzungen des &#167;&#160;1 Abs.&#160;2 BetrVG vermutet wird. Greifen die Vermutungstatbest&#228;nde nicht ein, besteht dennoch ein gemeinsamer Betrieb, wenn sich mehrere Unternehmen - ausdr&#252;cklich oder konkludent - zur F&#252;hrung eines gemeinsamen Betriebs rechtlich verbunden haben (vgl. BAG 13.02.2013 &#8211; 7 ABR 36/11, NZA-RR 2013, 521, 524; 17.08.2005 - 7 ABR 62/04 - zu B III 2 der Gr&#252;nde mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>b) Diese Grunds&#228;tze hat das Arbeitsgericht seiner Entscheidung zugrunde gelegt und die konkreten betrieblichen Gegebenheiten zutreffend dahingehend gew&#252;rdigt, dass die Beteiligten zu 10) und 11) zum Wahlzeitpunkt einen gemeinsamen Betrieb f&#252;hrten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>aa) Zutreffend wurde von den Beteiligten zu 10) bis 13) in erster Instanz darauf hingewiesen, dass aus dem Bestehen einer Organschaft iSv &#167;&#160;2 UStG nicht zwingend folgt, dass die an der Organschaft beteiligten Unternehmen einen gemeinsamen Betrieb iSv &#167;&#160;1 BetrVG f&#252;hren. Denn f&#252;r das Bestehen einer einheitlichen Organisation in betriebsverfassungsrechtlicher Hinsicht kommt es nicht darauf an, an welcher Stelle die ma&#223;geblichen Entscheidungen in wirtschaftlichen Angelegenheiten getroffen werden, da diese unternehmerischen Entscheidungen der betriebsverfassungsrechtlichen Mitbestimmung weitgehend entzogen sind. F&#252;r den Betriebsbegriff iSv. &#167;&#160;1 BetrVG ist vielmehr das Bestehen einer einheitlichen Leitung in mitbestimmungsrelevanten Angelegenheiten ma&#223;gebend. Diese Angelegenheiten k&#246;nnen auch bei mehreren Unternehmen, die eine Organschaft iSv. UStG bilden, organisatorisch getrennt wahrgenommen werden (vgl. BAG 25.05.2005 &#8211; 7 ABR 38/04, DB 2005, 1914 ff.). Dementsprechend hat das Arbeitsgericht vorliegend seine Entscheidung auch nicht ma&#223;geblich auf diesen Umstand gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p>Hingegen schlie&#223;en die von dem Klinikum und der Wirtschaftsgesellschaft stets betonten unterschiedlichen Unternehmenszwecke das Bestehen eines gemeinsamen Betriebs nicht aus. Denn es ist f&#252;r das Vorliegen eines gemeinsamen Betriebes nicht erforderlich, dass nur ein arbeitstechnischer Zweck verfolgt wird (BAG 5.3.1987, AP KSchG 1969 &#167;&#160;15 Nr.&#160;30; 14.9.1988, AP BetrVG 1972 &#167;&#160;1 Nr.&#160;9). Ma&#223;gebend ist in erster Linie die Einheit der Organisation. Die arbeitstechnischen Zwecke m&#252;ssen weder identisch sein noch zueinander im funktionellen Zusammenhang (etwa in Form einer Hilfsfunktion) stehen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255781","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 6. Kammer","6 TaBV 18/15","Beschluss","19.01.2016","Gemeinsamer Betrieb - Fortbestand der Betriebsidentit&#228;t - Betriebsrat","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 19.01.2016 &#8211; 6 TaBV 18/15</a>). Vorliegend steht der Zweck der Wirtschaftsgesellschaft jedoch bereits im funktionalen Zusammenhang zum Zweck des Klinikums. Denn die Wirtschaftsgesellschaft soll als Servicegesellschaft auch nach dem Handelsregistereintrag das Klinikum bei der Erf&#252;llung seiner Zwecke unterst&#252;tzen. Zudem verfolgen das Klinikum und die Wirtschaftsgesellschaft ihre jeweiligen unterschiedlichen arbeitstechnische Zwecke im Rahmen einer Organisationseinheit, wie die nachfolgenden Ausf&#252;hrungen zeigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>bb) Bei einer Gesamtschau der Umst&#228;nde sprechen nach Auffassung der Berufungskammer unter anderem insbesondere die gemeinsame r&#228;umliche Unterbringung der Arbeitgeberinnen, die gemeinsame Personalabteilung, die betriebs&#252;bergreifenden Urlaubsgrunds&#228;tze, die Dienstplangestaltung sowie die Personenidentit&#228;t in der Gesch&#228;ftsf&#252;hrung als starke Indizien f&#252;r das tats&#228;chliche Vorliegen eines gemeinsamen Betriebs. Dabei verkennt die Berufungskammer nicht, dass die einzelnen Punkte je nach zu entscheidendem Einzelfall unter Umst&#228;nden auch nur Anhaltspunkte f&#252;r eine unternehmerische Zusammenarbeit darstellen k&#246;nnen (vgl. zu den verschiedenen Indizien f&#252;r das Vorliegen eines gemeinsamen Betriebs m.N.w. zur Rspr. HWK/Gaul, 7. Aufl. 2016, &#167;&#160;1 BetrVG Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>cc) Ma&#223;geblich ist im vorliegenden Fall nach Auffassung der Berufungskammer das Vorhandensein einer gemeinsamen Personalabteilung, da diese von einer Person geleitet wird, die auch zum Zeitpunkt der Wahl f&#252;r beide Unternehmen einheitlich die Entscheidungen in wesentlichen personellen und sozialen Angelegenheiten ggf. in Zusammenarbeit mit dem personenidentischen Gesch&#228;ftsf&#252;hrer des Klinikums und der Wirtschaftsgesellschaft (Herrn R.) traf. Aus diesem Umstand l&#228;sst sich problemlos auf eine entsprechende zumindest stillschweigende F&#252;hrungsvereinbarung schlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>Die gemeinsame Personalabteilung stellt nach der Rechtsprechung ein wesentliches Indiz f&#252;r einen gemeinsamen Leitungsapparat dar<em>. </em>Etwas anderes gilt nur dann, wenn dort selbst keine Entscheidungen in mitbestimmungsrechtlich relevanten Angelegenheiten getroffen werden, sondern sich ihre Arbeit im Wesentlichen auf Beratungs- und Unterst&#252;tzungsleistungen beschr&#228;nkt (BAG 13.08.2008 &#8211; 7 ABR 21/07, NZA-RR 2009, 255, 259; 11.02.2004 -7 ABR 27/03, NZA 2004, 619 f).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Vorliegend ersch&#246;pft sich aber die T&#228;tigkeit der Personalabteilung des Klinikums unter Leitung des Gesch&#228;ftsbereichsleiters Personal des Klinikums f&#252;r die Wirtschaftsgesellschaft nicht in typische Serviceleistungen wie Lohnabrechnungen, sondern geht schon nach der vertraglichen Vereinbarung der Beteiligten zu 10) und zu 11) vom 08.07.2004 &#252;ber diesen Bereich, der unproblematisch auf Dritte &#252;bertragen werden kann, hinaus. So gestaltet &#167;&#160;2 Ziffer I Nr.&#160;3 dieses Vertrages das Leistungsspektrum umfassend. Es werden danach ausdr&#252;cklich alle notwendigen Ma&#223;nahmen der Personalsachbearbeitung als arbeitsrechtliche Betreuung der Wirtschaftsgesellschaft &#252;bernommen. Dies betrifft u.a. auch Beginn und Beendigung von Arbeitsverh&#228;ltnissen, wie Abschluss von Arbeitsvertr&#228;gen; arbeitsrechtliche Fragestellungen w&#228;hrend des Arbeitsverh&#228;ltnisses wie Abmahnungen, Anpassungen der Verg&#252;tung von Mitarbeitern wie z.B. H&#246;hergruppierungen sowie Bewerberauswahl. Damit wird die Personalabteilung im Kern der personellen und sozialen Arbeitgeberfunktionen t&#228;tig. Denn es werden auch die F&#252;hrung von Personalakten, dass Erstellen von Arbeitsvertr&#228;gen und sonstiger personenbezogener Schriftst&#252;cke auch f&#252;r die Wirtschaftsgesellschaft auf das Klinikum &#252;bertragen. Dabei handelt es sich um Angelegenheiten, die &#252;blicherweise vom Arbeitgeber selbst wahrgenommen und - im Gegensatz zur Lohnbuchhaltung - nicht als Serviceleistungen an Dritte vergeben werden (vgl. zu diesem Aspekt bereits BAG 11.02.2004 -7 ABR 27/03, NZA 2004, 619 f).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Der Einwand der Beteiligten zu 10) und zu 11), dass dies schon nicht entscheidend sei, da dies alles auf Grundlage eines Dienstleistungsvertrages geschehe, verf&#228;ngt vorliegend nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"_retrdlink_71","linkToSameDocumentAndPart":true}}' name="rd_71" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>71</a>
</dt>
<dd><p>Zwar ist in der Rechtsprechung anerkannt, dass derartige Dienstleistungsvertr&#228;ge auch zwischen Konzernunternehmen m&#246;glich sind. Allein durch ihr Bestehen l&#228;sst sich jedoch die einheitliche Leitung in Personalangelegenheiten nicht verneinen. Gerade bei der Beauftragung des herrschenden Unternehmens muss vielmehr sorgf&#228;ltig gepr&#252;ft werden, ob die tats&#228;chliche Entscheidungsfindung noch bei den einzelnen beteiligten Unternehmen verbleibt und lediglich der Entscheidungsvollzug zentralisiert wird oder ob die ma&#223;geblichen Personen der einzelnen Unternehmen lediglich ihre W&#252;nsche und Vorstellungen an die zentrale Personalf&#252;hrung melden und dort entschieden wird, ob und wie sie umgesetzt werden (vgl. BAG 21.02.2001 -7 ABR 9/00, EzA &#167;&#160;1 BetrVG 1972 Nr 11).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Letzteres ist aufgrund der vorliegenden Faktenlage nach sorgf&#228;ltiger Pr&#252;fung der Fall. Die Berufungskammer kommt bei der Bewertung der von allen Beteiligten vorgetragenen Tatsachen zu keinem vom Arbeitsgericht abweichendem Ergebnis. Vielmehr sprechen die vorgetragenen Tatsachen allein daf&#252;r, dass das Klinikum (das zu 100% die Anteile in der Wirtschaftsgesellschaft h&#228;lt) und die Wirtschaftsgesellschaft im personellen Bereich einheitlich gesteuert wurden und dass der Gesch&#228;ftsbereichsleiter Personal des Klinikums Herr B. hierbei eine zentrale Stellung einnahm.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die auch in zweiter Instanz erneut von der Wirtschaftsgesellschaft und dem Klinikum unter Verweis und Wiederholung des erstinstanzlichen Vortrags aufgestellte Behauptung, dass Frau F. als Kaufm&#228;nnische Leiterin die zentrale und in Verantwortung stehende Ansprechpartnerin f&#252;r alle personellen Angelegenheiten war und sei und der Hinweis im Schreiben vom 17.01.2013 allenfalls bis maximal zum 31.12.2014 gegolten habe und danach Herr B. allein in der Zeit bis zum 30.06.2014 zur Unterst&#252;tzung der neuen Gesch&#228;ftsf&#252;hrer an den Gespr&#228;chen teilgenommen habe, widerspricht der tats&#228;chlichen Praxis und ist dar&#252;ber hinaus in sich nicht schl&#252;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Bisher wurden lediglich zwei Betriebsvereinbarungen seit Gr&#252;ndung der Wirtschaftsgesellschaft abgeschlossen. Diese betreffen den Bereich Arbeitszeit und Urlaub. Dabei zeigt der Umstand, dass die ein zentrales mitbestimmungspflichtiges Thema betreffende Betriebsvereinbarung zur Urlaubsregelung (Bl. 84 ff. d. A.) fast inhalts- und zudem fast wortgleich zu der bereits bestehenden entsprechenden Betriebsvereinbarung im Klinikum ist, bereits die enge technische und personelle Verflechtung beider Unternehmen. Hinzu kommt, dass Herr B. dabei mit dem Betriebsrat der Wirtschaftsgesellschaft verhandelte, wie seine Korrespondenz hinsichtlich einzelner Punkte mit dem Betriebsrat der Wirtschaftsgesellschaft (z.B. E-Mail vom 02.12.2013, Bl. 338 d.A.) anschaulich zeigt. Bereits diese Betriebsvereinbarung deutet darauf hin, dass Fragen der betrieblichen Ordnung zentral gesteuert wurden. Weitere Betriebsvereinbarungen in diesem Bereich, die etwas anderes belegen k&#246;nnten, wurden nicht abgeschlossen. Dar&#252;ber hinaus kann dies auch als Best&#228;tigung daf&#252;r gewertet werden, dass das Schreiben des damaligen Gesch&#228;ftsf&#252;hrers des Klinikums vom 17. Januar 2013 hinsichtlich der Wahrnehmung der Arbeitgeberaufgaben der Wirtschaftsgesellschaft durch das Klinikum gegen&#252;ber dem Betriebsrat der Wirtschaftsgesellschaft tats&#228;chlich in t&#228;glichen Betriebsablauf umgesetzt wurde. Auch in anderen Fragen der betriebliche Ordnung wie Arbeitszeit&#228;nderungen, Mitarbeiterbefragung und Elektronische Schlie&#223;ung (vgl. Bl. 49-54 d.A.) war im Jahr 2013 alleiniger Ansprechpartner des Betriebsrats auf Arbeitgeberseite Herr B.. Dementsprechend hat sich auch die Betriebsratsvorsitzende des damaligen Betriebsrates der Wirtschaftsgesellschaft (die Antragsstellerin zu 1)) schrifts&#228;tzlich an Herrn B. gewandt. Auch danach nahm der Gesch&#228;ftsbereichsleiter Personal an Gespr&#228;chen mit dem Betriebsrat der Wirtschaftsgesellschaft teil. Weder aus dem Schreiben vom 17.01.2013 selbst noch aus der tats&#228;chlichen Handhabung bis zur Wahl l&#228;sst sich herleiten, dass diese zentrale Steuerung nur vor&#252;bergehender Natur und damit nicht charakteristisch f&#252;r den Betriebsablauf auch zum Wahlzeitpunkt gewesen sein sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Hinzu kommt, dass ausweislich aller vorgelegten Organigramme Frau F. schon im Jahr 2012 Kaufm&#228;nnische Leiterin der Wirtschaftsgesellschaft war. Diese Position hat sie unstreitig auch weiterhin durchgehend und unver&#228;ndert in den Jahren 2013 und 2014 und auch dar&#252;ber hinaus innegehabt. Wenn sie tats&#228;chlich als kaufm&#228;nnische Leiterin die zentrale und in Verantwortung stehende Ansprechpartnerin f&#252;r alle personellen Angelegenheiten gewesen w&#228;re und ist, h&#228;tte deshalb keinerlei Veranlassung bestanden den Gesch&#228;ftsbereichsleiter Personal des Klinikums Herrn B. derart in die Zusammenarbeit der Wirtschaftsgesellschaft mit ihrem Betriebsrat einzubeziehen. Dies gilt sowohl f&#252;r die Zeit vor Ausscheiden des Gesch&#228;ftsf&#252;hrers Dr. S. als auch f&#252;r die Zeit danach w&#228;hrend der Interimsgesch&#228;ftsf&#252;hrung durch Herrn R. bis zum 30.06.2014. Denn Frau F. h&#228;tte dann in ihrer Funktion diese Aufgabe zweifelsohne durchgehend wahrnehmen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Auch die von der Wirtschaftsgesellschaft vorgelegte Stellenbeschreibung, die erst nach der durchgef&#252;hrten Betriebsratswahl am 23.10.2014 erstellt wurde, belegt nicht, dass Frau F. in personellen und sozialen Angelegenheiten die Ansprechpartnerin des Betriebsrats der Wirtschaftsgesellschaft ist. Dort hei&#223;t es allein, dass sie an den Sitzungen des Wirtschaftsausschusses der Wirtschaftsgesellschaft und an den Monatsgespr&#228;chen des Betriebsrates der Wirtschaftsgesellschaft teilnimmt. Diese Punkte stellen vielmehr allein einen Beleg f&#252;r ihre Verantwortlichkeit in wirtschaftlichen Angelegenheiten dar. Denn der Wirtschaftsausschuss hat nach &#167;&#160;106 Abs.&#160;1 BetrVG die Aufgabe die wirtschaftlichen Angelegenheiten mit dem Unternehmen zu beraten und insoweit den Betriebsrat zu unterrichten. Dass ihre Teilnahme an den Monatsgespr&#228;chen einem anderen Zweck dient l&#228;sst sich der Stellenbeschreibung nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Schlie&#223;lich steht f&#252;r die Berufungskammer gleichfalls auf Grundlage der vorgelegten Unterlagen fest, dass die personellen Entscheidungen nicht von Frau F. als kaufm&#228;nnische Leiterin der Wirtschaftsgesellschaft, sondern von der Personalabteilung des Klinikums und dabei ma&#223;geblich durch den Gesch&#228;ftsbereichsleiter Personal getroffen wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>So wird von dem Klinikum und der Wirtschaftsgesellschaft selbst unstreitig gestellt, dass hinsichtlich personeller Ma&#223;nahmen der Wirtschaftsgesellschaft Herr B. die Entscheidung alleine traf, wenn die Ma&#223;nahme der Wirtschaftsgesellschaft f&#252;r das Klinikum finanzielle Belastungen bedingten, wie dies bei der &#220;berlassung von Arbeitnehmern der Wirtschaftsgesellschaft an das Klinikum aufgrund des abgeschlossenen Dienstleistungsvertrages in den Bereichen Hausmeister, Serviceassistentinnen, Teamsekretariat der St&#246;rmeldezentrale, Besch&#228;ftigte der Zentralsterilisation und des Krankentransportdienstes der Fall sei. Aber auch bez&#252;glich der Personalentscheidungen f&#252;r die &#252;brigen Arbeitnehmer der Wirtschaftsgesellschaft ist nicht nachvollziehbar, dass insoweit lediglich der Entscheidungsvollzug in der Personalabteilung des Klinikums zentralisiert wurde. Die von den Beteiligten zu 10) bis zu 13) behauptete Entscheidungskompetenz der kaufm&#228;nnischen Leiterin der Wirtschaftsgesellschaft in Personalangelegenheiten wird weder von der erst im laufenden Verfahren erstellten Stellenbeschreibung vom 23.10.2014 noch von den &#252;brigen eingereichten Unterlagen gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>In der Stellenausschreibung werden als Ziele neben der Sicherstellung und Steigerung der Wirtschaftlichkeit der Wirtschaftsgesellschaft, der Optimierung der Dienstleistungen und der Erh&#246;hung der Kundenzufriedenheit auch die Umsetzung der personal- und finanzpolitischen Entscheidungen sowie die F&#252;hrung der unterstellten Mitarbeiter im Hinblick auf die Umsetzung der Unternehmensziele angef&#252;hrt. Danach kommt der kaufm&#228;nnischen Leiterin allein die Aufgabe zu, die personalpolitischen Entscheidungen umzusetzen. Wer diese Entscheidungen hingegen trifft, wird damit gerade nicht ausgesagt. Der Punkt F&#252;hrung der unterstellten Mitarbeiter wird bei speziellen Berechtigungen (Kompetenzen) erneut genauso unkonkret angef&#252;hrt. Daneben werden als weitere Kompetenzen die Unterschriftsberechtigung gem&#228;&#223; Kassenordnung, die Unterzeichnung der Arbeitszeugnisse gemeinsam mit der Personalabteilung des Klinikums sowie weitere Vollmachten in Absprache mit dem Vorgesetzten angegeben. Hingegen wird die Entscheidungsbefugnis hinsichtlich der Einstellung und Entlassung von Arbeitnehmern gerade nicht angef&#252;hrt, obwohl dies naheliegend ist, wenn dies zu den ihr &#252;bertragenen Kompetenzen geh&#246;ren sollte, wie dies insbesondere von der Wirtschaftsgesellschaft und dem Klinikum behauptet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Da die meisten von Antragstellerseite vorgelegten individualrechtlichen Ma&#223;nahmen wie Einstellungen, Weiterbesch&#228;ftigungen u.a. von Frau Fr. als Personalreferentin unterschrieben und von Herrn B. paraphiert waren, konnte nicht nachvollzogen werden, wie und wann Frau F. vorher eine diesbez&#252;gliche Entscheidung getroffen haben soll. Entsprechende Dokumente, die in den von den Antragsstellern angef&#252;hrten F&#228;llen Anweisungen von Frau F. an die Personalabteilung belegen k&#246;nnten, hat die Wirtschaftsgesellschaft auch nicht vorgelegt. Vielmehr r&#228;umen die beteiligte Wirtschaftsgesellschaft und das beteiligte Klinikum insoweit ein, dass in allesamt aus dem Zeitraum Februar 2014 bis Mitte Mai 2014 stammenden Personalma&#223;nahmen die Entscheidung vom Gesch&#228;ftsbereichsleiter Personal des Klinikums getroffen worden sei, dies allerdings kein regelm&#228;&#223;iges Verhalten dargestellt habe. Letzteres vermag schon im Hinblick auf die F&#252;lle und auf den Zeitraum von mehr als 3 Monaten nicht zu &#252;berzeugen. Vielmehr lassen diese Umst&#228;nde allein auf Gegenteiliges schlie&#223;en. Dar&#252;ber hinaus lassen die von der der Wirtschaftsgesellschaft vorgelegten Schreiben gerade keinerlei R&#252;ckschl&#252;sse auf eine Personalverantwortung der kaufm&#228;nnischen Leitung der Wirtschaftsgesellschaft zu. Soweit Schreiben von Frau F. an die Personalsachbearbeiterin des Klinikums vorgelegt werden, in denen Frau F. ihrerseits best&#228;tigte, dass Arbeitnehmer/innen im Budget eingeplant sind bzw. Stellenanzeigen geschaltet werden sollen, stellt dies keinen Beleg f&#252;r Personalverantwortung dar. Es handelt sich lediglich um den Nachweis der kaufm&#228;nnischen Bewertung, der ihr obliegt, da sie das Personalbudget zu &#252;berwachen hat. Die diesbez&#252;gliche Leitungsmacht von Frau F. ist aber unstreitig und f&#252;r die vorliegende Entscheidung bei der es vielmehr auf die Leitung in personellen und sozialen Angelegenheiten ankommt, nicht ma&#223;geblich. Letztlich hat die Wirtschaftsgesellschaft keine einzige konkrete Anweisung von Frau F. an die Personalabteilung vorgelegt aus der sich ergibt, dass sie die personellen Entscheidungen trifft und der Personalabteilung lediglich die Aufgabe der Umsetzung verbleibt. Die Genehmigung von Stellenanzeigen reicht hierf&#252;r nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>dd) Zwar kann ein gemeinsamer Betrieb auch beendet werden indem die zumindest konkludent bestehende Vereinbarung &#252;ber die einheitliche Leitung aufgel&#246;st wird. Dies setzt allerdings auch die tats&#228;chliche Umsetzung der Beendigung in die Praxis voraus. Ob dies vorliegend tats&#228;chlich geschehen ist, insbesondere ob die erst &#252;ber ein Jahr nach der durchgef&#252;hrten Wahl erfolgte Bestellung einer zweiten Gesch&#228;ftsf&#252;hrerin bei der Wirtschaftsgesellschaft zum 01.08.2015 zu einer klaren Aufgabentrennung beider Unternehmen f&#252;hrte, brauchte vorliegend von der Berufungskammer nicht entschieden werden, da es f&#252;r die Frage der Anfechtbarkeit einer Betriebsratswahl nicht auf den Zeitpunkt der letzten m&#252;ndlichen Verhandlung sondern auf denjenigen der Wahl ankommt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>ee) Dies ergibt die Auslegung des &#167;&#160;19 BetrVG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>(1) Ma&#223;gebend f&#252;r die Auslegung von Gesetzen ist der in der Norm zum Ausdruck kommende objektivierte Wille des Gesetzgebers, wie er sich aus dem Wortlaut der Vorschrift und dem Sinnzusammenhang ergibt, in den sie hineingestellt ist (BVerfG 19.03.2013 - 2 BvR 2628/10, 2 BvR 2883/10, 2 BvR 2155/11 -, BVerfGE 133, 168 - 241, Rn. 66; ; BVerfG, 20.03.2002 - 2 BvR 794/95 -, BVerfGE 105, 135 - 185, Rn. 79; BVerfG). Der Erfassung des objektiven Willens des Gesetzgebers dienen die anerkannten Methoden der Gesetzesauslegung aus dem Wortlaut der Norm, der Systematik, ihrem Sinn und Zweck sowie aus den Gesetzesmaterialien und der Entstehungsgeschichte, die einander nicht ausschlie&#223;en, sondern sich gegenseitig erg&#228;nzen. Unter ihnen hat keine einen unbedingten Vorrang vor einer anderen (BVerfG, 20.03.2002 - 2 BvR 794/95 -, BVerfGE 105, 135 - 185, Rn. 79; BVerfG, 17.05.1960 - 2 BvL 11/59, 2 BvL 11/60 -, BVerfGE 11, 126 - 136, Rn. 18). Ausgangspunkt der Auslegung ist der Wortlaut der Vorschrift. Er gibt allerdings nicht immer hinreichende Hinweise auf den Willen des Gesetzgebers. F&#252;r die Beantwortung der Frage, welche Regelungskonzeption dem Gesetz zugrunde liegt, kommt da neben den Gesetzesmaterialien und der Systematik des Gesetzes eine nicht unerhebliche Indizwirkung zu (BVerfG 19.03.2013 - 2 BvR 2628/10, 2 BvR 2883/10, 2 BvR 2155/11 -, BVerfGE 133, 168 - 241, Rn. 66; BAG 30.03. 2004 - 1 AZR 7/03 -, BAGE 110, 122 - 134, Rn. 47).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Bereits der Wortlaut des &#167;&#160;19 Abs.&#160;1 BetrVG spricht allein daf&#252;r, dass es zur Beurteilung eines Versto&#223;es gegen wesentliche Verfahrensvorschriften und damit auch f&#252;r die Frage der Verkennung des Betriebsbegriffs auf den Zeitpunkt der Wahl ankommt. Denn nach dem klaren Wortlaut ist Ankn&#252;pfungspunkt f&#252;r die Pr&#252;fung die Wahl selbst. Entscheidend f&#252;r die Feststellung eines Versto&#223;es und damit eines Anfechtungsgrundes ist danach der Zeitpunkt der Wahl. Als Korrektiv sieht die Formulierung allein die Berichtigung und die fehlende Kausalit&#228;t vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Entgegen der Auffassung der Beteiligten zu 10) bis zu 13) l&#228;sst sich auch aus der Systematik des Gesetztes nichts anders entnehmen. Insbesondere folgt aus der Regelung des &#167;&#160;18 Abs.&#160;2 BetrVG zur gerichtlichen Feststellung einer betriebsratsf&#228;higen Organisationseinheit nicht, dass auf den dort ma&#223;geblichen Beurteilungszeitpunkt der letzten m&#252;ndlichen Verhandlung auch im Rahmen des Wahlanfechtungsverfahren abzustellen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Da das Betriebsverfassungsgesetz sowohl hinsichtlich der Organisation als auch hinsichtlich der Beteiligungsrechte des Betriebsrats an den Betrieb als die betriebsratsf&#228;hige Organisationseinheit ankn&#252;pft, kann im Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG unabh&#228;ngig von einer konkreten Betriebsratswahl die f&#252;r die Betriebsverfassung wesentliche Frage gekl&#228;rt werden, was als die betriebsratsf&#228;hige Organisationseinheit anzusehen ist (std. Rspr. vgl. bereits BAG 09.04.1991 &#8211; 1 AZR 488/99, BAGE 68, 1 ff.). Hieraus folgt zugleich, dass alle Umst&#228;nde bis zur gerichtlichen Entscheidung Auswirkung auf die Bestimmung der betriebsratsf&#228;higen Organisation haben und der Zeitpunkt der letzten m&#252;ndlichen Verhandlung f&#252;r diese Feststellung ma&#223;geblich ist. Dar&#252;ber hinaus sind die Rechtsfolgen auch verschieden. &#167;&#160;18 BetrVG dient anders als &#167;&#160;19 BetrVG gerade nicht dazu eine fehlerhafte Wahl zu kassieren. Stellt das Arbeitsgericht w&#228;hrend einer laufenden Amtszeit im Rahmen des Verfahrens nach &#167;&#160;18 BetrVG die fehlerhafte Abgrenzung fest, so bleibt der Betriebsrat bei nicht rechtzeitig angefochtener Wahl selbst dann im Amt, wenn unter Verkennung des Betriebsbegriffs gew&#228;hlt wurde (std. Rspr. vgl. BAG 07.12.1988 &#8211; 7 ABR 10/88 -, NZA 1989, 731).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Schlie&#223;lich spricht auch der Sinn und Zweck der Regelung f&#252;r das Abstellen auf den Wahlzeitpunkt. Das Wahlanfechtungsrecht nach &#167;&#160;19 BetrVG dient der gerichtlichen Korrektur einer unter Versto&#223; gegen wesentliche Wahlvorschriften zustande gekommenen Betriebsratswahl. Im Vordergrund steht vielmehr das Allgemeininteresse an der Ordnungsm&#228;&#223;igkeit der Wahl.Es gibt dem Anfechtungsberechtigten befristet die M&#246;glichkeit, eine solche Betriebsratswahl durch arbeitsgerichtlichen Beschluss f&#252;r ung&#252;ltig erkl&#228;ren zu lassen, um auf diese Weise den Weg frei zu machen f&#252;r eine neue, nunmehr den gesetzlichen Vorschriften entsprechende Wahl einer Betriebsvertretung (vgl. auch zum Zweck BAG 07.12.1988 &#8211; 7 ABR 10/88, NZA 1989, 731). Die Wahlen nach dem Betriebsverfassungsgesetz sind ebenso wie Wahlen nach anderen Vorschriften ein punktuelles Ereignis. Die materiellen Rechtsfragen sind deshalb nach den Ereignissen bis zur Wahl und bei der Wahl zu beurteilen (vgl. BAG 04.12.1986 &#8211; 6 ABR 48/85, NZA 1987, 166).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>c) Die Verkennung des Betriebsbegriffs war schlie&#223;lich auch geeignet, das Ergebnis der Betriebsratswahl zu beeinflussen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293009","part":"L","price":0,"visited":true,"anchor":"_retrdlink_89","linkToSameDocumentAndPart":true}}' name="rd_89" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>89</a>
</dt>
<dd><p>Nach &#167;&#160;19 Abs.&#160;1 S.&#160;1 letzter Halbs. BetrVG berechtigen Verst&#246;&#223;e gegen wesentliche Wahlvorschriften nur dann nicht zur Anfechtung der Wahl, wenn ein solcher Versto&#223; das Wahlergebnis objektiv weder &#228;ndern noch beeinflussen konnte. Daf&#252;r ist entscheidend, ob bei einer hypothetischen Betrachtungsweise eine Wahl ohne Versto&#223; gegen wesentliche Vorschriften unter Ber&#252;cksichtigung der konkreten Umst&#228;nde zwingend zu demselben Wahlergebnis gef&#252;hrt h&#228;tte (vgl. BAG [14. 9. 1988], BAGE 59, 328 = NZA 1989, 360 = AP BetrVG 1972 &#167;&#160;16 Nr.&#160;1 [zu B IV 2]). Das betrifft in erster Linie Fallgestaltungen, in denen etwa die Ber&#252;cksichtigung nicht wahlberechtigter Arbeitnehmer oder die Nichtbeteiligung wahlberechtigter Arbeitnehmer rechnerisch die Reihenfolge der Gew&#228;hlten nicht &#228;ndern kann (BAG 31.05.2000 - 7 ABR 78/98-, NZA 2000,1351, 1355). Eine verfahrensfehlerhafte Betriebsratswahl muss nur dann nicht wiederholt werden, wenn sich konkret feststellen l&#228;sst, dass auch bei der Einhaltung der Wahlvorschriften kein anderes Wahlergebnis erzielt worden w&#228;re. Kann diese Feststellung nicht getroffen werden, bleibt es bei der Unwirksamkeit der Wahl (BAG13.03.2013 &#8211; 7 ABR 67/11 &#8211;, NZA-RR 2013, 575, 577 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Vorliegend im Klinikum ein 21-k&#246;pfiger Betriebsrat gew&#228;hlt, zu dem nur Arbeitnehmer des Klinikums w&#228;hlbar waren. Zudem wurde in der Wirtschaftsgesellschaft ein neunk&#246;pfiger Betriebsrat gew&#228;hlt, wobei auch nur Arbeitnehmer der Wirtschaftsgesellschaft w&#228;hlbar waren. Es wurde damit zum einem die falsche Anzahl an Betriebsr&#228;ten gew&#228;hlt. Zum anderen h&#228;tten auch die Arbeitnehmer beider Unternehmen f&#252;r alle wahlberechtigten Arbeitnehmer beider Unternehmen w&#228;hlbar sein m&#252;ssen. Es kann daher nicht ausgeschlossen werden, dass bei der Wahl eines einzigen gemeinsamen 21-k&#246;pfigen Betriebsrats, dieser sowohl aus Arbeitnehmern des Klinikums als auch der Wirtschaftsgesellschaft bestanden h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Der Hinweis des Betriebsrats des Klinikums, dass der in einem gemeinsamen Betrieb zu w&#228;hlende Betriebsrat die im Klinikum gew&#228;hlte Anzahl von Betriebsratsmitgliedern gehabt h&#228;tte, verf&#228;ngt daher nicht. Ganz im Gegenteil zeigt bereits der vom Betriebsrat des Klinikum des Weiteren angef&#252;hrte Umstand, dass auf einer Vorschlagsliste im Klinikum zun&#228;chst auch ein Kandidat der Wirtschaftsgesellschaft stand, der vom Wahlvorstand zur&#252;ckgewiesen und deshalb von der Liste gestrichen wurde, dass es nicht fernliegend ist, dass ohne den Versto&#223; nicht nur die Anzahl der Betriebsratsmitglieder, sondern auch die Zusammensetzung des Betriebsrats eine andere gewesen w&#228;re. Es kann gerade nicht ausgeschlossen werden, dass sich auch Arbeitnehmer der Wirtschaftsgesellschaft zur Wahl eines gemeinsamen Betriebsrats aufstellen lassen h&#228;tten und gew&#228;hlt worden w&#228;ren. Dies gilt umso mehr als fehlerhaft ein neunk&#246;pfiger Betriebsrat in der Wirtschaftsgesellschaft gew&#228;hlt wurde. Dies belegt dar&#252;ber hinaus zugleich, dass es auch in der Wirtschaftsgesellschaft Arbeitnehmer gab, die sich in die Betriebsratsarbeit aktiv als Betriebsratsmitglieder einbringen wollten. Es kann daher gerade nicht positiv ausgeschlossen werden, dass bei Einhaltung der Vorschriften auch Arbeitnehmer der Wirtschaftsgesellschaft in einen 21-k&#246;pfigen gemeinsamen Betriebsrat gew&#228;hlt werden konnten. Daher kann dasselbe Wahlergebnis ohne Versto&#223; nicht zwingend festgestellt werden. Ob die Wahl tats&#228;chlich infolge des Versto&#223;es beeinflusst worden ist, ist f&#252;r die Entscheidung unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Der Anschlussbeschwerde der Beteiligten zu 1) bis zu 5) sowie zu 7) und zu 8) konnte ebenfalls nicht stattgegeben werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>1. Die Anschlussbeschwerde ist zul&#228;ssig und form- und fristgerecht innerhalb der f&#252;r die Beschwerdeerwiderung gesetzten Frist eingelegt worden. Der Umstand, dass die Anschlussbeschwerde zun&#228;chst nicht ausdr&#252;cklich als solche bezeichnet wurde, ist insofern unsch&#228;dlich. Ein Anschlussrechtsmittel braucht nicht als solches bezeichnet zu sein. Wenn ein Beteiligter seine Antr&#228;ge erweitern will, und dieses Ziel nur im Wege der Anschlussbeschwerde erreicht werden kann, ist dies als solche auszulegen, weil bei der Auslegung von Prozesserkl&#228;rungen davon ausgegangen werden muss, dass die Partei das erreichen will, was nach den Ma&#223;st&#228;ben der Rechtsordnung vern&#252;nftig ist und ihrer recht verstandenen Interessenlage entspricht (vgl. zur entsprechenden Rspr. bei der Anschlussberufung BGH vom 07.12.2007 - V ZR 210/06, zitiert nach juris). Ein in erster Instanz voll obsiegender Antragsteller kann gem. &#167;&#160;87 Abs.&#160;2 Satz&#160;1, &#167;&#160;64 Abs.&#160;6 Satz&#160;1 ArbGG i.V.m. &#167;&#160;533 ZPO noch in zweiter Instanz eine Antragserweiterung vornehmen. M&#246;glich ist dies aber nur durch eine Anschlussbeschwerde (BAG vom 10.03.2009 - 1 ABR 93/07 &#8211;, NZA 2009, 622, 624). Dementsprechend erfolgte auch die Antragstellung im Termin zu Anh&#246;rung der Beteiligten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>2. Der im Wege der Anschlussbeschwerde gestellte weitere Feststellungsantrag ist unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die Beteiligten zu 1) bis zu 5) sowie zu 7) und zu 8) fehlt es an der n&#246;tigen Antragsbefugnis. Sie begehren die Feststellung, dass das Klinikum und die Wirtschaftsgesellschaft einen gemeinsamen Betrieb f&#252;hren, f&#252;r den ein einziger Betriebsrat zust&#228;ndig ist. Ihr Begehren ist somit auf die Feststellung der ma&#223;geblichen betriebsratsf&#228;higen Organisationeinheit gerichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>&#167;&#160;18 Abs.&#160;2 BetrVG z&#228;hlt jedoch abschlie&#223;end die Personen und Stellen auf, die antragsbefugt sind, eine Entscheidung dar&#252;ber herbeizuf&#252;hren, ob eine betriebsratsf&#228;hige Organisationseinheit vorliegt (BAG 18.01.2012 &#8211; 7 ABR 72/10, NZA-RR 2013, 133, 139 f.). Danach k&#246;nnen allein Arbeitgeber, jeder beteiligte Betriebsrat, jeder beteiligte Wahlvorstand oder eine im Betrieb vertretene Gewerkschaft eine entsprechende Entscheidung beantragen. Anders als in &#167;&#160;19 Abs.&#160;2 BetrVG wird in &#167;&#160;18 Abs.&#160;2 BetrVG gerade nicht auch mindestens 3 wahlberechtigten Arbeitnehmern die Antragsbefugnis einger&#228;umt. Die Vorschrift ist deshalb nicht unmittelbar anwendbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Auch eine Antragsberechtigung in entsprechender Anwendung von &#167;&#160;19 Abs.&#160;2 S.&#160;1 BetrVG von mindestens drei wahlberechtigten Arbeitnehmern aus dem betreffenden Betrieb ist zu verneinen. Die Argumentation von Kreutz (in GK, 10. Aufl. 2014, &#167;&#160;18 BetrVG Rn. 61), dass &#167;&#160;18 Abs.&#160;2 BetrVG gerade vor der Wahl deren Anfechtbarkeit vorbeugen soll, so dass eine Analogie zum nachtr&#228;glichen Rechtschutz des &#167;&#160;19 Abs.&#160;2 BetrVG gerechtfertigt sei, &#252;berzeugt die Berufungskammer nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Denn eine analoge Anwendung setzt neben einer analogief&#228;higen Vorschrift eine planwidrige Regelungsl&#252;cke und eine vergleichbare Interessenlage voraus (BAG 11.12.2014 - 8 AZR 838/13 -, Rn. 22; BGH 09.05.2012 - VIII ZR 327/11 -, Rn. 16; BSG 12.01.2010 - B 2 U 35/08 R -, SozR 4-2700 &#167;&#160;8 Nr.&#160;36, Rn. 25).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Es fehlt insoweit bereits an einer ausf&#252;llungsbed&#252;rftigen Regelungsl&#252;cke. Zu Recht wird in der Literatur eingewandt, dass eine planwidrige Regelungsl&#252;cke nicht allein aus dem Umstand hergeleitet werden kann, dass der pr&#228;ventive Rechtsschutz einem kleineren Kreis von Antragsberechtigten zusteht als die nachtr&#228;gliche Kontrolle (Richardi/Th&#252;sing, 14. Aufl. 2014, &#167;&#160;18 BetrVG Rn. 26 a; im Ergebnis ebenfalls ablehnend: HWK//Reichhold, &#167;&#160;18 BetrVG Rn. 13, Fitting, 28. Aufl. 2016, &#167;&#160;18 BetrVG, Rn. 60). Die Antragsberechtigung mindestens 3 wahlberechtigter Arbeitnehmer in &#167;&#160;19 Abs.&#160;2 BetrVG wird zur Durchsetzung des Allgemeininteresses an der Beachtung der Wahlvorschriften zuerkannt, damit nur ein ordnungsgem&#228;&#223; gew&#228;hlter Betriebsrat seine Arbeit aufnimmt und die Belegschaft in Fragen der Mitbestimmung nach dem Betriebsverfassungsgesetz gegen&#252;ber dem Arbeitgeber vertritt (vgl. BAG 04.12.1986 &#8211; 6 ABR 48/85, NZA 1987, 166). Im Vordergrund steht das Allgemeininteresse an der Ordnungsm&#228;&#223;igkeit der Wahl.Hingegen soll mit dem Verfahren nach &#167;&#160;18 Abs.&#160;2 BetrVG unabh&#228;ngig von einer konkreten Betriebsratswahl eine verbindliche Entscheidung dar&#252;ber herbeigef&#252;hrt werden, ob Nebenbetriebe oder Betriebsteile selbst&#228;ndig sind oder dem Hauptbetrieb zugeordnet werden m&#252;ssen oder ob ein gemeinsamer Betrieb mehrerer Unternehmen vorliegt. Gegenstand und Ziel dieses Verfahrens soll es nicht nur sein, die Voraussetzungen f&#252;r eine (k&#252;nftige) ordnungsgem&#228;&#223;e Wahl von Betriebsr&#228;ten zu schaffen, sondern auch Streitigkeiten &#252;ber die Zust&#228;ndigkeit eines gew&#228;hlten oder noch zu w&#228;hlenden Betriebsrats oder Meinungsverschiedenheiten &#252;ber den Umfang von Mitwirkungs- und Mitbestimmungsrechten des Betriebsrats zu entscheiden (vgl. BAG 09.04.19914 -1 AZR 488/901, NZA 1991, 812; BT-Drucks. 5741/14 S.38). Denn das Betriebsverfassungsgesetz kn&#252;pft sowohl hinsichtlich der Organisation der Betriebsverfassung als auch hinsichtlich der Beteiligungsrechte des Betriebsrats an den Betrieb an. Es fehlt daher an der erforderlichen materiellen betriebsverfassungsrechtlichen Betroffenheit der Arbeitnehmer (so auch HWK/Reichhold, &#167;&#160;18 BetrVG Rn. 13). Denn anders als f&#252;r den Arbeitgeber, den Betriebsrat und die im Betrieb vertretene Gewerkschaft da die Frage der betriebsratsf&#228;higen Organisationseinheit lediglich mittelbar f&#252;r sein Wahlrecht relevant. Ein allgemeines Mandat der Arbeitnehmer &#252;ber den Zuschnitt des Betriebs zu wachen l&#228;sst sich den Regelungen des Betriebsverfassungsgesetzes jedoch nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Diese Entscheidung ergeht gerichtsgeb&#252;hrenfrei, &#167;&#160;2 Abs.&#160;2 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Die Zulassung der Rechtsbeschwerde ist nicht wegen grunds&#228;tzlicher Bedeutung einer entscheidungserheblichen Rechtsfrage gesetzlich veranlasst, da diese h&#246;chstrichterlich gekl&#228;rt sind, &#167;&#167;&#160;92 Abs.&#160;1, 72 Abs.&#160;2 Nr.&#160;1 ArbGG. Auf die M&#246;glichkeit, die Nichtzulassung der Rechtsbeschwerde selbst&#228;ndig durch Beschwerde anzufechten (&#167;&#160;92 a ArbGG), wird hingewiesen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
