<html>
<head><title>2-Sa-400-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.07.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 400/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2019:0731.2SA400.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 Abs 1 BGB, &#167;&#160;613a BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001407277"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arbeitsverg&#252;tung - Weiterbesch&#228;ftigung nach Aufhebungsvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Einzelfallentscheidung zur Frage, ob nach einem Aufhebungsvertrag das Arbeitsverh&#228;ltnis fortgesetzt wurde.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407277","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407277","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 7. August 2018, 9 Ca 1041/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">I. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Mainz vom 07.08.2018 - 9 Ca 1041/17 - wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber Anspr&#252;che des Kl&#228;gers auf Arbeitsverg&#252;tung f&#252;r die Monate Mai und Juni 2017.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war bei der Beklagten, die einen Alten- und Krankenpflegedienst betreibt, seit dem 1. August 2008 zun&#228;chst als Pfleger besch&#228;ftigt. Unter dem 2. August 2016 wurde zwischen der Beklagten "als Arbeitgeber" und dem Kl&#228;ger "als Arbeitnehmer" ein "Arbeitsvertrag" mit folgendem Inhalt geschlossen (Bl. 5 d.A.):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt"><strong>"Pr&#228;ambel:</strong><br>Am 31.12.16 kommen die Parteien &#252;ber eine Ver&#228;u&#223;erung der Sparte Fahrdienst &#252;berein. Der Verkaufspreis wird zwischen 1000000 &#8364; und 120000 &#8364; liegen. Zugrunde gelegt wird die jetzige Auftragslage. Ein zu erwartender Gro&#223;auftrag wird exklusiv verhandelt. Weitere laufende Kosten in Form von Bereitstellungen (Miete, Energiekosten, usw.) werden noch ermittelt.<br>Herr A. wird sich bis dahin anderweit im Gesch&#228;ft einbringen. Beabsichtigt ist das Aufgabenprofil der Gesch&#228;ftsleitung in dem Bereich Fahrorganisation bis zum 31.12.16.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">Dies soll ihm die M&#246;glichkeit geben sich vorab mit der bevorstehenden Unternehmens&#252;bergabe zu besch&#228;ftigen.<br><strong>Vertragsinhalt:</strong><br>Herr A. wird bis dahin eine Einlage von 25000,00 Teuro erbringen. Damit soll manifestiert werden das die Unternehmens&#252;bergabe stattfindet als auch eine inhaltliche Rechtfertigung &#252;ber den gegenw&#228;rtigen Positionswechsel. Diese 25000,00 Teuro werden zum &#252;blichen Zinssatz verzinst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">Am 31.12.16 besteht die M&#246;glichkeit diese Einlage sowohl mit dem Kaufpreis zu verrechnen oder sich wieder auszuzahlen zu lassen."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 15. Dezember 2016 unterzeichneten die Parteien einen Aufhebungsvertrag &#252;ber eine einvernehmliche Beendigung des Arbeitsverh&#228;ltnisses zum 31. Dezember 2016 (Bl. 38 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte gr&#252;ndete am 22. Dezember 2016 die M. C. A. GmbH &amp; Co. KG sowie die A. Verwaltungs GmbH. Beide Gesellschaften wurden in das Handelsregister beim Amtsgericht Mainz am 10. Januar 2017 eingetragen. Am 25. Januar 2017 unterrichtete die Beklagte die Mitarbeiter schriftlich &#252;ber einen "am / bis Mitte M&#228;rz 2017" stattfindenden Teilbetriebs&#252;bergang auf den Kl&#228;ger (Bl. 39, 40 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Parteien arbeiteten auch &#252;ber den 31. Dezember 2016 im Betrieb der Beklagten zusammen, wobei &#252;ber den Charakter und insbesondere die rechtliche Einordnung dieser Zusammenarbeit zwischen ihnen Streit besteht. Dem Kl&#228;ger wurden f&#252;r die Monate Januar bis April 2017 jeweils 1.650,-- EUR &#252;berwiesen, in den &#220;berweisungen zun&#228;chst bezeichnet als "Entnahme", im April 2017 als "Lohn und Gehalt". F&#252;r Mai und Juni 2017 hat der Kl&#228;ger keine Zahlungen der Beklagten erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit seiner am 17. Juli 2017 beim Arbeitsgericht Mainz eingegangenen Klage hat der Kl&#228;ger f&#252;r die Monate Mai und Juni 2017 jeweils den sich aus dem zuvor &#252;berwiesenen Nettobetrag von 1.650,-- EUR hochgerechneten Bruttobetrag von 2.538,51 EUR als monatliche Arbeitsverg&#252;tung geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen des wechselseitigen Vorbringens der Parteien 1. Instanz wird auf den Tatbestand des Urteils des Arbeitsgerichts Mainz vom 7. August 2018 - 9 Ca 1041/17 - Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat erstinstanzlich beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an ihn 5.077,82 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 5. Juli 2017 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit seinem am 7. August 2018 verk&#252;ndeten Urteil - 9 Ca 1041/17 - hat das Arbeitsgericht Mainz der Klage in H&#246;he von insgesamt 4.200,-- EUR brutto nebst Zinsen unter Zugrundelegung der im urspr&#252;nglich geschlossenen Arbeitsvertrag vereinbarten Bruttomonatsverg&#252;tung von 2.100,-- EUR f&#252;r die Monate Mai und Juni 2017 stattgegeben und sie im &#220;brigen abgewiesen. Wegen der Begr&#252;ndung des Arbeitsgerichts wird auf die Entscheidungsgr&#252;nde seines Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Gegen das ihr am 6. November 2018 zugestellte Urteil des Arbeitsgerichts hat die Beklagte mit Schriftsatz vom 4. Dezember 2018, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag eingegangen, Berufung eingelegt und diese nach antragsgem&#228;&#223;er Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 7. Februar 2019 mit Schriftsatz vom 4. Februar 2019, beim Landesarbeitsgericht Rheinland-Pfalz am 5. Februar 2019 eingegangen, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Sie tr&#228;gt vor, das Arbeitsgericht sei zu Unrecht zu dem Ergebnis gekommen, dass der Kl&#228;ger einen arbeitsrechtlichen Verg&#252;tungsanspruch gegen sie habe. Obwohl die Parteien unstreitig im Hinblick auf den bereits in Gang gesetzten Kauf des "Fahrdienstes" durch den Kl&#228;ger einen Aufhebungsvertrag geschlossen h&#228;tten, vertrete das Arbeitsgericht die Auffassung, dass in den streitgegenst&#228;ndlichen Monaten Mai und Juni 2017 entweder das urspr&#252;ngliche Arbeitsverh&#228;ltnis fortbestanden habe (&#167;&#160;625 BGB) oder durch konkludente Vereinbarungen ein solches zustande gekommen sei. Ohne positiv zu benennen, woraus es das Vorliegen eines abh&#228;ngigen Besch&#228;ftigungsverh&#228;ltnisses ableite, sei das Arbeitsgericht allein aufgrund der verneinten Stellung des Kl&#228;gers als Gesellschafter oder Gesch&#228;ftsf&#252;hrer der M. C. A. GmbH &amp; Co. KG zu dem Schluss gekommen, dass dann wohl ein Arbeitsverh&#228;ltnis vorgelegen habe. Der Umstand, dass ihr Ehemann, der Zeuge H., von einer Weisungsbefugnis gegen&#252;ber dem Kl&#228;ger ausgegangen sein m&#246;ge, belege nicht, dass sie ebenfalls von einer Weisungsbefugnis ausgegangen sei oder dass sie Weisungen tats&#228;chlich erteilt h&#228;tte. Auch das eigenst&#228;ndige Handeln des Zeugen H. f&#252;r sie belege nichts hinsichtlich eines abh&#228;ngigen Besch&#228;ftigungsverh&#228;ltnisses des Kl&#228;gers. Dies gelte auch f&#252;r den Umstand, dass er f&#252;r sie und nicht f&#252;r den "Fahrdienst" gehandelt habe. Inwieweit hieraus Schl&#252;sse f&#252;r das Vorliegen oder Nichtvorliegen eines abh&#228;ngigen Besch&#228;ftigungsverh&#228;ltnisses gezogen werden k&#246;nnten, erschlie&#223;e sich nicht. Beide Argumentationsketten seien nicht geeignet, das Vorliegen eines gesellschaftsrechtlichen Verh&#228;ltnisses zu verneinen. Selbst wenn ein Gesellschafter einem anderen Gesellschafter Weisungen erteilen oder dies versuchen w&#252;rde, &#228;ndere dies am Bestand der Gesellschafterstellung nichts. In seiner Urteilsbegr&#252;ndung habe das Arbeitsgericht pauschal auf E-Mails abgestellt, ohne konkret zu benennen, welche E-Mail und welche Aussage konkret f&#252;r diese Behauptung in Bezug genommen werde. Der Kl&#228;ger habe an keiner Stelle vorgetragen, dass sich aus den E-Mails ergebe, dass er in einem abh&#228;ngigen Besch&#228;ftigungsverh&#228;ltnis gestanden habe. Der Kl&#228;ger habe mit der mit Schriftsatz vom 26. September 2017 vorgelegten E-Mail vom 28. M&#228;rz 2017 lediglich belegen wollen, dass noch im M&#228;rz 2017 f&#252;r sie - die Beklagte - und nicht f&#252;r die M. C. A. GmbH &amp; Co. KG agiert worden sei. Der Kl&#228;ger habe nicht vorgetragen, dass er die Kommunikation dahingehend verstanden habe, dass er weisungsabh&#228;ngig gewesen sei. Mit Schriftsatz vom 5. Oktober 2017 habe der Kl&#228;ger dann weitere E-Mails vorgelegt, auf die sich das Arbeitsgericht pauschal gest&#252;tzt habe und hieraus den Bestand eines abh&#228;ngigen Besch&#228;ftigungsverh&#228;ltnisses ableite. Auch diese E-Mails habe der Kl&#228;ger lediglich vorgelegt, um zu belegen, dass er zu keinem Zeitpunkt ihr Gesch&#228;ftsf&#252;hrer oder Gesellschafter gewesen sei und dass ihr Unternehmen ausschlie&#223;lich von ihrer Gesch&#228;ftsf&#252;hrerin bzw. von deren Ehemann betrieben worden sei. Unabh&#228;ngig von der Fehlinterpretation des Inhalts der E-Mails habe das Arbeitsgericht mit der Ber&#252;cksichtigung der nicht n&#228;her benannten E-Mails den Beibringungsgrundsatz verletzt. Obwohl der Kl&#228;ger ihren Vortrag nicht bestritten habe, wonach der Kl&#228;ger ab dem 1. Januar 2017 v&#246;llig weisungsfrei agiert habe, habe das Arbeitsgericht sogar darauf abgestellt, dass der Gegenbeweis erbracht worden sei. Richtigerweise habe der beweispflichtige Kl&#228;ger keinen substantiierten Vortrag f&#252;r den Bestand eines abh&#228;ngigen Besch&#228;ftigungsverh&#228;ltnisses nach der unstreitigen Aufhebung des Arbeitsverh&#228;ltnisses gebracht. Sie habe vorgetragen, dass der Kl&#228;ger seit dem 1. Januar 2017 im Rahmen einer faktischen Gesellschafter- und Gesch&#228;ftsf&#252;hrerstellung v&#246;llig weisungsfrei im Teilbetrieb "Fahrdienst" agiert habe, ohne dass sich das Arbeitsgericht mit diesem Vortrag auseinandergesetzt und die angebotenen Beweise erhoben habe. Der Kl&#228;ger sei seit April 2016 u.a. durch den Steuerberater M. S. hinsichtlich der geplanten Ausgliederung beraten worden, woraufhin die Parteien bewusst und einvernehmlich das seit dem 1. August 2008 bestehende Arbeitsverh&#228;ltnis zum Ende des Jahres 2016 im Hinblick auf die geplante neue Position des Kl&#228;gers als Eigent&#252;mer des Fahrbetriebes aufgel&#246;st h&#228;tten. Bereits die Firmierung der beiden neu gegr&#252;ndeten Unternehmen lasse den eindeutigen Schluss zu, dass eine Ausgliederung des Fahrdienstes auf eine vom Kl&#228;ger gef&#252;hrte Gesellschaft beabsichtigt gewesen sei, weil ansonsten wohl kaum sein Name in der Firma enthalten gewesen w&#228;re. Ferner seien die Mitarbeiter &#252;ber den Betriebs&#252;bergang nach &#167;&#160;613 a BGB informiert worden. Dar&#252;ber hinaus sei vorgetragen worden, dass der Kl&#228;ger mehrere Fahrzeuge angeschafft und gegen&#252;ber dem Zeugen H. ge&#228;u&#223;ert habe, dass er insoweit im Hinblick auf die anstehende &#220;bertragung der Gesellschaft alleine das unternehmerische Risiko trage. Weiterhin seien die angef&#252;hrten Gespr&#228;che &#252;ber eine Ausgliederung des Fahrdienstes und die &#220;bernahme durch den Kl&#228;ger bzw. &#252;ber die Ausgliederung und Existenzgr&#252;ndung zu ber&#252;cksichtigen. Ihr gesamter Vortrag, der eindeutig gegen eine abh&#228;ngige Besch&#228;ftigung spreche, sei vom Arbeitsgericht unber&#252;cksichtigt gelassen worden. In der Phase zwischen der Entscheidung des Kl&#228;gers, den Fahrbetrieb zu &#252;bernehmen, und der dann in 2017 stattfindenden Umsetzung, also der Ausgliederung des Fahrdienstes aus ihrem Unternehmen und &#220;bertragung auf die M. C. A. GmbH &amp; Co. KG, h&#228;tten die Parteien gemeinsam einen Zweck verfolgt, der darin bestanden habe, die Ausgliederung durchzuf&#252;hren. Mit dieser gemeinsamen Zweckverfolgung sei konkludent eine Gesellschaft b&#252;rgerlichen Rechts (&#167;&#160;705 BGB) entstanden und der Kl&#228;ger Gesellschafter geworden. Deshalb sei das abh&#228;ngige Besch&#228;ftigungsverh&#228;ltnis einvernehmlich aufgehoben worden, weil in dieser nun notwendigen Phase der Kl&#228;ger nicht mehr Weisungen h&#228;tte unterwerfen werden k&#246;nnen und sollen, weil es schlie&#223;lich bei allen Ma&#223;nahmen den Fahrdienst betreffend letztlich um sein eigenes Verm&#246;gen gegangen sei. Der Fahrdienst habe schlie&#223;lich mit vollzogener Ausgliederung r&#252;ckwirkend ab dem 1. Januar 2017 an ihn fallen sollen. Das Arbeitsgericht habe zu Unrecht den Steuerberater M. S. nicht als Zeugen vernommen, obwohl dieser von ihr als Zeuge &#252;ber die Vereinbarung der Parteien zur Ausgliederung der Fahrdienste benannt worden sei. Die Vernehmung des Zeugen h&#228;tte ergeben, dass die Aufhebungsvereinbarung &#252;ber das Arbeitsverh&#228;ltnis vor dem Hintergrund der neu zu gr&#252;ndeten Gesellschaft erfolgt sei. Ebenfalls zu Unrecht habe das Arbeitsgericht den Zeugen G. H. nicht vernommen. Dieser Zeuge h&#228;tte ebenfalls best&#228;tigt, dass sich die Parteien auf eine Beendigung des Arbeitsverh&#228;ltnisses und eine weitere Zusammenarbeit als Gesellschafter verst&#228;ndigt h&#228;tten. Ebenso h&#228;tte der Zeuge H. &#252;ber die vom Kl&#228;ger durchgef&#252;hrte Anschaffung von Fahrzeugen Auskunft erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des am 7. August 2018 verk&#252;ndeten Urteil des Arbeitsgerichts Mainz - 9 Ca 1041/17 - die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Er erwidert, er habe sich zu keinem Zeitpunkt gegen&#252;ber der Beklagten verpflichtet, den Fahrdienst oder einen zu gr&#252;ndenden Fahrdienst selbst zu &#252;bernehmen. Er habe gegen&#252;ber der Beklagten keinerlei bindenden Erkl&#228;rungen f&#252;r die &#220;bernahme des Fahrdienstes in selbst&#228;ndiger Firma abgegeben. Die schriftliche Vereinbarung vom 2. August 2016 bekr&#228;ftige lediglich, dass die Beklagte ihm das Angebot unterbreitet habe, m&#246;glicherweise den auszugliedernden Fahrdienst selbst&#228;ndig in einer eigenen Firma zu &#252;bernehmen und zu betreiben, ohne dass sich aus der Vereinbarung eine entsprechende Verpflichtung oder vertragliche Bindung ergebe. Im &#220;brigen h&#228;tte f&#252;r eine wirksame &#220;bertragung eines Betriebes die Einhaltung jeglicher Formvorschriften gefehlt, insbesondere weil die Gr&#252;ndung einer Handelsgesellschaft beabsichtigt gewesen sei, f&#252;r die die erforderliche notarielle Form zur Gr&#252;ndung einer solchen Firma nicht gewahrt sei. Am 22. Dezember 2016 habe die Beklagte ohne sein Zutun und ohne jede Information die M. C. A. GmbH &amp; Co. KG gegr&#252;ndet. Die Gr&#252;ndung sei unter seinem v&#246;lligen Ausschluss erfolgt. Soweit die Beklagte die Mitarbeiter mit einem Schreiben vom 25. Januar 2017 &#252;ber einen Betriebs&#252;bergang nach &#167;&#160;613 a BGB informiert habe, sei durch ein solches Schreiben ein Betriebs&#252;bergang nicht etwa vollzogen. Entgegen der frei erfundenen Behauptung der Beklagten habe er den Bereich Fahrdienst in der Folgezeit ab Januar 2017 nicht eigenst&#228;ndig und weisungsfrei gef&#252;hrt. S&#228;mtliche Autoverk&#228;ufe und Autok&#228;ufe f&#252;r den Fahrdienst, welcher ausgegliedert werden sollte, seien ausschlie&#223;lich vom Ehemann der Gesch&#228;ftsf&#252;hrerin der Beklagten get&#228;tigt worden. Soweit die Beklagte seit dem 1. Januar 2017 f&#252;r drei Monate die Auszahlung an ihn als "Entnahme" bezeichnet habe, sei dies eine willk&#252;rliche Ma&#223;nahme der Beklagten gewesen. Eine tats&#228;chliche Entnahme sei &#252;berhaupt nicht erfolgt, weil diese von der neu gegr&#252;ndeten M. C. A. GmbH &amp; Co. KG h&#228;tte erfolgen m&#252;ssen, die &#252;berhaupt kein Konto und weder Einnahmen noch Ausgaben gehabt h&#228;tte. Das Geld sei vielmehr vom Konto der Beklagten auf sein Konto geflossen. Er habe auch nach dem 1. Januar 2017 weisungsabh&#228;ngig, insbesondere auf Anweisungen des damaligen Gesch&#228;ftsf&#252;hrers G. H. gehandelt und keinerlei selbst&#228;ndige Entscheidungen getroffen. Er habe f&#252;r die von der Beklagten selbst&#228;ndig ohne sein Zutun gegr&#252;ndete M. C. A. GmbH &amp; Co. KG im gesamten Zeitraum vom 1. Januar 2017 bis zu seinem Ausscheiden aus der Firma der Beklagten keine T&#228;tigkeit ausge&#252;bt, sondern sei weiterhin wie bisher f&#252;r die Beklagte im gleichen Umfang weisungsgebunden t&#228;tig gewesen, wobei die Weisungen in der Regel durch Herrn G. H. erteilt worden seien. Der Aufhebungsvertrag sei zu keinem Zeitpunkt umgesetzt worden, vielmehr sei er ab dem 1. Januar 2017 in der Firma der Beklagten in dem gleichen Umfang wie zuvor mit den gleichen Aufgaben weiterbesch&#228;ftigt worden. Das Arbeitsgericht habe daher zutreffend festgestellt, dass er als abh&#228;ngig Besch&#228;ftigter der Beklagten t&#228;tig gewesen sei, wie sich dies aus den verschiedenen E-Mails ergebe. Aus den verschiedenen E-Mails habe das Arbeitsgericht zutreffend entnommen, dass er weiterhin der Beklagten gegen&#252;ber weisungsgebunden gewesen sei, und festgestellt, dass er sich dem Fahrdienst der Beklagten gewidmet und diesen geleitet habe. Der Ehemann der Gesch&#228;ftsf&#252;hrerin der Beklagten sei selbst Gesch&#228;ftsf&#252;hrer gewesen und habe in den Jahren zuvor als Gesch&#228;ftsf&#252;hrer die Firma selbst geleitet. Dieser habe mit s&#228;mtlichen Beh&#246;rden verhandelt und s&#228;mtliche Fahrzeuge gekauft sowie Altfahrzeuge verkauft. Die E-Mails w&#252;rden im &#220;brigen v&#246;llig eindeutig zeigen, dass Herr G. H. f&#252;r die Beklagte die Gesch&#228;fte in Absprache mit der Gesch&#228;ftsf&#252;hrerin geleitet habe. Im Juni 2017 habe Herr G. H. den von ihm aufgef&#252;hrten Mitarbeitern der Beklagten, welche im Fahrdienst t&#228;tig gewesen seien, gek&#252;ndigt. Die von der Beklagten angef&#252;hrte Namensgebung der am 22. Dezember 2016 gegr&#252;ndeten Firma besage nichts f&#252;r den Ausgang dieses Rechtsstreits. Selbstverst&#228;ndlich k&#246;nne jeder eine Firma gr&#252;nden und dabei einen Namen verwenden, selbst wenn der Namensgeber hiervon &#252;berhaupt nicht unterrichtet gewesen sei. Er sei an der Gr&#252;ndung der M. C. A. GmbH &amp; Co. KG beim Notar &#252;berhaupt nicht beteiligt gewesen. Er habe weder irgendeine Information von dem Notartermin vom 22. Dezember 2016 gehabt noch habe ihm eine Kopie des zu errichtenden Vertrages vom 22. Dezember 2016 vorgelegen, dessen Einzelheiten mit ihm nicht abgesprochen worden seien. Auch wenn im Rahmen der Gespr&#228;che &#252;ber das Angebot der Beklagten, dass er den Fahrdienst allein &#252;bernehmen k&#246;nne, nat&#252;rlich auch steuerrechtliche Fragen er&#246;rtert worden seien, habe er im Beisein des Zeugen S. in keiner Weise irgendwelche verbindlichen Erkl&#228;rungen abgegeben geschweige denn Vertr&#228;ge geschlossen. Auch mit dem Zeugen G. H. habe er keine Vereinbarungen &#252;ber die &#220;bernahme des Fahrgesch&#228;ftes der Beklagten getroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf die Sitzungsprotokolle und den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 Buchst. b ArbGG statthafte Berufung der Beklagten ist zul&#228;ssig. Sie ist insbesondere form- sowie fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. 519, 520 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Berufung der Beklagten hat aber in der Sache keinen Erfolg. Das Arbeitsgericht hat zu Recht der Klage in H&#246;he des zuerkannten Bruttobetrags von 4.200,-- EUR stattgegeben. Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;611 Abs.&#160;1 BGB Anspruch auf die zuerkannte Arbeitsverg&#252;tung f&#252;r die Monate Mai und Juni 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407277","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p><strong>1.</strong> Das Arbeitsgericht hat zu Recht angenommen, dass zwischen den Parteien &#252;ber den 31. Dezember 2016 hinaus und danach auch in den streitgegenst&#228;ndlichen Monaten Mai und Juni 2017 ein Arbeitsverh&#228;ltnis bestanden hat. Der Kl&#228;ger ist nach dem mit Wirkung zum 31. Dezember 2016 geschlossenen Aufhebungsvertrag als angestellter Fahrdienstleiter der Beklagten weiterbesch&#228;ftigt worden und hat nicht etwa als "Gesellschafter der M. C. GmbH &amp; Co. KG und der A. Verwaltungs GmbH sowie als deren faktischer Gesch&#228;ftsf&#252;hrer" gem&#228;&#223; der Darstellung der Beklagten gehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>a) </strong>Der als Anspruchsteller darlegungs- und beweisbelastete Kl&#228;ger hat vorgetragen, dass er ungeachtet des zum 31. Dezember 2016 geschlossenen Aufhebungsvertrages ab dem 1. Januar 2017 wie zuvor als angestellter Fahrdienstleiter unver&#228;ndert weiterbesch&#228;ftigt worden sei und weiterhin den Weisungen der Beklagten unterlegen h&#228;tte. Er habe seine T&#228;tigkeit als Fahrdienstleiter in dem im Firmengeb&#228;ude der Beklagten befindlichen B&#252;ro erbracht, in dem zuvor die fr&#252;here Fahrdienstleiterin besch&#228;ftigt gewesen sei, der zuvor von der Beklagten gek&#252;ndigt worden sei. Er habe seine T&#228;tigkeit als Fahrdienstleiter &#252;ber den Jahreswechsel hinaus unver&#228;ndert auch in den Monaten Mai und Juni 2017 erbracht. Seine T&#228;tigkeit habe sich nicht von der T&#228;tigkeit der fr&#252;heren Fahrdienstleiterin unterschieden. Zum Teil habe er weiterhin auch Fahrdienstleistungen erbracht. Im &#220;brigen sei er zu den B&#252;rozeiten als Fahrdienstleiter t&#228;tig gewesen und habe die im Verfahren vorgelegten Schreiben im B&#252;ro an seinem PC erstellt und versandt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Entgegen der Ansicht der Beklagten l&#228;sst der Vortrag des Kl&#228;gers den Schluss darauf zu, dass die Parteien ihr Arbeitsverh&#228;ltnis nach der zum 31. Dezember 2016 vereinbarten Beendigung ab 1. Januar 2017 einvernehmlich fortgesetzt haben. Der Kl&#228;ger, der urspr&#252;nglich als Pfleger bei der Beklagten besch&#228;ftigt war, ist auf der Grundlage des Arbeitsvertrags der Parteien vom 2. August 2016 als angestellter Fahrdienstleiter besch&#228;ftigt worden. Ausweislich des Vertrags vom 2. August 2016 war beabsichtigt, dass der Kl&#228;ger diese ihm &#252;bertragene Position in dem Bereich Fahrorganisation bis zum 31. Dezember 2016 aus&#252;bt, um ihm die M&#246;glichkeit zu geben, sich vorab mit der zum 31. Dezember 2016 vorgesehenen Unternehmens&#252;bergabe zu besch&#228;ftigen. Ungeachtet des am 15. Dezember 2016 geschlossenen Aufhebungsvertrags, mit dem die Parteien eine Beendigung des Arbeitsverh&#228;ltnisses zum 31. Dezember 2016 vereinbart haben, ist der Kl&#228;ger von der Beklagten als Fahrdienstleiter weiterbesch&#228;ftigt worden, nachdem es zu der urspr&#252;nglich zum 31. Dezember 2016 vorgesehenen &#220;bernahme des Fahrdienstes durch den Kl&#228;ger bzw. die hierzu neu gegr&#252;ndete Gesellschaft nicht gekommen ist. Unter Zugrundelegung des Vortrags des Kl&#228;gers konnte er seine unver&#228;nderte Weiterbesch&#228;ftigung aus Sicht eines objektiven Empf&#228;ngers (&#167;&#167;&#160;133, 157 BGB) nur dahingehend verstehen, dass die Beklagte das zum 31. Dezember 2016 beendete Arbeitsverh&#228;ltnis aufgrund der nach dem Vertrag vom 2. August 2018 zwar zum 31. Dezember 2016 geplanten, aber tats&#228;chlich noch nicht erfolgten Umsetzung der "Ver&#228;u&#223;erung der Sparte Fahrdienst" fortsetzen will. Das darin liegende Angebot auf Abschluss einer entsprechenden Vereinbarung hat der Kl&#228;ger unter Zugrundelegung seines Vortrags konkludent angenommen, indem er die ihm aufgrund des Arbeitsvertrags vom 2. August 2016 &#252;bertragene T&#228;tigkeit als Fahrdienstleiter &#252;ber den 31. Dezember 2016 hinaus unver&#228;ndert erbracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>b)</strong> Der Vortrag der Beklagten rechtfertigt keine andere Beurteilung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>aa) </strong>Entgegen der Ansicht der Beklagten hat der Kl&#228;ger ab dem 1. Januar 2017 nicht als "Gesellschafter der M. C. A. GmbH &amp; Co. KG und der A. Verwaltungs GmbH sowie als deren faktischer Gesch&#228;ftsf&#252;hrer" agiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Zwar war nach dem insoweit &#252;bereinstimmenden Vortrag der Parteien vorgesehen, dass die Beklagte aus ihrem Verm&#246;gen den Teilbetrieb "Fahrdienst" ausgliedert und diesen Teil auf eine neue Gesellschaft &#252;bertr&#228;gt. Sodann sollten s&#228;mtliche Anteile an dieser neuen Gesellschaft an den Kl&#228;ger ver&#228;u&#223;ert werden. Das &#228;ndert aber nichts daran, dass die urspr&#252;ngliche Planung nicht umgesetzt worden ist. Die vorgesehene Ausgliederung des Fahrdienstes aus dem Verm&#246;gen der Beklagten auf die neu gegr&#252;ndete M. C. A. GmbH &amp; Co. KG ist weder bis zum 31. Dezember 2016 noch innerhalb des streitgegenst&#228;ndlichen Zeitraums, sondern erst danach gem&#228;&#223; der vorgelegten Ausgliederungsvereinbarung vom 22. August 2017 erfolgt. Unerheblich ist, ob eine Ausgliederung "umwandlungssteuerrechtlich" mit einer R&#252;ckwirkung von acht Monaten erfolgen kann. Jedenfalls hat die geplante Ver&#228;u&#223;erung der Anteile an den Kl&#228;ger nicht stattgefunden. Der Kl&#228;ger ist nicht Gesellschafter der neu gegr&#252;ndeten Gesellschaften geworden. Der Gesellschaftsvertrag zur Gr&#252;ndung der beiden Gesellschaften ist nicht vom Kl&#228;ger unterzeichnet worden. Anteile an den neu gegr&#252;ndeten Gesellschaften hat er nicht erworben. Er war auch zu keinem Zeitpunkt Gesch&#228;ftsf&#252;hrer einer neu gegr&#252;ndeten Gesellschaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>bb) </strong>Entgegen der Annahme der Beklagten in ihrer Berufungsbegr&#252;ndung wurden die Mitarbeiter am 25. Januar 2017 nicht &#252;ber einen bereits vollzogenen, sondern &#252;ber einen bis Mitte M&#228;rz 2017 vorgesehenen Betriebs&#252;bergang informiert, zu dem es aber nicht gekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Weder der Kl&#228;ger noch die neu gegr&#252;ndete M. C. A. GmbH &amp; Co. KG haben in der Zeit nach dem 31. Dezember 2016 bis zum Ablauf des streitgegenst&#228;ndlichen Zeitraums die Verantwortung f&#252;r den (Teil-)Betrieb des "Fahrdienstes" als wirtschaftlicher (Teil-)Einheit &#252;bernommen. Vielmehr ist diese Verantwortung im streitgegenst&#228;ndlichen Zeitraum bei der Beklagten verblieben. Ein Betriebs&#252;bergang i.S.v. &#167;&#160;613 a BGB liegt vor, wenn ein neuer Rechtstr&#228;ger die wirtschaftliche Einheit unter Wahrung ihrer Identit&#228;t fortf&#252;hrt. Ma&#223;geblich ist die Weiterf&#252;hrung der Gesch&#228;ftst&#228;tigkeit durch diejenige Person, die nunmehr f&#252;r den Betrieb als Inhaber "verantwortlich" ist. Verantwortlich f&#252;r den Betrieb einer wirtschaftlichen Einheit ist die Person, die die wirtschaftliche Einheit im eigenen Namen f&#252;hrt und nach au&#223;en als deren Inhaber auftritt. Der bisherige Inhaber muss seine wirtschaftliche Bet&#228;tigung in dem Betrieb oder Betriebsteil einstellen. Danach reicht es nicht aus, lediglich im Verh&#228;ltnis zur Belegschaft als Inhaber aufzutreten. Erforderlich ist vielmehr die Nutzung der wirtschaftlichen Einheit nach au&#223;en (<em>vgl. BAG 10. Mai 2012 - 8 AZR 434/11 - Rn. 27, NZA 2012, 1161; BAG 25. Januar 2018 - 8 AZR 309/16 - Rn. 56, NZA 2018, 933</em>). Im Streitfall ist weder vorgetragen noch ersichtlich, dass der Kl&#228;ger oder die M. C. A. GmbH &amp; Co. KG den "Fahrdienst" im streitgegenst&#228;ndlichen Zeitraum im eigenen Namen gef&#252;hrt und nach au&#223;en als Betriebsinhaber aufgetreten ist. Vielmehr ergibt sich aus dem von der Beklagten mit ihrer Klageerwiderung vom 29. August 2017 selbst vorgelegten Schrift- bzw. E-Mail-Verkehr das Gegenteil. Danach ist die gesamte Korrespondenz f&#252;r den Fahrdienst vom Kl&#228;ger nicht im eigenen Namen, sondern unter der Firma der Beklagten in deren Namen gef&#252;hrt worden. Die Beklagte ist im streitgegenst&#228;ndlichen Zeitraum weiterhin nach au&#223;en als Inhaber des zu ihrem Betrieb geh&#246;renden Fahrdienstes aufgetreten. Der Kl&#228;ger hat in den von ihm verfassten Schreiben und E-Mails neben seinem Namen im Klammerzusatz die Position "Organisation Fahrdienst" aufgef&#252;hrt, die ihm aufgrund des Arbeitsvertrag vom 2. August 2016 &#252;bertragen worden ist. Als Gesch&#228;ftsf&#252;hrung ist neben der Gesch&#228;ftsf&#252;hrerin der Beklagten auch deren Ehemann, Herr G. H., jeweils aufgef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>cc) </strong>Im Hinblick darauf, dass die Beklagte &#252;ber den 31. Dezember 2016 hinaus auch im streitgegenst&#228;ndlichen Zeitraum den weiterhin zu ihrem Verm&#246;gen geh&#246;renden Fahrdienst im eigenen Namen weitergef&#252;hrt und ihre wirtschaftliche Bet&#228;tigung in der in Rede stehenden wirtschaftlichen Einheit nicht eingestellt hat, ging es entgegen den Ausf&#252;hrungen der Beklagten "bei allen Ma&#223;nahmen den Fahrdienst betreffend" nicht um das Verm&#246;gen des Kl&#228;gers. Vielmehr blieb der Fahrdienst Teil des Betriebs und Verm&#246;gens der Beklagten. Dementsprechend hat der Kl&#228;ger den Teilbetrieb "Fahrdienst" auch nicht im Rahmen einer "faktischen Gesellschafter- und Gesch&#228;ftsf&#252;hrerstellung" angeblich "vollst&#228;ndig weisungsfrei" gef&#252;hrt. Die Beklagte hat nicht gem&#228;&#223; &#167;&#160;138 Abs.&#160;2 ZPO nachvollziehbar dargelegt, aufgrund welcher &#196;nderungen in welchen Abl&#228;ufen der Kl&#228;ger seine leitende T&#228;tigkeit f&#252;r den Fahrdienst der Beklagten ("Organisation Fahrdienst") - abweichend von seiner T&#228;tigkeit auf der Grundlage des Arbeitsvertrags vom 2. August 2016 - ab dem 1. Januar 2017 nunmehr "vollst&#228;ndig weisungsfrei" ausge&#252;bt haben soll. Die hierzu erfolgten Ausf&#252;hrungen der Beklagten sprechen entgegen ihrer Bewertung nicht daf&#252;r, dass der Kl&#228;ger ab Januar 2017 nicht mehr im Rahmen einer fremden Arbeitsorganisation abh&#228;ngig besch&#228;ftigt gewesen sein soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte hat darauf verwiesen, dass der Kl&#228;ger selbst&#228;ndig und eigenverantwortlich Auftr&#228;ge und deren Umsetzung berechnet sowie bearbeitet und Angebote erstellt sowie abgeschickt habe. Der Kl&#228;ger habe Vorstellungsgespr&#228;che gef&#252;hrt und in eigener Entscheidungskompetenz Mitarbeiter eingestellt. Er habe auch weisungsfrei Dienstpl&#228;ne erstellt und Mitarbeitergespr&#228;che als k&#252;nftiger Gesch&#228;ftsf&#252;hrer gef&#252;hrt. Weiter habe er frei &#252;ber die Vergabe von Tankgutscheinen entschieden und auch auf diesen Schriftst&#252;cken als Arbeitgeber unterzeichnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Gem&#228;&#223; den zutreffenden Ausf&#252;hrungen des Arbeitsgerichts hat der Kl&#228;ger damit Befugnisse ausge&#252;bt, wie sie einem Arbeitnehmer in leitender Funktion &#252;bertragen bzw. zugestanden werden. Weiterhin hat das Arbeitsgericht zutreffend darauf verwiesen, dass sich auch aus den vom Kl&#228;ger mit Schrifts&#228;tzen vom 26. September und 5. Oktober 2017 vorgelegten E-Mails ergibt, dass nicht der Kl&#228;ger, sondern vielmehr der Ehemann der Beklagten als "Gesch&#228;ftsf&#252;hrer" f&#252;r den Fahrdienst der Beklagten gehandelt und nach au&#223;en aufgetreten ist. Dementsprechend ist in der jeweils im Namen der Beklagten gef&#252;hrten Korrespondenz f&#252;r den Fahrdienst sowohl die Gesch&#228;ftsf&#252;hrerin der Beklagten als auch deren Ehemann, Herr G. H., als "Gesch&#228;ftsf&#252;hrung" in s&#228;mtlichen Schreiben und E-Mails aufgef&#252;hrt. Zwar ist Herr G. H. ausweislich des Handelsregisterauszugs der Beklagten erst am 27. November 2017 (wieder) als Gesch&#228;ftsf&#252;hrer der Beklagten eingetragen worden. Er ist aber bereits zuvor als Gesch&#228;ftsf&#252;hrer der Beklagten ausweislich der vorgelegten Korrespondenz aufgetreten und ist auch nach der vorgelegten notariellen Ausgliederungsvereinbarung vom 22. August 2017 vor der Notarvertreterin an diesem Tag als Gesch&#228;ftsf&#252;hrer der Beklagten erschienen. Auch die Beklagte hat nicht behauptet, dass der Ehemann ihrer Gesch&#228;ftsf&#252;hrerin, Herr G. H., der nunmehr im Handelsregister ebenfalls als Gesch&#228;ftsf&#252;hrer eingetragen ist, zuvor eigenm&#228;chtig als Gesch&#228;ftsf&#252;hrer ohne eine entsprechende Bevollm&#228;chtigung gehandelt hat. Unabh&#228;ngig davon war der Kl&#228;ger &#252;ber den 31. Dezember 2016 hinaus im streitgegenst&#228;ndlichen Zeitraum als Fahrdienstleiter der Beklagten weiterhin in deren Betriebsorganisation eingegliedert und den Weisungen der Gesch&#228;ftsf&#252;hrung der Beklagten unterlegen, die den zu ihrem Betriebsverm&#246;gen geh&#246;renden Fahrdienst im eigenen Namen weitergef&#252;hrt hat, ohne dass es zu der geplanten Ausgliederung des Fahrdienstes und der Ver&#228;u&#223;erung der Anteile an den neu gegr&#252;ndeten Unternehmen an den Kl&#228;ger gekommen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Soweit der Kl&#228;ger nach dem von ihm bestrittenen Vortrag der Beklagten mehrere Fahrzeuge angeschafft haben soll, geht aus dem Vortrag der Beklagten nicht hervor, ob und ggf. welche Fahrzeuge der Kl&#228;ger im eigenen Namen selbst gekauft und aufgrund welcher Absprachen f&#252;r den Fahrdienst der Beklagten eingesetzt haben soll. Falls der Kl&#228;ger zur Anschaffung von Fahrzeugen f&#252;r die Beklagte in deren Namen beauftragt worden sein sollte, ist weder vorgetragen noch ersichtlich, weshalb dies gegen eine abh&#228;ngige Besch&#228;ftigung sprechen soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>dd) </strong>Entgegen der Ansicht der Beklagten hat das Arbeitsgericht zu Recht weder den Steuerberater M. S. als Zeugen noch den seit dem 27. November 2017 im Handelsregister eingetragenen Gesch&#228;ftsf&#252;hrer der Beklagten, Herrn G. H., (ggf. als Partei) vernommen. Im Streitfall kann zu Gunsten der Beklagten unterstellt werden, dass die Aufhebungsvereinbarung vor dem Hintergrund der neu zu gr&#252;ndenden Gesellschaft erfolgt ist und die Parteien sich auf eine Beendigung des Arbeitsverh&#228;ltnisses im Hinblick auf eine weitere Zusammenarbeit als Gesellschafter verst&#228;ndigt haben. Das &#228;ndert aber nichts daran, dass es tats&#228;chlich zu einem &#220;bergang des Teilbetriebs "Fahrdienst" auf die neu gegr&#252;ndete Gesellschaft entgegen der urspr&#252;nglichen Planung zum 31. Dezember 2016 nicht gekommen ist, sondern der Kl&#228;ger ab dem 1. Januar 2017 sowie auch im streitgegenst&#228;ndlichen Zeitraum als Fahrdienstleiter weiterbesch&#228;ftigt worden ist und gem&#228;&#223; den obigen Ausf&#252;hrungen danach eine Fortsetzung des Arbeitsverh&#228;ltnisses anzunehmen ist. Wie bereits ausgef&#252;hrt, hat der Kl&#228;ger nach der Beendigung des Arbeitsverh&#228;ltnisses zum 31. Dezember 2016 nicht als Gesellschafter der M. C. A. GmbH &amp; Co. KG und der A. Verwaltungs GmbH gehandelt, sondern ist von der Beklagten weiterhin als Leiter des von ihr im eigenen Namen betriebenen Fahrdienstes besch&#228;ftigt worden. Der Zweck der T&#228;tigkeit des Kl&#228;gers bestand auch nicht darin, die Ausgliederung durchzuf&#252;hren, sondern weiterhin den Fahrdienst der Beklagten zu leiten bzw. zu organisieren, nach dem es zu dem urspr&#252;nglich zum 31. Dezember 2016 vorgesehenen &#220;bergang des Fahrdienstes auf die neu gegr&#252;ndete Gesellschaft nicht gekommen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>2. </strong>Weiterhin hat das Arbeitsgericht mit zutreffender Begr&#252;ndung angenommen, dass den Anspr&#252;chen des Kl&#228;gers die seitens der Beklagten mit Schriftsatz vom 29. August 2017 erkl&#228;rten Gegenrechte der Aufrechnung und des Zur&#252;ckbehaltungsrechts nicht entgegenstehen. Die Berufungskammer folgt den zutreffenden Ausf&#252;hrungen des Arbeitsgerichts (Ziff. II. der Entscheidungsgr&#252;nde) und stellt dies hiermit gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 ArbGG ausdr&#252;cklich fest. Die zutreffende Bewertung des Arbeitsgerichts hat die Beklagte mit ihrer Berufungsbegr&#252;ndung nicht angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;72 Abs.&#160;2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
