<html>
<head><title>11-Ta-123-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 11. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.06.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Ta 123/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2011:0628.11TA123.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 Abs 1 BGB, &#167;&#160;5 Abs 1 S 1 ArbGG, &#167;&#160;5 Abs 1 S 2 ArbGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001066279"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arbeitnehmereigenschaft eines Not- und Bereitschaftsdienst leistenden Arztes - arbeitnehmer&#228;hnliche Person - Darlegungs- und Beweislast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Arbeitnehmereigenschaft eines niedergelassenen Arztes, der in einer von einem eingetragenen Verein unterhaltenen Bereitschaftsdienstzentrale Bereitschaftsdienst leistet <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066279","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a> (hier: Arbeitnehmerstatus verneint). <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066279","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Partei, die ihre Anerkennung als arbeitnehmer&#228;hnliche Person erstrebt, hat ihre gesamten wirtschaftlichen Einkommens- und Verm&#246;gensverh&#228;ltnisse darzulegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066279","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Beschwerde eingelegt unter dem Aktenzeichen 10 AZB 39/11)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066279","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 10. M&#228;rz 2011, 7 Ca 2898/10, Beschluss<br>nachgehend BAG, 6. September 2011, 10 AZB 39/11, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Kl&#228;gers gegen den Beschluss des Arbeitsgerichts Koblenz vom 10.03.2011 - Az: 7 Ca 2898/10 - wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Verfahren 7 Ca 2898/10 beim Arbeitsgericht Koblenz &#252;ber behauptete Anspr&#252;che des Kl&#228;gers gegen die Beklagten auf Schadensersatz, Zahlung angemessener Verg&#252;tung und Honorar bez&#252;glich der Behandlung von Privatpatienten. Zeitlich macht der Kl&#228;ger Anspr&#252;che f&#252;r den Zeitraum 01.01.2008 bis 31.12.2008 sowie Mehrforderungen f&#252;r Bereitschaftsdienste ab dem 01.07.2007 geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte zu 10. ist ein eingetragener Verein mit Sitz in A-Stadt, die Beklagte zu 11. hat ihren Sitz als eingetragener Verein in S.. Mitglied der beiden Vereine sind jeweils &#196;rztinnen und &#196;rzte aller Fachgruppen entsprechend dem jeweiligen satzungsm&#228;&#223;ig definierten regionalen Einzugsbereich der Vereine.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Sinn und Zweck der Beklagten zu 10. und 11. ist die Sicherstellung des &#228;rztlichen Bereitschafts-/Notdienstes in dem jeweiligen Einzugsbereich. Zu diesem Zweck unterh&#228;lt der Beklagte zu 10. eine Bereitschaftsdienstzentrale des &#196;rztenetzes M., die Beklagte zu 9. Die Beklagten zu 1. bis 8. sind &#196;rzte aus dem regionalen Einzugsbereich der Beklagten zu 10. und 11.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger ist bzw. war niedergelassener Arzt und verf&#252;gt &#252;ber keine Kassenzulassung. Er schloss mit der Beklagten zu 10. am 29.10./22.11.2004 einen Dienstvertrag, der aus verschiedenen Vorverfahren der Parteien, insbesondere dem Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001683","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 11. Kammer","11 Ta 163/09","Beschluss","03.05.2010","Erbringung von &#228;rztlichem Bereitschaftsdienst durch niedergelassenen Arzt - Rechtsweg - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>11 Ta 163/09</a> gerichtsbekannt ist. Mit Schreiben vom 06.05.2008 sprach die Beklagte zu 10. dem Kl&#228;ger gegen&#252;ber eine ordentliche K&#252;ndigung des Dienstvertrages zum 31.12.2008 aus, die Gegenstand des arbeitsgerichtlichen Verfahrens 7 Ca 965/08 war. Die K&#252;ndigungsschutzklage des Kl&#228;gers wurde mangels Arbeitnehmereigenschaft erstinstanzlich abgewiesen. Das Urteil wurde zweitinstanzlich vom Landesarbeitsgericht (Az: 5 Sa 108/09) best&#228;tigt, die Nichtzulassungsbeschwerde mit Beschluss vom 25.03.2010, Az: 5 AZN 103/10, durch das Bundesarbeitsgericht verworfen. Ein weiteres Verfahren, das der Kl&#228;ger am 30.12.2008 beim Arbeitsgericht Koblenz anh&#228;ngig gemacht hat, in dem er Verg&#252;tungsanspr&#252;che in H&#246;he von 20.000,00 EUR f&#252;r den Zeitraum 01.01.2006 bis 31.12.2006 geltend macht, Az: 7 Ca 7/09, ist mit Beschluss vom 07.05.2009, im Beschwerdeverfahren (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001683","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 11. Kammer","11 Ta 163/09","Beschluss","03.05.2010","Erbringung von &#228;rztlichem Bereitschaftsdienst durch niedergelassenen Arzt - Rechtsweg - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>11 Ta 163/09</a>) vom Landesarbeitsgericht Rheinland-Pfalz best&#228;tigt, an das Landgericht Koblenz mangels Arbeitnehmereigenschaft verwiesen worden. Ein weiteres Verfahren, anh&#228;ngig gemacht am 31.12.2009, Az: 7 Sa 2574/09, in dem der Kl&#228;ger ebenfalls Zahlungsanspr&#252;che gegen die nunmehr auch Beklagten zu Ziffer 9., 10. und 11. in H&#246;he von 9.030,00 EUR nebst weiteren Auskunftsanspr&#252;chen im Rahmen der Stufenklage geltend gemacht hat, wurde mit Beschluss vom 05.08.2010 an das im Rechtsweg zust&#228;ndige Landgericht Koblenz verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im vorliegenden Verfahren hat der Kl&#228;ger die Ansicht ge&#228;u&#223;ert, der Rechtsweg zu den Arbeitsgerichten sei f&#252;r die hier geltend gemachten Anspr&#252;che aus den Jahren 2007 und 2008 er&#246;ffnet. Er hat insoweit auf (verschiedene) Entscheidungen des Bundessozialgerichtes (z. B. 23.06.2010, B 6 Ka 7/09) und das Bundesarbeitsgericht (z. B. 20.10.2009, 5 AZB 30/09) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagten haben mit Schriftsatz vom 27.01.2011 die Zul&#228;ssigkeit des Rechtswegs zu den Arbeitsgerichten ger&#252;gt. Zwischen dem Kl&#228;ger und der Beklagten zu 10. habe kein Arbeitsverh&#228;ltnis, sondern ein Dienstverh&#228;ltnis freiberuflicher Art bestanden. Warum der Kl&#228;ger die Beklagten zu 1. bis 8. verklage bzw. die Beklagte zu 9., die als eigenst&#228;ndige Rechtspers&#246;nlichkeit nicht existiere, sei nicht dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Beschluss vom 10.03.2011, dem Kl&#228;ger zugestellt am 25.03.2011, hat das Arbeitsgericht Koblenz den Rechtsstreit an das zust&#228;ndige Amtsgericht Bad Neuenahr verwiesen und hat im Wesentlichen ausgef&#252;hrt, es l&#228;ge kein sic-non-Fall vor, so dass allein die Rechtsbehauptung des Kl&#228;gers, er sei Arbeitnehmer die Zust&#228;ndigkeit des Arbeitsgerichtes nicht begr&#252;nden k&#246;nne. Der Kl&#228;ger k&#246;nne sich, wenn &#252;berhaupt auf allgemeine vertragliche Anspr&#252;che oder aber Schadensersatzanspr&#252;che im Sinne von &#167;&#160;823 ff. BGB berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger sei auch kein Arbeitnehmer. Ein Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und den Beklagten habe nicht bestanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Da der Kl&#228;ger sich zum Vortrag im Wesentlichen auf die Parallelverfahren 7 Cs 965/08, 7 Ca 7/09 und 7 Ca 2574/09 berufen habe, berufe sich die Kammer auch ausdr&#252;cklich auf die in diesen Verfahren ergangenen Entscheidungen. Sie mache sich insgesamt die Begr&#252;ndung der Beschl&#252;sse des Arbeitsgerichts Koblenz vom 07.05.2009, 7 Ca 7/09, des Landesarbeitsgerichtes Mainz vom 03.05.2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001683","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 11. Kammer","11 Ta 163/09","Beschluss","03.05.2010","Erbringung von &#228;rztlichem Bereitschaftsdienst durch niedergelassenen Arzt - Rechtsweg - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>11 Ta 163/09</a> und des Arbeitsgerichts Koblenz vom 05.08.2010, 7 Ca 2574/09 zu eigen. Der Kl&#228;ger habe nichts neues vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger sei auch nicht arbeitnehmer&#228;hnliche Person. Dass seine wirtschaftliche Existenz von einem Besch&#228;ftigungsverh&#228;ltnis zu einem der Beklagten abh&#228;nge, habe der Kl&#228;ger nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger hat mit bei Gericht am 08.04.2011 eingegangenem Schriftsatz Beschwerde eingelegt und im Wesentlichen vorgetragen, die Entscheidung des Arbeitsgerichtes beeintr&#228;chtige seine Rechte aus Artikel&#160;3 Abs.&#160;3, 12 Abs.&#160;1, 101 Abs.&#160;1 Satz&#160;2 und 103 Abs.&#160;1 GG. Der Rechtsstreit m&#252;sse dem Europ&#228;ischen Gerichtshof vorgelegt werden. Dar&#252;ber hinaus vertritt er nunmehr unter Aufrechterhaltung der Behauptung, er sei abh&#228;ngig Besch&#228;ftigter, unter Bezugnahme auf landessozialgerichtliche Entscheidungen die Ansicht, der Rechtsstreit geh&#246;re in die Zust&#228;ndigkeit der Sozialgerichte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Arbeitsgericht hat der sofortigen Beschwerde des Kl&#228;gers vom 07.04.2011 mit Beschluss vom 19.05.2011 nicht abgeholfen und den Rechtsstreit dem Landesarbeitsgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>1. </strong>Die Beschwerde ist nach &#167;&#167;&#160;48 Abs.&#160;1 ArbGG, 17 a Abs.&#160;4 Satz&#160;3 GVG an sich statthaft und wurde form- und fristgerecht (&#167;&#167;&#160;48 Abs.1 ArbGG, 569 ZPO) eingelegt. Die sofortige Beschwerde des Kl&#228;gers ist zul&#228;ssig. Der Kl&#228;ger hat innerhalb der Rechtsmittelfrist von zwei Wochen nach Zustellung des Rechtswegsbeschlusses vom 08.03.2011 am 25.03.2011 mit bei Gericht am 08.04.2011 eingegangenem Schriftsatz Beschwerde eingelegt und diese auch zugleich begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><strong>2. </strong>In der Sache hat die sofortige Beschwerde des Kl&#228;gers jedoch keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Auf die zutreffenden Gr&#252;nde des angefochtenen Beschlusses vom 10.03.2011 und des Nichtabhilfebeschlusses vom 19.05.2011 wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Hinblick auf das Vorbringen des Kl&#228;gers im Beschwerdeverfahren wird lediglich Folgendes hinzugef&#252;gt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>a) </strong>Zutreffend ist das Arbeitsgericht davon ausgegangen, dass ein sogenannter sic-non-Fall, der allein aufgrund der Rechtsbehauptung des Kl&#228;gers den Rechtsweg zu den Arbeitsgerichten er&#246;ffnet, nicht vorliegt, da die geltend gemachten Zahlungsanspr&#252;che des Kl&#228;gers auch dann begr&#252;ndet sein k&#246;nnten, wenn ein Arbeitsverh&#228;ltnis nicht Grundlage der behaupteten Anspr&#252;che ist. Rechtsgrundlage k&#246;nnen wie vom Arbeitsgericht zutreffend festgestellt, die einzelvertraglichen Vereinbarungen der Parteien sowie die Regelungen der &#167;&#167;&#160;823 ff. BGB sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>b) </strong>Der Rechtsweg zu den Arbeitsgerichten ist auch nicht er&#246;ffnet, weil der Kl&#228;ger etwa Arbeitnehmer oder arbeitnehmer&#228;hnliche Person w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p><strong>aa) </strong>Arbeitnehmer ist, wer aufgrund eines privatrechtlichen Vertrages im Dienste eines anderen zur Leistung weisungsgebundener fremdbestimmter Arbeit in pers&#246;nlicher Abh&#228;ngigkeit verpflichtet ist. Das Arbeitsverh&#228;ltnis ist ein auf den Austausch von Arbeitsleistung und Verg&#252;tung gerichtetes Dauerschuldverh&#228;ltnis. Die vertraglich geschuldete Leistung ist im Rahmen einer von Dritten bestimmten Arbeitsorganisation zu erbringen. Die Eingliederung in die fremde Arbeitsorganisation zeigt sich insbesondere darin, dass der Besch&#228;ftigte einem Weisungsrecht seines Vertragspartners (Arbeitgeber) unterliegt. Das Weisungsrecht kann Inhalt, Durchf&#252;hrung, Zeit, Dauer und Ort der T&#228;tigkeit betreffen. Arbeitnehmer ist daher derjenige Mitarbeiter, der nicht im Wesentlichen frei seinen T&#228;tigkeit gestalten und seine Arbeitszeit bestimmen kann. Selbst&#228;ndig ist dagegen, wer im Wesentlichen frei ist, seine T&#228;tigkeit gestalten und seine Arbeitszeit bestimmen kann, &#167;&#160;84 Abs.&#160;1 Satz&#160;2 AGG. Es sind alle Umst&#228;nde des Einzelfalles in Betracht zu ziehen und in ihrer Gesamtheit zu w&#252;rdigen. Der jeweilige Vertragstyp ergibt sich aus dem wirklichen Gesch&#228;ftsinhalt. Widersprechen sich Vereinbarung und tats&#228;chliche Durchf&#252;hrung, ist letztere ma&#223;gebend (BAG Urteil vom 25.05.2005, 5 AZR 347/04, AP Nr.&#160;117 zu &#167;&#160;611 BGB Abh&#228;ngigkeit). Im Rahmen der Rechtsweg&#252;berpr&#252;fung trifft den Kl&#228;ger die Pflicht die Tatsachen, die die Rechtswegzust&#228;ndigkeit der Arbeitsgerichte begr&#252;nden sollen, schl&#252;ssig darzulegen und im Bestreitensfalle zu beweisen (BAG, 10.12.1996, 5 AZB 20/96, NZA 1997, 674).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Im vorliegenden Verfahren hat der Kl&#228;ger im Wesentlichen Bezug genommen auf seinen Vortrag in den Verfahren 7 Ca 965/08, 7 Ca 7/09 und 7 Ca 2574/09.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Verfahren 7 Ca 2574/09 wurde am 05.08.2010 vom Arbeitsgericht Koblenz, Ausw&#228;rtige Kammern Neuwied, im Rechtsweg verwiesen. Im Verfahren 7 Ca 965/08, dass eine K&#252;ndigung betraf und somit einen sic-non-Fall darstellte, wurde erst- wie zweitinstanzlich (Landesarbeitsgericht Rheinland-Pfalz, 16.09.2009, 5 Sa 1008/09) festgestellt, dass der Kl&#228;ger in der hier angezogenen T&#228;tigkeit nicht als Arbeitnehmer einzuordnen sei. Die Nichtzulassungsbeschwerde des Kl&#228;gers wurde vom Bundesarbeitsgericht am 25.03.2010 (5 AZN 103/10) zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im Verfahren 7 Ca 7/09 wurde zuletzt mit Beschluss des Landesarbeitsgerichtes vom 03.05.2010, 11 Ta 173/09, festgestellt, dass der Rechtsweg zu den Arbeitsgerichten in der hier streitigen T&#228;tigkeit mangels Arbeitnehmereigenschaft des Kl&#228;gers nicht er&#246;ffnet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066279","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Da der Kl&#228;ger im Wesentlichen zur Begr&#252;ndung der Rechtswegzust&#228;ndigkeit zu den Arbeitsgerichten auf seinen Vortrag in diesen Verfahren Bezug nahm, macht auch die Kammer sich insoweit deren Inhalt, insbesondere des Beschlusses des Landesarbeitsgerichtes <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001683","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 11. Kammer","11 Ta 163/09","Beschluss","03.05.2010","Erbringung von &#228;rztlichem Bereitschaftsdienst durch niedergelassenen Arzt - Rechtsweg - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>11 Ta 163/09</a> mit dessen tats&#228;chlichen Feststellungen zu eigen. Danach war nach dem Vortrag des Kl&#228;gers festzustellen, dass dieser die von ihm ausge&#252;bten Bereitschaftsdienste im Wesentlichen frei in der Zeiteinteilung gestaltet hat. Die Einteilung der Dienste erfolgte im Rahmen der vom Kl&#228;ger zuvor ge&#228;u&#223;erten W&#252;nsche und maximal im Umfang dessen, was der Kl&#228;ger vorgegeben hat. Auch die Ausgestaltung der T&#228;tigkeit durch den Kl&#228;ger im Einzelnen stand diesem frei. Dar&#252;ber hinaus war der Kl&#228;ger nach &#167;&#160;4 der Vereinbarung der Parteien berechtigt und auch verpflichtet, im Falle der Verhinderung einen Vertreter zu stellen, so dass eine pers&#246;nliche Erbringung der Dienstleistung vertraglich nicht gefordert war. Die Tatsache, dass der Kl&#228;ger die T&#228;tigkeit dokumentieren musste, steht der Einordnung als freien Dienstverh&#228;ltnis nicht entgegen, dies diente lediglich der Abrechnung gegen&#252;ber der Kassen&#228;rztlichen Vereinigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066279","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Ob der Kl&#228;ger in der Aus&#252;bung seiner T&#228;tigkeit kein unternehmerisches Risiko tr&#228;gt, ist vorliegend unerheblich, auch wenn der Kl&#228;ger, was er durch den Verweis auf die sozialgerichtlichen Urteile zum Ausdruck bringt, anderer Ansicht ist. Zutreffend ist im Rahmen der sozialgerichtlichen &#220;berpr&#252;fung der Versicherungspflicht gem&#228;&#223; &#167;&#160;7 SGB IV eines der Kriterien der Feststellungen der Selbst&#228;ndigkeit bzw. Unselbst&#228;ndigkeit bei Aus&#252;bung der T&#228;tigkeit die &#220;bernahme eines etwaigen unternehmerischen Risikos. Dies ist jedoch nur eines von mehreren Kriterien zur Beurteilung der Unselbst&#228;ndigkeit einer T&#228;tigkeit bzw. des Vorliegens einer Arbeitnehmereigenschaft, die letztlich jeweils eine Gesamtbeurteilung im Einzelfall voraussetzt, unter Ber&#252;cksichtigung aller das Dienstverh&#228;ltnis bzw. Arbeitsverh&#228;ltnis pr&#228;genden Gegebenheiten. Die vom Kl&#228;ger herangezogenen Einzelfallentscheidungen der Sozialgerichtsbarkeit betreffen Sachverhalte, die mit den zuvor geschilderten tats&#228;chlichen Gegebenheiten der Aus&#252;bung der T&#228;tigkeit durch den Kl&#228;ger nicht vergleichbar sind. Aufgrund der geringen Einbindung des Kl&#228;gers in eine betriebliche Ablaufgestaltung, die dadurch gew&#228;hrleistet wurde, dass die Erbringung der Bereitschaftsdienste in zeitlicher Hinsicht nach den W&#252;nschen des Kl&#228;gers eingeteilt wurde, dieser die T&#228;tigkeiten nicht in persona erbringen musste und er in der inhaltlichen Ausgestaltung seiner T&#228;tigkeit frei war, spricht allein die Tatsache, dass eine Zeitverg&#252;tung vereinbart war, gerade nicht gegen die Einordnung als selbst&#228;ndiger Dienstleiter. Die tats&#228;chliche Handhabung im Gleichlauf zu den vertraglichen Vereinbarungen der Parteien f&#252;hrt daher dazu, dass im Rahmen einer Gesamtbetrachtung der Kl&#228;ger nicht als Arbeitnehmer einzuordnen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>bb)</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001066279","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Der Kl&#228;ger ist auch nicht als arbeitnehmer&#228;hnliche Person anzusehen. Nach &#167;&#160;5 Abs.&#160;1 Satz&#160;2 ArbGG ist der Rechtsweg zu den Arbeitsgerichten auch f&#252;r Personen er&#246;ffnet, die in ihrer wirtschaftlichen Unselbst&#228;ndigkeit als arbeitnehmer&#228;hnlich anzusehen sind. Dabei sind nach der Definition des Bundesarbeitsgerichtes (08.09.1997, 5 AZB 3/97, NJW 1998, 701) arbeitnehmer&#228;hnliche Personen solche, die wegen fehlender Eingliederung in eine betriebliche Organisation und im Wesentlichen freier Zeitbestimmung zwar nicht pers&#246;nlich abh&#228;ngig, aber wirtschaftlich unselbst&#228;ndig sind, in der Form, dass sie aus der Verwertung ihrer Arbeitskraft im Verh&#228;ltnis zum Dienstberechtigten und den aus dieser T&#228;tigkeit erzielten Bez&#252;gen ihre wirtschaftliche Existenzgrundlage sichern. Die Anerkennung als arbeitnehmer&#228;hnliche Person setzt voraus, dass der Kl&#228;ger, der zuvor zitierten Darlegungs- und Beweislast folgend, seine gesamten wirtschaftlichen Einkommens- und Verm&#246;gensverh&#228;ltnisse dargelegt h&#228;tte (Landesarbeitsgericht Rheinland-Pfalz, 16.07.2004, 9 Ta 110/04, Landesarbeitsgericht K&#246;ln, 03.07.1998, 11 Ta 94/98, zitiert nach juris; Klimmt in Schwab/Weth, AGG, 2. Auflage, 2008, &#167;&#160;5, Rn. 203 a). Dabei kommt es f&#252;r die Einordnung als arbeitnehmer&#228;hnliche Person vorliegend darauf an, dass der Kl&#228;ger seine wirtschaftliche Lage im Zeitraum der Aus&#252;bung der hier behaupteten T&#228;tigkeit, die Anspruchsgegenstand sein soll, geschildert h&#228;tte. Nicht entscheidend ist, welche Einkommensverh&#228;ltnisse der Kl&#228;ger im Istzeitpunkt bei Entscheidung &#252;ber die Beschwerde aufweisen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dies hat der Kl&#228;ger vorliegend nicht getan. Im Verfahren 7 Ca 2898/10 hat der Kl&#228;ger seine Einkommensverh&#228;ltnisse &#252;berhaupt nicht geschildert, in dem hier angezogenen Verfahren, auf das er sich berufen hat, hat er lediglich vorgetragen, er habe damals im Quartal ca. 13.500,00 EUR durch Aus&#252;bung seiner T&#228;tigkeit erzielt, nur h&#246;chst selten einen privat zahlenden Patienten behandelt und sonst keine nennenswerten Eink&#252;nfte gehabt. Unstreitig ist jedoch, dass der Kl&#228;ger niedergelassener Arzt, wenn auch ohne Kassenzulassung war. Wie schon im Beschluss des Landesarbeitsgerichtes vom 03.05.2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001683","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 11. Kammer","11 Ta 163/09","Beschluss","03.05.2010","Erbringung von &#228;rztlichem Bereitschaftsdienst durch niedergelassenen Arzt - Rechtsweg - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>11 Ta 163/09</a>, festgestellt, ist dieser Vortrag nicht geeignet zu &#252;berpr&#252;fen und zu beurteilen, ob der Kl&#228;ger von der Beklagten wirtschaftlich abh&#228;ngig war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist, so auch zutreffend das Arbeitsgericht, aus dem gesamten Tatsachenvortrag des Kl&#228;gers nicht erkennbar, dass er seiner sozialen Stellung nach im Zeitraum der Aus&#252;bung der T&#228;tigkeit einem Arbeitnehmer vergleichbar schutzbed&#252;rftig gewesen w&#228;re. Dies h&#228;tte vorausgesetzt, dass ein Ma&#223; der Abh&#228;ngigkeit, wenn auch nicht pers&#246;nlicher Art jedoch wirtschaftlicher Art des Kl&#228;gers, von seinen Auftraggebern ersichtlich gewesen w&#228;re, dass an sich nur im Rahmen der Aus&#252;bung eines Arbeitsverh&#228;ltnisses vorkommt und die geleisteten Dienste ihrer sozialen Typik nach denen eines Arbeitnehmers vergleichbar w&#228;ren. Auch hierzu hat schon das Landesarbeitsgericht mit seinem Beschluss vom 03.05.2010, (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001683","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 11. Kammer","11 Ta 163/09","Beschluss","03.05.2010","Erbringung von &#228;rztlichem Bereitschaftsdienst durch niedergelassenen Arzt - Rechtsweg - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>11 Ta 163/09</a>), festgestellt, dass der Kl&#228;ger zum Zeitpunkt der hier streitgegenst&#228;ndlichen T&#228;tigkeiten als niedergelassener Arzt, wenn auch ohne Kassenzulassung, Mitglied des &#196;rztenetzes M. e.V. war und somit als selbst&#228;ndiger Gewerbetreibender alleine aufgrund Aus&#252;bung der hier gegenst&#228;ndlichen Nebent&#228;tigkeit nicht als arbeitnehmer&#228;hnliche Person einzuordnen ist. Selbst dann, wenn der Kl&#228;ger von der m&#246;glichen Erzielung von Einnahmen im Rahmen seiner freiberuflichen selbst&#228;ndigen &#228;rztlichen T&#228;tigkeit nur eingeschr&#228;nkt Gebrauch machte, macht ihn dies nicht zu einer arbeitnehmer&#228;hnlichen Person (OLG M&#252;nchen, 29.03.2007, 21 W 1179/07, zitiert nach juris; Klimmt in Schwab/Weth, AGG, 2. Auflage, 2008, &#167;&#160;5, Rn. 244).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>c) </strong>Der Rechtsstreit ist auch nicht an die Sozialgerichte zu verweisen. Die Zust&#228;ndigkeit der Arbeitsgerichte gem&#228;&#223; &#167;&#160;51 SGG ist nicht er&#246;ffnet. Der Zahlungsstreit zwischen dem Kl&#228;ger und den Beklagten als Rechtssubjekte des Privatrechts f&#228;llt nicht unter den Zust&#228;ndigkeitskatalog des &#167;&#160;51 Abs.&#160;1 bzw. 2 SGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Das Arbeitsgericht hat daher zutreffend, da es sich um eine b&#252;rgerlich-rechtliche Streitigkeit handelt (die Parteien streiten um Zahlung und etwaige Schadensersatzanspr&#252;che aus ihrem privatrechtlichen vereinbarten Dienstverh&#228;ltnis) den Rechtsstreit unter Ber&#252;cksichtigung der Streitwertgrenze (der Kl&#228;ger macht 1.500,00 EUR geltend) des &#167;&#160;23 Abs.&#160;1 GVG an das Amtsgericht Bad Neuenahr verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>d) </strong>Soweit der Kl&#228;ger (Schriftsatz vom 24.02.2011, Bl. 63 d. A.) eine Verletzung seiner Grundrechte aus Artikel&#160;12 Abs.&#160;1 in Artikel&#160;3 Abs.&#160;3 GG durch die Beklagten r&#252;gt und diesen als Arbeitgeber vorwirft, sie verst&#246;&#223;en gegen das Benachteiligungsverbot, ist dies keine Frage, die den Rechtsweg und die Abgrenzung der Arbeitnehmereigenschaft bzw. freien Dienstleistereigenschaft betrifft. Die Berufsfreiheit des Artikel&#160;12 Abs.&#160;1 ist nicht auf Arbeitnehmer beschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>3. </strong>Dem Wunsch des Kl&#228;gers auf Vorlage des Rechtsstreites an den Europ&#228;ischen Gerichtshof war nicht nachzukommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>a) Artikel&#160;234 EG-Vertrag regelt nachfolgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Gerichtshof entscheidet im Wege der Vorabentscheidung</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="1" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">a) &#252;ber die Auslegung dieses Vertrages,</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">b) &#252;ber die G&#252;ltigkeit und die Auslegung der Handlungen der Organe der Gemeinschaft und der EZB,</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">c) die Auslegung der Satzungen, der durch den Rat geschaffenen Einrichtungen, soweit diese Satzungen dies vorsehen.</p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Wird eine derartige Frage an das Gericht eines Mitgliedstaates gestellt und h&#228;lt dieses Gericht eine Entscheidung dar&#252;ber zum Erlass seines Urteils f&#252;r erforderlich, so kann es diese Frage dem Gerichtshof zur Entscheidung vorlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wird eine derartige Frage in einem schwebenden Verfahren bei einem einzelstaatlichen Gericht gestellt, dessen Entscheidungen selbst nicht mehr mit Rechtsmitteln des innerstattlichen Rechts angefochten werden k&#246;nnen, so ist dieses Gericht zur Anrufung des Gerichtshofes verpflichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Kl&#228;ger hat seinen Wunsch nach Vorlage des Rechtsstreits an den Europ&#228;ischen Gerichtshof darauf gest&#252;tzt, dass er nach dem Grundgesetz Artikel&#160;101 Abs.&#160;1 Satz&#160;2 Anspruch auf die gesetzlichen Richter habe und diesen gegen&#252;ber rechtliches Geh&#246;r geltend machen k&#246;nne, Artikel&#160;103 Abs.&#160;1 GG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Eine Vorlagepflicht nach Artikel&#160;234 EGV des Landesarbeitsgerichtes ist nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Eine Vorlageverpflichtung ist dann nicht gegeben, wenn der Europ&#228;ische Gerichtshof eine etwaige entscheidungserhebliche Frage schon beantwortet hat (vgl. Bundesverfassungsgericht, 25.02.2010, 1 BVR 230/09, zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>In diesem Fall kann auch nicht davon ausgegangen werden, dass ein vorder-instanzliches Gericht vorlegen sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorliegend noch nicht einmal dargelegt, mit welcher europarechtlichen Rechtsgrundlage (EG-Vertrag, Verordnung oder Richtlinie) die vom Bundesarbeitsgericht entwickelte und vom Arbeitsgericht angewandte Rechtsprechung zur Einordnung der Arbeitnehmereigenschaft kollidiere. Er hat letztendlich nur (vgl. Schriftsatz vom 08.04.2011, Bl. 100 d. A.) unsubstantiiert vorgetragen, "die Arbeitsgerichte h&#228;tten die von ihnen selbst erkannte und aufgeworfene Problematik der Arbeitnehmer - Diffenation-Skollission in einer im europ&#228;ischen Rechtsraum nicht vertretbaren Weise allein nach nationalen Ma&#223;st&#228;ben ohne Auseinandersetzung mit der europarechtlichen Judicatur beantwortet." Man h&#228;tte die gemeinschaftschaftsrechtliche Frage nach der Schlechterstellung von angestellten &#196;rzten in den Praxen der KV-niedergelassenen &#196;rzte ohne erkennbare Orientierung an der Judicatur des Europ&#228;ischen Gerichtshofs beurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Unabh&#228;ngig von der Frage, ob ein Rechtsgrundsatz des europ&#228;ischen Rechtes, der eine Kontrollbefugnis nach Artikel&#160;234 EG-Vertrag er&#246;ffnen w&#252;rde, &#252;berhaupt verletzt sein k&#246;nnte, ist festzustellen, dass sich die Rechtsprechung des Bundesarbeitsgerichtes als auch des Landesarbeitsgerichtes und zuletzt zutreffend des Arbeitsgerichtes Koblenz ohne weiteres an der Rechtsprechung des Europ&#228;ischen Gerichtshofes, der schon mehrfach zur Frage der Definition des europ&#228;ischen Arbeitnehmerbegriffes entschieden hat, orientiert. So hat der Europ&#228;ische Gerichtshof schon in der Entscheidung vom 08.06.1999 (Rechtssache C 337/97) als auch nunmehr in der Entscheidung vom 17.07.2008 (Rechtssache C 94/07) den Arbeitnehmerbegriff wie folgt definiert:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">"Arbeitnehmer ist jede Person, die eine tats&#228;chliche und echte T&#228;tigkeit aus&#252;bt, wobei T&#228;tigkeiten au&#223;er Betracht bleiben, die einen so geringen Umfang haben, dass sie sich als v&#246;llig untergeordnet und unwesentlich darstellen. Das wesentliche Merkmal des Arbeitsverh&#228;ltnisses besteht darin, dass jemand w&#228;hrend einer bestimmten Zeit f&#252;r einen Anderen nach dessen Weisung Leistungen erbringt, f&#252;r die er als Gegenleistung eine Verg&#252;tung erh&#228;lt."</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Arbeitnehmereigenschaft, so hat der EuGH im Verfahren C 94/07, festgestellt, kann deshalb nur f&#252;r den Fall bejaht werden, dass das vorlegende Gericht, das f&#252;r die W&#252;rdigung des Sachverhaltes des Ausgangsverfahren allein zust&#228;ndig ist, in diesem Verfahren feststellen sollte, dass die Grundmerkmale eines Arbeitsverh&#228;ltnisses, n&#228;mlich das Abh&#228;ngigkeitsverh&#228;ltnis und die Zahlung einer Verg&#252;tung vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Erl&#228;uternd hat der Europ&#228;ische Gerichtshof im Verfahren C 337/97 vom 08.06.1999 darauf hingewiesen, dass das Bestehen eines Unterordnungsverh&#228;ltnisses f&#252;r das Vorliegen eines Arbeitsverh&#228;ltnisses typisch ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Erkennbar geht auch der Europ&#228;ische Gerichtshof daher von dem gleichen Grundtatbestand des Arbeitsverh&#228;ltnisses aus, wie es auch das Bundesarbeitsgericht tut. Wesentlicher Gesichtspunkt, so auch das Bundesarbeitsgericht, der Arbeitnehmereigenschaft ist das Bestehen eines Subordinationsverh&#228;ltnisses mit weisungsgebundener T&#228;tigkeit gegen Entgelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die zuvor zitierten Entscheidungen des EuGH sind zu Artikel&#160;39 EG-Vertrag (zuvor Artikel&#160;48 EG-Vertrag) und zur Verordnung Nr.1612/08 ergangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine Vorlage des Rechtsstreits an den Europ&#228;ischen Gerichtshof kam nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><strong>e) </strong>Die sofortige Beschwerde des Kl&#228;gers war daher mit der Kostenfolge des &#167;&#160;97 Abs.&#160;1 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p><strong>f) </strong>Die gesetzlichen Voraussetzungen nach &#167;&#160;17 a Abs.&#160;4 Satz&#160;5 GVG f&#252;r eine Zulassung der Rechtsbeschwerde liegen nicht vor. Diese Entscheidung ist daher unanfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
