<html>
<head><title>10-A-11083-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.02.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 A 11083/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2012:0203.10A11083.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JAPORP2023pP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 JAPO","Landesnorm Rheinland-Pfalz","Ordnungsverst&#246;&#223;e","Juristische Ausbildungs- und Pr&#252;fungsordnung (JAPO) vom 6. Juli 2023","g&#252;ltig ab 01.08.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs 2 S 1 JAPO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JAPORP2023pP38","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;38 JAPO","Landesnorm Rheinland-Pfalz","Anwendbare Vorschriften, Pr&#252;fungszeugnis","Juristische Ausbildungs- und Pr&#252;fungsordnung (JAPO) vom 6. Juli 2023","g&#252;ltig ab 01.08.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;38 Abs 1 JAPO RP</a>, &#167;&#160;108 Abs 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001084834"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Nachweis der T&#228;uschung mittels Anscheinsbeweises bei einer m&#252;ndlichen Pr&#252;fung - zur richterlichen &#220;berzeugung von einer T&#228;uschungshandlung </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auch bei einer m&#252;ndlichen Pr&#252;fung kann der Nachweis der T&#228;uschung mittels Anscheinsbeweises gef&#252;hrt werden, wenn markante &#220;bereinstimmungen der Pr&#252;fungsleistung mit dem L&#246;sungsmuster bestehen, welche sich typischerweise nur durch eine T&#228;uschungshandlung erkl&#228;ren lassen (zur schriftlichen Pr&#252;fung vgl. BVerwG, Beschl. v. 20.02.1984 - 7 B 109/83 -, Buchholz 421.0 Pr&#252;fungswesen Nr.&#160;196).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084834","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a><br><br>2. Der Anscheinsbeweis muss trotz der Eigenart m&#252;ndlicher Pr&#252;fungen zur richterlichen &#220;berzeugung vom tats&#228;chlichen Vorliegen einer T&#228;uschungshandlung f&#252;hren. Die richterliche &#220;berzeugung von der blo&#223;en Wahrscheinlichkeit einer T&#228;uschungshandlung reicht nicht aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084834","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084834","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Trier, 16. Februar 2011, 5 K 869/10.TR, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das Urteil des Verwaltungsgerichts Trier vom 16. Februar 2011 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Dem Beklagten wird nachgelassen, eine Vollstreckung der Kl&#228;gerin durch Sicherheitsleistung oder Hinterlegung in H&#246;he des zu vollstreckenden Betrags abzuwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen die Aufhebung der Bewertung ihrer m&#252;ndlichen Pr&#252;fung im zweiten juristischen Staatsexamen sowie die Anordnung, diese Pr&#252;fung zu wiederholen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin, die in der ersten juristischen Staatspr&#252;fung bzw. in deren Wiederholung zur Notenverbesserung einen Notendurchschnitt von 5,75 Punkten bzw. 6,2 Punkten erzielt hatte, fertigte im Oktober 2008 die Aufsichtsarbeiten im zweiten juristischen Staatsexamen mit einem Notendurchschnitt von 4,18 Punkten an. Im vorausgegangenen Vorbereitungsdienst waren ihre Leistungen in der Wahlstation bei dem Steuerberatungs- und Wirtschaftspr&#252;fungsunternehmen E. in Luxemburg mit 14 Punkten und in der Arbeitsgemeinschaft des Wahlfachs Steuerrecht mit 8 Punkten bewertet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In der am 12. Mai 2009 in Trier durchgef&#252;hrten m&#252;ndlichen Pr&#252;fung erreichte die Kl&#228;gerin im Aktenvortrag des Wahlfachs Steuerrecht 16 Punkte; ihre Wahlfachpr&#252;fung wurde mit 7 Punkten bewertet. Derselbe Aktenvortrag war Pr&#252;fungsgegenstand einer weiteren Pr&#252;fung am gleichen Tage, in welcher der Lebensgef&#228;hrte der Kl&#228;gerin beisitzender Pr&#252;fer f&#252;r das Steuerrecht war. Der Rechtsprofessor hatte im Rahmen seiner Erkl&#228;rung zur Pr&#252;fungsbereitschaft angegeben, die Kl&#228;gerin nicht pr&#252;fen zu wollen. Die pers&#246;nliche Beziehung der Kl&#228;gerin zu dem Rechtsprofessor war damals weder dem Beklagten noch der Pr&#252;fungskommission bekannt. Anschlie&#223;end wurde der Kl&#228;gerin ein Zeugnis &#252;ber das Bestehen der zweiten juristischen Staatspr&#252;fung mit einem Gesamtergebnis von 5,80 Punkten ausgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In der Folgezeit wurde an das Landespr&#252;fungsamt die Mutma&#223;ung herangetragen, der Kl&#228;gerin k&#246;nnte der Aktenvortrag bekannt gewesen sein. Der Beklagte befragte daraufhin die Mitglieder der Pr&#252;fungskommission, die &#252;bereinstimmend bekundeten, der Vortrag der Kl&#228;gerin sei herausragend gewesen. &#220;berwiegend gaben sie an, die Kl&#228;gerin habe sich genau an die L&#246;sungsskizze gehalten. Soweit vorhanden, &#252;bersandten sie ihre Pr&#252;fungsmitschriften. Die Kl&#228;gerin und ihr Lebensgef&#228;hrte gaben gegen&#252;ber dem Landespr&#252;fungsamt an, die Kl&#228;gerin habe keine Kenntnis vom Inhalt des Aktenvortrags gehabt. Sie habe lediglich in erheblichem Umfang mit ihrem Lebensgef&#228;hrten das Halten von Aktenvortr&#228;gen anhand von Aktenst&#252;cken ge&#252;bt, die vom Landespr&#252;fungsamt zu &#220;bungszwecken freigegeben worden seien. Die Pr&#252;fungsakte habe, so die Kl&#228;gerin, absolute Grundlagen des Einkommensteuerrechts zum Gegenstand gehabt. &#220;berdies sei die Pr&#252;fungsreihenfolge relativ eindeutig vorgegeben und die Argumente bereits im Aktenvortrag enthalten gewesen. Nach Aussage des Rechtsprofessors hat dieser den Aktenvortrag bis zur Pr&#252;fung in seinem B&#252;ro an der Universit&#228;t verwahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 16. Juli 2010 hob der Beklagte unter teilweiser Aufhebung der Ergebnismitteilungen die Bewertungen der m&#252;ndlichen Pr&#252;fung insgesamt auf und ordnete die Wiederholung derselben an. Zur Begr&#252;ndung f&#252;hrte er aus, f&#252;r die objektiven und subjektiven Voraussetzungen der T&#228;uschung streite ein Beweis des ersten Anscheins. Das Ergebnis des Aktenvortrags f&#252;ge sich nicht in das Leistungsbild der Kl&#228;gerin ein. Die Mitglieder der Pr&#252;fungskommission h&#228;tten &#252;berwiegend den Eindruck einer auffallend gro&#223;en N&#228;he zur L&#246;sungsskizze gewonnen. Zudem habe die Kl&#228;gerin tats&#228;chlich die M&#246;glichkeit gehabt, den Aktenvortrag bereits im Vorfeld der Pr&#252;fung vorzubereiten. Diesen Anscheinsbeweis habe die Kl&#228;gerin nicht entkr&#228;ften k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit der hiergegen erhobenen Klage hat die Kl&#228;gerin im Wesentlichen geltend gemacht, die zur Begr&#252;ndung des Anscheinsbeweises herangezogenen Umst&#228;nde st&#252;nden nicht fest und lie&#223;en keinen nach der Lebenserfahrung typischen Geschehensablauf erkennen, bei dem sich nur eine einzige Schlussfolgerung, n&#228;mlich eine T&#228;uschungshandlung, aufdr&#228;nge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid des Beklagten vom 16. Juli 2010 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Er hat weiterhin die Ansicht vertreten, der Nachweis einer T&#228;uschung sei gef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage stattgegeben. Die T&#228;uschungshandlung der Kl&#228;gerin sei nicht nachgewiesen. Nach dem Ergebnis der Vernehmung des Lebensgef&#228;hrten der Kl&#228;gerin stehe fest, dass die Kl&#228;gerin &#252;ber den Zeugen keine Kenntnis vom Inhalt des Aktenst&#252;cks gehabt habe. Anhaltspunkte f&#252;r eine anderweitige Kenntnisnahme seien nicht vorhanden. Die &#252;brigen der Entscheidung des Beklagten zugrunde gelegten Umst&#228;nde seien nicht geeignet, die Annahme einer T&#228;uschungshandlung nach den Grunds&#228;tzen des Anscheinsbeweises zu tragen. Zwar h&#228;tten sich die Mitglieder der Pr&#252;fungskommission im Ergebnis &#252;bereinstimmend dahingehend eingelassen, dass die Kl&#228;gerin einen nahezu perfekten Aktenvortrag gehalten habe. Nicht fest stehe aber die tats&#228;chliche &#220;bereinstimmung mit den L&#246;sungshinweisen. Die Diskrepanz zum sonstigen Leistungsbild der Kl&#228;gerin rechtfertige f&#252;r sich allein nicht die Annahme, die Kl&#228;gerin habe das Ergebnis durch eine T&#228;uschungshandlung herbeigef&#252;hrt, zumal Umst&#228;nde vorl&#228;gen, die das sehr gute Abschneiden der Kl&#228;gerin ebenfalls erkl&#228;ren k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat hat die Berufung wegen grunds&#228;tzlicher Bedeutung zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte ist weiterhin der Ansicht, eine ernsthafte redliche Ursache f&#252;r die Leistung der Kl&#228;gerin komme nicht in Betracht. Entgegen der Auffassung des Verwaltungsgerichts sei die Aussage des Lebensgef&#228;hrten der Kl&#228;gerin nicht nachvollziehbar. Die aufgrund ihres sonstigen Leistungsbildes nicht erkl&#228;rliche, nahezu perfekte Leistung der Kl&#228;gerin und die &#220;bersendung des Aktenvortrags an ihren Lebensgef&#228;hrten dr&#228;ngten den Schluss auf eine Manipulation auf. Mehr als fernliegend sei es anzunehmen, der Kl&#228;gerin sei durch blo&#223;es Lernen unter Anleitung ihres Lebensgef&#228;hrten und richtiges Sortieren der im Sachverhalt des Aktenvortrags enthaltenen Hinweise ein &#8222;Ausrei&#223;er&#8220; nach oben gelungen. Zur Vermeidung eines entsprechenden Verdachts der Pr&#252;fungskommission liege es auf der Hand, dass die Kl&#228;gerin einen Vortrag entworfen habe, der gerade nicht haargenau mit der L&#246;sungsskizze &#252;bereinstimme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Trier vom 16. Februar 2011 die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie tr&#228;gt vor, die Grunds&#228;tze &#252;ber den Anscheinsbeweis seien zwar grunds&#228;tzlich auf den Nachweis einer T&#228;uschungshandlung bei einer m&#252;ndlichen Pr&#252;fungsleistung anzuwenden. Eine Herabsetzung der Anforderungen an die Darlegungs- und Beweislast wegen der m&#252;ndlichen Form der Pr&#252;fung komme aber nicht in Betracht. Defizite in der Dokumentation m&#252;ndlicher Pr&#252;fungsleistungen und sich daraus ergebende Probleme der Rekonstruierbarkeit m&#252;ndlicher Pr&#252;fungsleistungen gingen bei dem Vorwurf einer T&#228;uschungshandlung durch den Pr&#252;fling zu Lasten der darlegungs- und beweisbelasteten Pr&#252;fungsbeh&#246;rde. Nachdem diese aufgrund der glaubhaften Aussage des Zeugen einen Zugang der Kl&#228;gerin zu dem Aufgabentext und dem L&#246;sungsvorschlag &#252;ber ihren Lebensgef&#228;hrten nicht habe nachweisen k&#246;nnen, bleibe als m&#246;gliche Ankn&#252;pfungstatsache zun&#228;chst die Diskrepanz der Leistung der Kl&#228;gerin in ihrem Aktenvortrag der m&#252;ndlichen Pr&#252;fung zu ihrem gesamten bisherigen Leistungsbild. Dieser Umstand sei indessen nicht geeignet, einen Anscheinsbeweis zu begr&#252;nden. &#8222;Wiederholte Ausrei&#223;er der Kl&#228;gerin nach oben&#8220; seien feststehende Tatsachen; zudem k&#246;nne auch ein vom generellen Leistungsbild her schwacher Pr&#252;fling sehr gute Einzelleistungen erbringen, wie die Bewertung ihrer Leistungen in der Wahlstation mit 14 Punkten zeige. Sie &#8211; die Kl&#228;gerin &#8211; habe dargelegt, wie sie sich auf den Aktenvortrag der m&#252;ndlichen Pr&#252;fung vorbereitet habe und wie aufgrund dieser Vorbereitung eine sehr erfolgreiche Bearbeitung des Aktenvortrags m&#246;glich gewesen sei. Alle drei der in der Aufgabenstellung steuerrechtlich zu beurteilenden Begebenheiten h&#228;tten die Abgrenzung der Werbungskosten von den Kosten der privaten Lebensf&#252;hrung zum Gegenstand gehabt, ein &#8222;Highlight&#8220; des Jahres 2009. Au&#223;erdem geh&#246;re der Themenkomplex zu den absoluten Grundlagen des Einkommensteuerrechts. Die von dem Beklagten als weitere Ankn&#252;pfungstatsache behauptete auffallend gro&#223;e N&#228;he der L&#246;sung der Kl&#228;gerin zu den L&#246;sungshinweisen des Pr&#252;fungsamtes habe nicht nachgewiesen werden k&#246;nnen, sodass der Beklagte nunmehr nur noch von einem hohen Perfektionsgrad des Vortrags ausgehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die weiteren Einzelheiten des Sachverhaltes und des Vorbringens der Beteiligten ergeben sich aus den zur Gerichtsakte gereichten Schrifts&#228;tzen und den Verwaltungsvorg&#228;ngen. S&#228;mtliche Unterlagen waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Verwaltungsgericht hat den Bescheid des Beklagten vom 16. Juli 2010 zu Recht aufgehoben, weil dieser rechtswidrig ist und die Kl&#228;gerin in ihren Rechten verletzt (vgl. &#167;&#160;113 Abs.&#160;1 Satz&#160;1 der Verwaltungsgerichtsordnung - VwGO-).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die tatbestandlichen Voraussetzungen der &#167;&#167;&#160;38 Abs.&#160;1, 11 Abs.&#160;2 Satz&#160;1 der Juristischen Ausbildungs- und Pr&#252;fungsordnung &#8211; JAPO &#8211; f&#252;r eine Aufhebung der Bewertung der m&#252;ndlichen Pr&#252;fung und die Anordnung der Wiederholung derselben liegen nicht vor. Nach den genannten Vorschriften kann das Gesamtergebnis der zweiten juristischen Staatspr&#252;fung innerhalb von f&#252;nf Jahren seit dem Tag der m&#252;ndlichen Pr&#252;fung entsprechend berichtigt werden oder die Staatspr&#252;fung f&#252;r nicht bestanden erkl&#228;rt werden, wenn eine T&#228;uschungshandlung erst nach Aush&#228;ndigung des Zeugnisses bekannt wird. Die objektiven und subjektiven Voraussetzungen einer T&#228;uschung liegen vor, wenn der Pr&#252;fling (zumindest bedingt vors&#228;tzlich) falschen Aufschluss &#252;ber seine wahre Leistungsf&#228;higkeit gibt und so unter Verletzung des Grundsatzes der Chancengleichheit einen Wettbewerbsvorteil gegen&#252;ber den Mitpr&#252;flingen erlangt (vgl. Niehues/Fischer, Pr&#252;fungsrecht, 5. Aufl. 2010, Rdnr. 223 ff, 228, 231). Folglich hat die Kl&#228;gerin get&#228;uscht, wenn sie &#8211; wie vom Beklagten angenommen - Zugang zu dem geheimen Aktenvortrag sowie der dazugeh&#246;rigen L&#246;sungsskizze hatte und sich in Kenntnis derselben auf die m&#252;ndliche Pr&#252;fung vorbereitet hat. Die materielle Beweislast f&#252;r das Vorliegen einer T&#228;uschungshandlung tr&#228;gt die Pr&#252;fungsbeh&#246;rde (vgl. Niehues, a.a.O., Rdnr. 236).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Hiernach unterliegt der angefochtene Bescheid der Aufhebung, weil die Annahme des Beklagten nicht nachgewiesen ist. Nach dem Ergebnis der in der m&#252;ndlichen Verhandlung des Verwaltungsgerichts durchgef&#252;hrten Zeugenvernehmung ist nicht bewiesen, dass die Kl&#228;gerin &#252;ber ihren Lebensgef&#228;hrten vor ihrer m&#252;ndlichen Pr&#252;fung Kenntnis vom Inhalt des dem Aktenvortrag zugrunde liegenden Aktenst&#252;cks und der L&#246;sungsskizze erlangt hat. Der Zeuge hat vielmehr glaubhaft dargelegt, er wisse um die Vertraulichkeit der Pr&#252;fungsunterlagen und behandele diese entsprechend. Da die im Protokoll der m&#252;ndlichen Verhandlung niedergelegte Aussage des Zeugen nachvollziehbar ist, bedurfte es nicht dessen erneuter Vernehmung, zumal Zweifel an seiner Glaubw&#252;rdigkeit ersichtlich nicht bestehen. Der Zeuge hat bekundet, die Kl&#228;gerin habe &#252;ber ihn keine Kenntnis vom Inhalt des Aktenst&#252;cks erlangt. Nach Erhalt des Aktenvortrags habe er diesen in einem verschlossenen Sideboard, zu dem nur er selbst und seine Sekret&#228;rin Zugang h&#228;tten, verwahrt und erst am Freitag vor der m&#252;ndlichen Pr&#252;fung ge&#246;ffnet. Nach Durchsicht habe er ihn in das verschlossene Sideboard zur&#252;ckgelegt. Das Wochenende habe er ohne die Kl&#228;gerin im Schwarzwald verbracht; den Schl&#252;ssel zum Sideboard habe er mitgenommen. Er habe zwar telefonischen Kontakt zur Kl&#228;gerin gehalten, dabei aber nicht &#252;ber den Inhalt des Aktenvortrags gesprochen. Am Montag, dem Vortrag der m&#252;ndlichen Pr&#252;fung, habe er den Aktenvortrag durchgearbeitet. Ob er die Kl&#228;gerin abends kurz gesehen habe, wisse er nicht mehr sicher. Dienstags habe er sie zur Pr&#252;fung gefahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Glaubhaftigkeit dieser in sich stimmigen Aussage wird durch die von dem Beklagten im Berufungsverfahren erhobenen Einw&#228;nde nicht ersch&#252;ttert. Dem Beklagten ist zwar zuzugeben, dass es einem Pr&#252;fer schwerfallen kann, vertraulich zu behandelnde Pr&#252;fungsunterlagen gegen&#252;ber einem ihm pers&#246;nlich nahestehenden Pr&#252;fling geheim zu halten. Hieraus kann aber nicht der weitergehende Schluss gezogen werden, ein Pr&#252;fer sei (nicht nur im Einzelfall, sondern in der Regel) nicht Willens oder in der Lage, in einem derartigen Konfliktfall die Vertraulichkeit zu wahren. Dieser Schluss l&#228;sst sich auch nicht aufgrund des erheblichen Engagements des Zeugen im Rahmen der Pr&#252;fungsvorbereitungen und seines offensichtlich gro&#223;en Interesses an einem guten Abschneiden der Kl&#228;gerin ziehen; beides ist wegen der pers&#246;nlichen Beziehung lediglich eine Selbstverst&#228;ndlichkeit. Dabei kann die fortlaufende Bekundung des Zeugen, ihm sei nicht bekannt gewesen, dass in Rheinland-Pfalz in Parallelpr&#252;fungen derselbe Aktenvortrag verwendet werde, nicht durchgreifend in Zweifel gezogen werden, obwohl die Kl&#228;gerin aufgrund einer Verst&#228;ndigung aller Pr&#252;fungskandidaten untereinander im Vorfeld der Pr&#252;fung wusste, dass alle Pr&#252;flinge im Steuerrecht am selben Tag gepr&#252;ft w&#252;rden. Hieraus l&#228;sst sich nicht zwangsl&#228;ufig der Schluss auf die Verwendung desselben Aktenvortrags in beiden Pr&#252;fungen ziehen (und damit erst recht nicht, wie der Beklagte meint, auf die Unm&#246;glichkeit eines unbefangenen Lernens des Zeugen mit der Kl&#228;gerin). Dass das Pr&#252;fungsamt nur einen Aktenvortrag stellt, um Ressourcen zu sparen und eine gr&#246;&#223;tm&#246;gliche Gleichbehandlung walten zu lassen, war nicht einmal der erfahrenen Pr&#252;fungsvorsitzenden der Parallelpr&#252;fung bekannt und musste damit auch dem erstmals in Rheinland-Pfalz pr&#252;fenden Zeugen nicht bekannt sein. Dem Zeugen kann hiervon ausgehend nicht ohne weiteres unterstellt werden, er habe dennoch mangels Kenntnis des Erwartungshorizonts in einer rheinland-pf&#228;lzischen Wahlfachpr&#252;fung nicht davon ablassen k&#246;nnen, Einsicht in die Pr&#252;fungsunterlagen zu nehmen, um seine Lebensgef&#228;hrtin besser unterst&#252;tzen zu k&#246;nnen. Abgesehen davon, dass es sich hierbei um reine Mutma&#223;ungen handelt, hat der Zeuge im Verwaltungsverfahren angegeben, mit der Kl&#228;gerin das Halten von Aktenvortr&#228;gen anhand von freigegebenen Pr&#252;fungsaufgaben ge&#252;bt zu haben, so dass ihm die rheinland-pf&#228;lzischen Erwartungen bekannt gewesen sein d&#252;rften. Zweifel am Wahrheitsgehalt der Aussage des Zeugen bestehen auch nicht, soweit dieser angibt, den Aktenvortrag erst am Freitag vor der m&#252;ndlichen Pr&#252;fung nach einem Anruf der Vorsitzenden &#8222;seiner&#8220; Pr&#252;fungskommission ge&#246;ffnet zu haben. Hintergrund ist die im Verwaltungsverfahren vom Zeugen geschilderte Unsicherheit dar&#252;ber, was mit dem Umschlag zu tun sei, die sich aufgrund des Telefongespr&#228;chs mit der Pr&#252;fungsvorsitzenden erledigt habe; der Beklagte meint insoweit, ein solches Ma&#223; an Naivit&#228;t sei dem Zeugen keinesfalls zuzutrauen. Dem folgt der Senat nicht. Naheliegend ist zwar eine Versendung des Aktenvortrags schon mit der Ladung zum Zwecke einer qualifizierten Vorbereitung des Aktenst&#252;cks im Vorfeld der Pr&#252;fung und nicht nur zur Einsichtnahme in der Pr&#252;fungsvorbesprechung. Sicher ausgehen konnte der - wie schon dargelegt - zum ersten Mal in Rheinland-Pfalz pr&#252;fende Zeuge davon aber nicht, so dass es zur Vermeidung eines Fehlers im Pr&#252;fungsverfahren nachvollziehbar ist, den Aktenvortrag nicht ohne entsprechende Nachfrage zu &#246;ffnen. Nachdem die Pr&#252;fungsvorsitzende ihn gefragt hatte, ob er den Vortrag schon gelesen habe, bedurfte es keiner Nachfrage und Offenbarung seiner Unsicherheit mehr. Da der Zeuge glaubhaft bekundet hat, ihm sei die Verwendung desselben Aktenvortrags in den Parallelpr&#252;fungen nicht bekannt gewesen, bestand f&#252;r ihn nach dem Anruf der Pr&#252;fungsvorsitzenden zudem nicht notwendigerweise Anlass, seine Pr&#252;fungsteilnahme abzusagen und den in einem gesondert verschlossenen Umschlag &#252;bersandten Aktenvortrag an das Pr&#252;fungsamt zur&#252;ckzuleiten, um (so der Beklagte) &#8222;die Gefahr der hier vorliegenden besonderen Situation zu entsch&#228;rfen&#8220;. Die Nachvollziehbarkeit seiner Angaben steht auch nicht aufgrund seiner Aussage &#8222;Nach meinem Verst&#228;ndnis sind die Unterlagen des Pr&#252;fungsamtes zur aktuellen Pr&#252;fung als &#220;bungsobjekt ungeeignet&#8220; in Frage. Hiermit meint der Zeuge ersichtlich, diese d&#252;rften mangels Freigabe nicht zu &#220;bungszwecken verwendet werden. Dass dem Zeugen die Notwendigkeit der Freigabe bekannt war, ergibt sich aus seinen Angaben zur Art seiner Pr&#252;fungsvorbereitung mit der Kl&#228;gerin. Hiernach hat er mit der Kl&#228;gerin das Halten von Aktenvortr&#228;gen anhand von <em>freigegebenen</em> Aktenst&#252;cken ge&#252;bt. Entgegen der Ansicht des Beklagten muss die Zeugenaussage daher insoweit nicht weiter hinterfragt werden. Nicht unplausibel ist zudem die Aussage des Zeugen, den Aktenvortrag erst am Tag der m&#252;ndlichen Pr&#252;fung aus dem B&#252;ro mitgenommen zu haben. Zum einen n&#228;mlich musste der Zeuge nicht bereits w&#228;hrend der Vorbereitung der Aktenvortr&#228;ge durch die Pr&#252;flinge anwesend sei, so dass am Morgen noch gen&#252;gend Zeit verblieb, um kleinere B&#252;roarbeiten zu erledigen; zum anderen erscheint die Aufbewahrung im B&#252;ro als &#8222;sicherer Ort&#8220; verst&#228;ndlich. Soweit der Beklagte dar&#252;ber hinaus das Ergebnis der verwaltungsgerichtlichen Beweisw&#252;rdigung mit dem Hinweis auf die Angaben der ebenfalls in Trier Steuerrecht lehrenden Kollegin des Zeugen in Zweifel zieht, folgt der Senat der Ansicht des Verwaltungsgerichts, f&#252;r das Verhalten der Kl&#228;gerin und des Zeugen gegen&#252;ber der Rechtsprofessorin gebe es vielf&#228;ltige Erkl&#228;rungsm&#246;glichkeiten. So mag der Zeuge auch aus seiner Sicht unberechtigte Nachfragen seiner Kollegin zu dem offensichtlichen Notensprung im Aktenvortrag gescheut haben oder er wollte in der Tat die genauere Schilderung des Pr&#252;fungsablaufs seiner Lebensgef&#228;hrtin &#252;berlassen. Die E-Mail der Kl&#228;gerin an die Professorin ist in der Tat sehr &#252;berschw&#228;nglich formuliert, die von dem Beklagten erfolgte Einordnung als Versuch der Zeugenbeeinflussung geht aber &#252;ber eine blo&#223;e Mutma&#223;ung nicht hinaus. Dem Zeugen kann schlie&#223;lich nicht unterstellt werden, aus Furcht vor disziplinarrechtlichen Konsequenzen die Unwahrheit gesagt zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Konnte nach alledem der Nachweis einer Kenntnisnahme vom Inhalt des Aktenst&#252;cks und der L&#246;sungsskizze &#252;ber den Lebensgef&#228;hrten nicht gef&#252;hrt werden und bestehen keine greifbaren Anhaltspunkte daf&#252;r, auf welchem anderen Weg die Kl&#228;gerin Zugang zu der Pr&#252;fungsaufgabe erlangt haben k&#246;nnte - das Verwaltungsgericht weist insoweit zu Recht auf das Fehlen einer pers&#246;nlichen Beziehung der Kl&#228;gerin zur Sekret&#228;rin des Zeugen hin -, kommt der Beweis des Vorliegens einer T&#228;uschungshandlung allerdings noch durch den Beweis des ersten Anscheins in Betracht. Voraussetzung f&#252;r den Anscheinsbeweis ist, dass die festgestellten Einzelumst&#228;nde und besonderen Merkmale des Sachverhaltes aufgrund eines nach der Lebenserfahrung typischen Geschehensablaufs auf einer bestimmten (zu beweisenden) Ursache beruhen. Erforderlich und zugleich ausreichend zu dessen Entkr&#228;ftung ist die ernsthafte M&#246;glichkeit eines anderen Geschehensablaufs (vgl. Schoch/Schmidt-A&#223;mann/Pietzner, VwGO, 22. Erg&#228;nzungslieferung 2011, &#167;&#160;108, Rdnrn. 66 ff., Kopp/ Schenke, VwGO, 16. Aufl. 2009, &#167;&#160;108, Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084834","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>Dass die objektiven und subjektiven Voraussetzungen einer T&#228;uschungshandlung in einer schriftlichen Pr&#252;fung durch den Beweis des ersten Anscheins bewiesen werden k&#246;nnen, wenn sich aufgrund der feststehenden Tatsachen bei verst&#228;ndiger W&#252;rdigung der Schluss aufdr&#228;ngt, der Pr&#252;fungsteilnehmer habe get&#228;uscht, und ein abweichender Geschehensablauf nicht ernsthaft in Betracht kommt, entspricht der gefestigten Meinung in Rechtsprechung und Literatur (vgl. BVerwG, Beschluss vom 20. Februar 1984 &#8211; 7 B 109/83 &#8211; und VG Karlsruhe, Urteil vom 24. M&#228;rz 2010 - 7 K 1873/09 -, beide Entscheidungen bei juris; sowie Schoch/Schmidt-A&#223;mann/Pietzner, a.a.O., Rdnr. 71). So hat das Bundesverwaltungsgericht in der zitierten Entscheidung vom 20. Februar 1984 (a.a.O.) die Feststellung mittels Anscheinsbeweises, dass ein Pr&#252;fling in einer schriftlichen Pr&#252;fung unzul&#228;ssige Hilfsmittel benutzt hat, gebilligt bei einer in erheblichem Umfang w&#246;rtlichen und im &#220;brigen sinngem&#228;&#223;en Wiedergabe des nur zur Verwendung der Pr&#252;fungskommission bestimmten schriftlichen L&#246;sungsmusters. Diese setze - auch ohne Kl&#228;rung der Frage, auf welchem Wege sich der Pr&#252;fling das L&#246;sungsmuster besorgt habe -, typischerweise voraus, dass der Wiedergebende zuvor vom L&#246;sungsmuster Kenntnis erhalten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001084834","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>Die vorgenannten Ma&#223;st&#228;be lassen sich auf den Nachweis einer T&#228;uschungshandlung in einer m&#252;ndlichen Pr&#252;fung &#252;bertragen. Bestehen markante &#220;bereinstimmungen der Pr&#252;fungsleistung mit der L&#246;sungsskizze, die sich typischerweise nur durch eine T&#228;uschung erkl&#228;ren lassen, kann auch hier der Nachweis der T&#228;uschung mittels Anscheinsbeweises gef&#252;hrt werden. Dabei k&#246;nnen Defizite in der Dokumentation m&#252;ndlicher Pr&#252;fungsleistungen und Probleme, dieselben zu rekonstruieren, nicht zu einer Herabsetzung der Anforderungen an den Nachweis f&#252;hren. Der Anscheinsbeweis legitimiert auch bei m&#252;ndlichen Pr&#252;fungen nicht zu einer Senkung des Beweisma&#223;es, er muss auch hier zu der richterlichen &#220;berzeugung von der Wahrheit einer Behauptung und nicht nur der &#220;berzeugung von der Wahrscheinlichkeit ihrer &#220;bereinstimmung mit der Wirklichkeit f&#252;hren (vgl. zum Anscheinsbeweis als Mittel richterlicher Tatsachenw&#252;rdigung Schoch/Schmidt-A&#223;mann/Pietzner, a.a.O., Rdnr. 69). Hierauf ist in besonderem Ma&#223;e ein Augenmerk zu richten, wenn - wie vorliegend - eine T&#228;uschungshandlung in einer berufser&#246;ffnenden Pr&#252;fung in Rede steht und damit das Grundrecht aus Art.&#160;12 Abs.&#160;1 des Grundgesetzes tangiert wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Eine &#220;bereinstimmung des Aktenvortrags der Kl&#228;gerin mit der L&#246;sungsskizze in einem Ausma&#223;, das sich bei verst&#228;ndiger W&#252;rdigung nur bei Kenntnis der L&#246;sungsskizze erreichen l&#228;sst, kann indessen nicht festgestellt werden. Das Verwaltungsgericht hat mit zutreffender Begr&#252;ndung darauf verwiesen, drei der vier Pr&#252;fer h&#228;tten im Ergebnis den Vortrag der Kl&#228;gerin als nahezu perfekt und der vierte als nach seiner Erinnerung sehr gut bezeichnet. Ausgehend von diesen seitens der Pr&#252;fer geschilderten Eindr&#252;cken stehe damit zwar fest, dass die Kl&#228;gerin einen herausragenden Aktenvortrag gehalten habe. Nicht fest stehe jedoch die tats&#228;chliche &#220;bereinstimmung mit den L&#246;sungshinweisen, da die noch vorhandenen Mitschriften der Pr&#252;fer keine vollst&#228;ndige Dokumentation enthielten. Der Senat folgt der Begr&#252;ndung des Verwaltungsgerichts und sieht insoweit von einer weiteren Darstellung der Entscheidungsgr&#252;nde ab (vgl. &#167;&#160;130 b Satz&#160;2 VwGO). Selbst der aussagekr&#228;ftigsten Mitschrift des Pr&#252;fungsvorsitzenden l&#228;sst sich n&#228;mlich zur Darstellung des Sachverhaltes durch die Kl&#228;gerin gar nichts entnehmen. Die nach der L&#246;sungsskizze anzusprechenden Rechtsprobleme hat sie danach ganz &#252;berwiegend er&#246;rtert, zum Teil hat der Pr&#252;fer die Ausf&#252;hrungen der Kl&#228;gerin ausdr&#252;cklich als &#8222;gut&#8220; bezeichnet. Dass sie etwa die in den L&#246;sungshinweisen dargestellten Punkte &#8222;Weitergabe des Bescheides vom Vater an den Sohn als Bekanntgabe&#8220;, &#8222;Abschlag bei Fachzeitschriften, die einer Preisbindung unterliegen&#8220;, &#8222;Aufspaltung in Einnahmevorgang und Anschaffungsvorgang&#8220;, &#8222;Saldierung&#8220;, &#8222;Rechtsprechung des BFH zur Alkoholfahrt&#8220;, &#8222;Beweislastverteilung&#8220; und &#8222;Veranlassungsprinzip&#8220; erw&#228;hnt hat, l&#228;sst sich der Mitschrift nicht entnehmen. Ausweislich der Mitschriften der beisitzenden Pr&#252;ferinnen hat sie zudem offensichtlich, anders als in der L&#246;sungsskizze angelegt, die Einspr&#252;che getrennt nach den Einspruchsf&#252;hrern gepr&#252;ft; au&#223;erdem hat sie wohl keinen Entscheidungsvorschlag vorangestellt. Dass die Kl&#228;gerin Auslassungen vorgenommen hat, um den Verdacht der Vorkenntnis zu zerstreuen, ist zwar denkbar, aber ebenso gut mit fehlender Kenntnis vom Inhalt der L&#246;sungsskizze erkl&#228;rbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Kann hiernach nur davon ausgegangen werden, dass die Kl&#228;gerin einen hervorragenden Vortrag gehalten hat, bildet diese Tatsache auch nicht im Zusammenspiel mit weiteren feststehenden Umst&#228;nden eine geeignete Ankn&#252;pfung f&#252;r den Anscheinsbeweis. Der Beklagte kann nicht mit Erfolg darauf verweisen, das Ergebnis des Aktenvortrags entspreche in keiner Weise dem Leistungsbild der Kl&#228;gerin. Zum einen n&#228;mlich weist die Kl&#228;gerin zu Recht darauf hin, trotz im Allgemeinen schwacher Leistung seien ihr auch zuvor schon &#8222;Ausrei&#223;er nach oben&#8220; gelungen. So wurden ihre Leistungen in der Wahlstation Steuerrecht bei E. in Luxemburg mit 14 Punkten und in der Pflichtstation Strafrechtspflege mit 13 Punkten (dabei ein Aktenvortrag mit 14 Punkten und ein weiterer mit 15 Punkten) bewertet; auch wenn die Bewertungen in der Wahlstation oftmals wohlwollend ausfallen, kann hiervon doch nicht generell ausgegangen werden. In der m&#252;ndlichen Pr&#252;fung im ersten juristischen Staatsexamen im Februar 2007 erzielte sie im Steuerrecht 11 Punkte. Zum anderen kann auch ein schwacher Kandidat, wie das Verwaltungsgericht mit zutreffender Begr&#252;ndung ausf&#252;hrt, in der Lage sein, eine sehr gute Einzelleistung zu erbringen. Im Falle der Kl&#228;gerin gilt dies in besonderem Ma&#223;e, weil Umst&#228;nde vorliegen, die ihr sehr gutes Abschneiden zu erkl&#228;ren verm&#246;gen. Der Senat macht sich auch hier gem&#228;&#223; &#167;&#160;130 b Satz&#160;2 VwGO die diesbez&#252;gliche ausf&#252;hrliche Begr&#252;ndung des Verwaltungsgerichts zu Eigen. Die Kl&#228;gerin ist bei ihrem Vortrag einem allgemein anerkannten Aufbau gefolgt und hat Rechtsprobleme er&#246;rtert, die &#252;berwiegend in der Akte angesprochen waren, wodurch zwangsl&#228;ufig eine N&#228;he zur L&#246;sungsskizze entsteht. Weitere Problemkreise des Aktenvortrags wurden in den von der Kl&#228;gerin bei der Pr&#252;fungsvorbereitung benutzten Lehrb&#252;chern und Skripten behandelt. Ins Gewicht f&#228;llt zudem, dass die Kl&#228;gerin im Vorfeld der Pr&#252;fung mit ihrem Lebensgef&#228;hrten regelm&#228;&#223;ig das Halten von Aktenvortr&#228;gen ge&#252;bt hat, was zu mehr Sicherheit in rechtlichen Fragestellungen und in der Vortragstechnik beigetragen hat. Schlie&#223;lich hat der Lebensgef&#228;hrte der Kl&#228;gerin als Rechtsprofessor &#220;berblick &#252;ber aktuelle steuerrechtliche Probleme und konnte diese daher entsprechend auf die m&#252;ndliche Pr&#252;fung vorbereiten. Dass die Abgrenzung der Werbungskosten von den Kosten der privaten Lebensf&#252;hrung m&#246;glicher Pr&#252;fungsstoff sein k&#246;nnte, lag aufgrund des Beschlusses des Gro&#223;en Senats des Bundesfinanzhofs vom 21. September 2009 - GrS 1/06 - (BFHE 227, 1), nach welcher in Abkehr der bisherigen Rechtsprechung Aufwendungen f&#252;r gemischt beruflich und privat veranlasste Reisen nicht mehr in jedem Fall als Einheit zu behandeln sind, sondern in Werbungskosten und Aufwendungen f&#252;r die private Lebensf&#252;hrung aufgeteilt werden, nahe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Nach alledem mag zwar eine gewisse Wahrscheinlichkeit f&#252;r das Vorliegen einer T&#228;uschungshandlung gegeben sein. F&#252;r eine richterliche &#220;berzeugung von der Wahrheit der Annahme des Beklagten reichen die festgestellten Umst&#228;nde aber nicht aus. Der Bescheid des Beklagten kann daher keinen Bestand haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil Gr&#252;nde im Sinne des &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf 15.000,00 &#8364; festgesetzt (&#167;&#167;&#160;47, 52 Abs.&#160;1 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
