<html>
<head><title>7-A-11246-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 A 11246/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2014:0624.7A11246.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;88 Abs 1 BSHG, &#167;&#160;12 Abs 1 SGB 2, &#167;&#160;10 SGB 8, &#167;&#160;19 SGB 8, &#167;&#160;34 SGB 8 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190924","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001190924"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kostenbeitrag aus Erbschaft f&#252;r Jugendhilfema&#223;nahme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Beurteilung, ob es sich bei einer der Testamentsvollstreckung unterliegenden Erbschaft um verwertbares Verm&#246;gen handelt, ist die zeitliche Dimension, innerhalb der das Verm&#246;gen (voraussichtlich) verwertet werden kann, zu ber&#252;cksichtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190924","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Kann der junge Vollj&#228;hrige das Verm&#246;gen nicht in angemessener Zeit verwerten, verf&#252;gt er nicht &#252;ber bereite Mittel (vgl. BSG, Urteil vom 25. August 2011 - B 8 SO 19/10 -).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190924","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><br><br>3. Ein angemessener Zeitrahmen ist jedenfalls dann zu verneinen, wenn bei einer Gesamtbezugsdauer von Leistungen nach &#167;&#167;&#160;41, 34 SGB VIII (juris: SGB 8) von ca. zwei Jahren zwischen deren Endzeitpunkt und dem Eintritt der voraussichtlichen Verf&#252;gungsm&#246;glichkeit ca. f&#252;nf Jahre liegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190924","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190924","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Trier, 14. November 2013, 2 K 392/13.TR, Urteil<br>nachgehend BVerwG, 25. Juni 2015, 5 C 12/14, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Trier vom 14. November 2013 der Bescheid der Beklagten vom 5. November 2012 in der Gestalt des Widerspruchsbescheides vom 5. Februar 2013 aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens beider Rechtsz&#252;ge tr&#228;gt die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he des zu vollstrecken-den Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen die Erhebung eines Beitrags zu den Kosten einer ihr gew&#228;hrten Hilfe f&#252;r junge Vollj&#228;hrige aus einer Erbschaft, die der Testamentsvollstreckung unterliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die am &#8230; 1992 geborene Kl&#228;gerin lebte zun&#228;chst bei ihrer Mutter und anschlie&#223;end vom 5. Juni 1997 bis zum 13. August 1997 im Kinderheim V. in S.. Am 14. August 1997 wurde die Kl&#228;gerin in die Pflegefamilie der Eheleute P. und F. in M. aufgenommen und bezog vom 14. August 1997 bis zum 31. Januar 2005 Hilfe zur Erziehung in Vollzeitpflege. Anschlie&#223;end gew&#228;hrte die Beklagte der Kl&#228;gerin bis zum 15. April 2010 Hilfe zur Erziehung in der Erziehungsstelle P. als Heimerziehung. Bis zur Vollendung des 18. Lebensjahres war f&#252;r die Kl&#228;gerin ein Vormund bestellt. Im Jahr 2012 legte die Kl&#228;gerin erfolgreich die Abiturpr&#252;fung ab und begann am 1. September 2012 in W. eine Ausbildung zur Buchh&#228;ndlerin, die voraussichtlich Ende August 2015 abgeschlossen sein wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Zwischen dem 22. September und dem 25. September 2006 verstarb G., der am 4. Juli 2002 ein Testament errichtet und die Kl&#228;gerin zu seiner alleinigen Erbin eingesetzt hatte. In dem Testament ordnete der Erblasser Testamentsvollstreckung an. Dort hei&#223;t es unter IV.: "Bis zur Vollendung des 21. Lebensjahres der o. g. Erbin ordne ich Testamentsvollstreckung (Dauervollstreckung) an. Der Testamentsvollstrecker bzw. die Testamentsvollstrecker sind berechtigt, die Fortdauer der Testamentsvollstreckung zu erkl&#228;ren, wenn ein begr&#252;ndetes Bed&#252;rfnis daf&#252;r vorliegt, l&#228;ngstens jedoch bis zur Vollendung des 25. Lebensjahres der Erbin. Ein begr&#252;ndetes Bed&#252;rfnis ist anzunehmen z. B. wenn die Erbin bei Vollendung des 21. Lebensjahres keinen erfolgreichen Abschluss einer Berufsausbildung nachweisen kann oder im Zeitpunkt der Vollendung des 21. Lebensjahres ein Hochschulstudium absolviert." In der Folgezeit wurde zun&#228;chst Rechtsanwalt F. und im Anschluss daran Rechtsanwalt B. zum Testamentsvollstrecker eingesetzt. Die Kl&#228;gerin wurde als Eigent&#252;merin von ererbten Hausgrundst&#252;cken in T. und K. sowie eines ererbten Grundst&#252;cks in A. in die entsprechenden Grundb&#252;cher eingetragen. Bei allen Grundbucheintragungen wurde der Zusatz angebracht, dass Testamentsvollstreckung angeordnet sei. Das Finanzamt Koblenz setzte mit Bescheid &#252;ber Erbschaftsteuer vom 13. Oktober 2008 die von der Kl&#228;gerin zu zahlende Erbschaftsteuer auf 53.498,00 &#8364; fest.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 26. Januar 2007 teilte die Beklagte dem damaligen Vormund der Kl&#228;gerin mit, sie habe Kenntnis von der Erbschaft der Kl&#228;gerin erhalten und forderte die Vorlage von Unterlagen. Der Vormund der Kl&#228;gerin verwies die Beklagte an den Testamentsvollstrecker Rechtsanwalt B.. In der Folgezeit wurden seitens des Testamentsvollstreckers entsprechende Anfragen lediglich z&#246;gerlich beantwortet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 21. Juni 2010 gew&#228;hrte die Beklagte der Kl&#228;gerin auf ihren Antrag vom 16. April 2010 ab diesem Tag bis zum 31. Oktober 2010 Hilfe f&#252;r junge Vollj&#228;hrige gem&#228;&#223; &#167;&#160;41 SGB VIII in Form von Heimerziehung nach &#167;&#160;34 SGB VIII. Mit Schreiben vom selben Tag wies die Beklagte darauf hin, dass die Kl&#228;gerin ab Beginn dieser Hilfe mit einer Inanspruchnahme aus ihrem Verm&#246;gen rechnen m&#252;sse. Sie wurde gebeten, ihre Einkommens- und Verm&#246;gensverh&#228;ltnisse darzulegen. Nach einem Erinnerungsschreiben legte die Kl&#228;gerin im Juli 2010 eine "Erkl&#228;rung des jungen Menschen zur Kostenbeitragspflicht", den Einkommensteuerbescheid aus dem Jahr 2008 und den Erbschaftsteuerbescheid des Finanzamtes Koblenz vom 13. Oktober 2008 vor. Mit Bescheid vom 30. November 2010 bewilligte die Beklagte der Kl&#228;gerin f&#252;r den Zeitraum vom 1. November 2010 bis zum 30. Juni 2011 und mit Bescheid vom 18. Juli 2011 f&#252;r den Zeitraum vom 1. Juli 2011 bis zum 30. April 2012 die Hilfe f&#252;r junge Vollj&#228;hrige weiter. In letzterem Bescheid f&#252;hrte die Beklagte aus, die gem&#228;&#223; &#167;&#160;34 SGB VIII in Form von Heimerziehung gew&#228;hrte Hilfe werde zum 1. Mai 2012 erfolgreich beendet. Die der Kl&#228;gerin in der Erziehungsstelle P. als Vollj&#228;hrige geleistete Hilfe betrug durchschnittlich monatlich 4.000,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Bereits mit Bescheid vom 20. Januar 2011 zog die Beklagte die Kl&#228;gerin zu den Kosten der ihr als junger Vollj&#228;hrigen geleisteten Jugendhilfe heran. Im Bescheid wurde ausgef&#252;hrt, mit Wirkung vom 16. April 2010 werde ein monatlicher Kostenbeitrag in H&#246;he der gesamten Jugendhilfeaufwendung festgesetzt bis zu einem Maximalbetrag in H&#246;he von 180.000,00 &#8364; (Reinnachlass aus Erbschaftsteuerbescheid abz&#252;glich Erbschaftsteuer). Den hiergegen von der Kl&#228;gerin eingelegten Widerspruch wies der Stadtrechtsausschuss der Beklagten mit Widerspruchsbescheid vom 13. M&#228;rz 2012 zur&#252;ck. Zur Begr&#252;ndung wurde ausgef&#252;hrt, die Gesamtkosten der Ma&#223;nahme w&#252;rden sich bis zu deren Abschluss auf 99.914,95 &#8364; belaufen. Dem w&#252;rde das ererbte Verm&#246;gen der Kl&#228;gerin gegen&#252;berstehen. Zwar sei Testamentsvollstreckung angeordnet, gleichwohl sei das Verm&#246;gen verwertbar. Auf die hiergegen gerichtete Klage der Kl&#228;gerin hob das Verwaltungsgericht Trier durch Urteil vom 20. September 2012 &#8211; 2 K 487/12.TR &#8211; den Bescheid der Beklagten vom 20. Januar 2011 und den Widerspruchsbescheid des Stadtrechtsausschusses bei der Beklagten vom 13. April 2012 mit der Begr&#252;ndung auf, es fehle an der hinreichenden Bestimmtheit des Verwaltungsaktes. Es werde lediglich ein Maximalbetrag benannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Ohne weitere Anh&#246;rung der Kl&#228;gerin setzte die Beklagte mit Bescheid vom 5. November 2012 erneut f&#252;r die der Kl&#228;gerin in der Zeit vom 16. April 2010 bis zum 30. April 2012 gem&#228;&#223; &#167;&#167;&#160;41, 34 SGB VIII geleistete Jugendhilfe gem&#228;&#223; &#167;&#160;91 Abs.&#160;1 Nr.&#160;8 SGB VIII i.V.m. &#167;&#160;90 Abs.&#160;1 SGB XII einen Kostenbeitrag in H&#246;he von 97.947,65 &#8364; fest. Der Betrag sei f&#228;llig zum &#8230; 2013 (Vollendung 21. Lebensjahr). Sollte die in dem notariellen Testament angeordnete Testamentsvollstreckung fortgef&#252;hrt werden, so werde die F&#228;lligkeit bis zur Beendigung der Testamentsvollstreckung, sp&#228;testens jedoch bis zum &#8230;. 2017 (Vollendung 25. Lebensjahr) hinausgeschoben. Die Kl&#228;gerin wurde aufgefordert, an dem genannten F&#228;lligkeitstermin den geforderten Betrag zu &#252;berweisen. Zur Begr&#252;ndung wurde ausgef&#252;hrt, die Kl&#228;gerin habe als Alleinerbin von G. Verm&#246;gen geerbt, das vom Finanzamt Koblenz auf 1,2 Millionen &#8364; festgesetzt worden sei. Der Reinnachlass nach Abzug aller Verbindlichkeiten und der Erbschaftsteuer betrage 180.000,00 &#8364;. Trotz Ver&#228;u&#223;erung des Hausgrundst&#252;cks in T. &#252;bersteige der Nachlasswert den Betrag der geleisteten Hilfe. Bei den Verm&#246;gensgegenst&#228;nden aus dem Nachlass handele es sich um verwertbares Verm&#246;gen. Das Ende der Testamentsvollstreckung und damit die M&#246;glichkeit der Verwertung der Verm&#246;gensgegenst&#228;nde seien absehbar. Dies gelte unabh&#228;ngig davon, ob die Testamentsvollstreckung bis zum 21. oder bis zum 25. Lebensjahr andauere. In beiden F&#228;llen sei das Ende der Testamentsvollstreckung &#8211; anders als bei einer Dauertestamentsvollstreckung &#8211; absehbar. Somit sei auch im Fall der Kl&#228;gerin die Anwendung des Selbsthilfeprinzips des Einsatzes und der Verwertung jedweden vorhandenen Verm&#246;gens, um dem sozialhilferechtlichen Nachranggrundsatz Geltung zu verschaffen, angezeigt. Nach Ma&#223;gabe der &#167;&#167;&#160;90, 91 SGB XII werde ihr Verm&#246;gen hinsichtlich der geleisteten Jugendhilfe f&#252;r den Zeitraum vom 16. April 2010 bis zum 30. April 2012 in Anspruch genommen. Im Jahr 2010 habe sie Leistungen in H&#246;he von 34.151,35 &#8364;, im Jahr 2011 von 47.922,45 &#8364; und im Jahr 2012 von 15.873,85 &#8364; erhalten, sodass die Gesamtsumme 97.947,65 &#8364; betrage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Den hiergegen gerichteten Widerspruch wies der Stadtrechtsausschuss der Beklagten mit Widerspruchsbescheid vom 5. Februar 2013 zur&#252;ck. Im Verf&#252;gungssatz der Entscheidung wurde die Kl&#228;gerin verpflichtet, an die Beklagte einen Kostenbeitrag in H&#246;he von 97.947,65 &#8364; zu leisten. Der Betrag werde zum ... 2013 f&#228;llig, bei Fortf&#252;hrung der Testamentsvollstreckung aus dem notariellen Testament sei die Summe bei Vollendung der Testamentsvollstreckung sp&#228;testens zum ... 2017 (Vollendung des 25. Lebensjahres der Kl&#228;gerin) f&#228;llig. Zur Begr&#252;ndung wurde dargelegt, der angefochtene Kostenbeitragsbescheid in H&#246;he von 97.947,65 &#8364; sei rechtm&#228;&#223;ig. Die Kl&#228;gerin k&#246;nne gem&#228;&#223; &#167;&#160;92 Abs.&#160;1a SGB VIII nach Ma&#223;gabe der &#167;&#167;&#160;90, 91 SGB XII herangezogen werden, weil sie als junge Vollj&#228;hrige und vollj&#228;hrige Leistungsberechtigte in der Lage sei, einen Kostenbeitrag aus ihrem Verm&#246;gen zu erbringen. Trotz der bestehenden Testamentsvollstreckung handele es sich gem&#228;&#223; &#167;&#160;90 Abs.&#160;1 SGB XII um ein verwertbares Verm&#246;gen. Verwertbar sei Verm&#246;gen dann, wenn es in angemessener Zeit durch Ver&#228;u&#223;erung, Vermietung, Verpachtung, Verbrauch, Belastung oder auf sonstige Weise zur Bedarfsdeckung in Geld umgewandelt werden k&#246;nne und so tats&#228;chlich als "breites Mittel" verf&#252;gbar sei. Verwertbares Verm&#246;gen sei nicht gegeben, wenn rechtliche oder tats&#228;chliche Gr&#252;nde der Verwertung entgegenst&#252;nden. Durch die angeordnete Testamentsvollstreckung fehle es der Kl&#228;gerin zurzeit noch an der Verf&#252;gungsbefugnis &#252;ber das ererbte Verm&#246;gen. Diese Unverwertbarkeit sei jedoch nur f&#252;r einen zeitlich festgesetzten Rahmen gegeben und danach beendet. Denn zu einer rechtlichen Verwertbarkeit m&#252;sse auch eine zeitliche Komponente hinzukommen. Nach der Rechtsprechung des Bundessozialgerichts liege eine Unverwertbarkeit erst dann vor, wenn der Eigent&#252;mer "in absehbarer Zeit" bzw. "bis auf weiteres" &#8211; also zukunftsoffen &#8211; keinen wirtschaftlichen Nutzen aus dem Verm&#246;gen ziehen k&#246;nne. Das Bundessozialgericht stelle insoweit fest, aus einer mangelnden sofortigen Verwertbarkeit folge nicht bereits die Unverwertbarkeit eines Verm&#246;gens. Eine zeitliche Verz&#246;gerung der tats&#228;chlichen Verwertung schlie&#223;e grunds&#228;tzlich die Verwertung nicht aus. Bei sicherer Verwertungsm&#246;glichkeit zu einem sp&#228;teren Zeitpunkt sei jedenfalls die tats&#228;chliche Verwertbarkeit zu bejahen. Eine Verwertungsm&#246;glichkeit sei nach der Rechtsprechung des Bundessozialgerichts dann nicht absehbar, wenn sie vom Tod einer bestimmten Person (im Fall eines Nie&#223;brauchrechts) abh&#228;nge. Gegenteiliges gelte aber dann, wenn eine zuk&#252;nftige Verwertbarkeit sicher eintrete, das hei&#223;t beispielsweise vom Eintritt eines bestimmten kalenderm&#228;&#223;ig ablaufenden Datums abh&#228;nge und nicht vom Eintritt eines ungewissen Ereignisses. Verwertbarkeit von Verm&#246;gen k&#246;nne weiter nur dann angenommen werden, so das Bundessozialgericht, wenn der Berechtigte in der Lage sei, die Verwertung innerhalb einer feststehenden Zeitspanne durch eigenes Handeln herbeizuf&#252;hren. Der Bemessungszeitraum entspreche dem Zeitraum, f&#252;r den einheitlich Hilfe gew&#228;hrt w&#252;rde, in diesem Fall eines Arbeitsuchenden bez&#252;glich SGB II handele es sich um sechs bis zw&#246;lf Monate. Nach diesen Grunds&#228;tzen k&#246;nne im Fall der Kl&#228;gerin von einer Verwertbarkeit "in absehbarer Zeit" ausgegangen werden, denn die Verf&#252;gungsbefugnis der Kl&#228;gerin &#252;ber ihr Erbe und damit Verwertbarkeit des Verm&#246;gens trete sicher zu einem kalenderm&#228;&#223;ig bestimmten Datum ein, fr&#252;hestens am ... 2013. Auch f&#252;r den Fall, dass die Verf&#252;gungsbeschr&#228;nkung zu einem sp&#228;teren Zeitpunkt sp&#228;testens aber mit dem 25. Lebensjahrende, k&#246;nne von einem Bemessungszeitraum ausgegangen werden, der eine Verwertbarkeit "in absehbarer Zeit" begr&#252;nde. Vor dem Hintergrund der anderen F&#246;rdersituation in der Jugendhilfe k&#246;nne die dem Rechtsbegriff der Verwertbarkeit innewohnende Komponente des Zeitmoments nicht unbesehen auf das Kinder- und Jugendhilferecht &#252;bertragen werden; es m&#252;sse mit l&#228;ngeren Zeitr&#228;umen gerechnet werden. Gerade bei Verm&#246;gen von Jugendlichen seien nicht selten Verf&#252;gungsbeschr&#228;nkungen &#252;ber Jahre gegeben, in der Regel best&#252;nden sie bis zur Vollj&#228;hrigkeit oder bis zu einem Zeitpunkt, zu dem der Verf&#252;gende eine gewisse Reife in der Pers&#246;nlichkeit des jungen Menschen erwarte. Jedenfalls liege der Fall hier nicht so, dass im ma&#223;geblichen Zeitpunkt bis auf weiteres nicht absehbar sei, ob und wann die Kl&#228;gerin aus ihrem Erbe einen wirtschaftlichen Nutzen ziehen k&#246;nne. Eine Verwertungsm&#246;glichkeit liege hier in "absehbarer Zeit" vor, dies sei unabh&#228;ngig davon, ob die Testamentsvollstreckung mit Vollendung des 21. oder des 25. Lebensjahres ende. Bei regul&#228;rem Ablauf der Dinge und normaler Zukunftsentwicklung sei davon auszugehen, dass die Kl&#228;gerin als intelligente junge Frau mit hochstehendem Bildungsabschluss in der Lage sein werde, mit entsprechender fachlicher Beratung ihr Verm&#246;gen selbst verwalten und Entscheidungen und Schwerpunkte selbst setzen zu k&#246;nnen und zu wollen. Auch nach fachlicher Einsch&#228;tzung des zust&#228;ndigen Sozialarbeiters im Er&#246;rterungstermin werde die Kl&#228;gerin intellektuell dazu in der Lage sein. Aus den Gesamtumst&#228;nden ergebe sich somit, dass der Kl&#228;gerin verwertbares Verm&#246;gen zur Verf&#252;gung stehe, da ihre alsbaldige Verf&#252;gungsbefugnis bei Anwendung eines vern&#252;nftigen Ma&#223;stabes bei der Auslegung des Testaments erwartet werden k&#246;nne. Dar&#252;ber hinaus l&#228;gen keine Gr&#252;nde vor, die es gebieten w&#252;rden, von einer Heranziehung Abstand zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 25. M&#228;rz 2013 hat die Kl&#228;gerin beim Verwaltungsgericht Trier Klage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schreiben vom 15. April 2013 hat der Testamentsvollstrecker gegen&#252;ber dem Amtsgericht Bernkastel-Kues die Fortdauer der Testamentsvollstreckung aus dem Testament vom 4. Juli 2002 erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Durch Urteil vom 14. November 2013 hat das Verwaltungsgericht Trier die Klage abgewiesen und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, die Heranziehung der Kl&#228;gerin zu den Kosten sei rechtm&#228;&#223;ig. Der Kl&#228;gerin stehe aus ihrer Erbschaft ein verwertbares Verm&#246;gen zumindest in H&#246;he der geforderten 97.947,65 &#8364; zu. Hierbei k&#246;nne offen bleiben, ob das seinerzeit dem Erbschaftsteuerbescheid zugrunde gelegte besteuerbare Erbe in H&#246;he von 232.600,00 &#8364; noch in dem Zeitpunkt der letzten Beh&#246;rdenentscheidung &#8211; das hei&#223;t bei Erlass des Widerspruchsbescheides &#8211; in diesem Umfang vorhanden gewesen sei. Es k&#246;nne festgestellt werden, dass aufgrund der vorhandenen Immobilie in K., die zum Nachlass geh&#246;re, nach Abzug aller Verbindlichkeiten ein Wert von 200.000,00 &#8364; verbleibe. Von diesem Wert k&#246;nne auch nach Abzug aller Verkaufskosten der angeforderte Kostenbeitrag gedeckt werden. Aufgrund der Anordnung der Testamentsvollstreckung im notariellen Testament k&#246;nne die Kl&#228;gerin zwar nicht &#252;ber den Nachlass verf&#252;gen, dies f&#252;hre jedoch nicht zu einem rechtlichen Hindernis der sofortigen Verwertbarkeit des Verm&#246;gens. Gem&#228;&#223; &#167;&#160;91 SGB XII auf den &#167;&#160;92 Abs.&#160;1a SGB VIII ebenfalls verweise, sei f&#252;r den Fall, dass eine sofortige Verwertung des einzusetzenden Verm&#246;gens nicht m&#246;glich sei, die Sozialleistung als Darlehen zu gew&#228;hren. &#167;&#160;91 SGB XII diene dazu, die zeitlichen Grenzen der Verwertbarkeit zu erweitern. Anders als die Sozialhilfebeh&#246;rde trete die Jugendhilfebeh&#246;rde in aller Regel in Vorleistung. Demnach erfolge auch die Hilfegew&#228;hrung nicht aufgrund eines Darlehens an den Hilfeempf&#228;nger, denn die Jugendhilfebeh&#246;rde sei nicht berechtigt, die Gew&#228;hrung der Hilfeleistung vom Abschluss eines Darlehensvertrages abh&#228;ngig zu machen. Um eine Anwendbarkeit des &#167;&#160;91 SGB XII auf die F&#228;lle der Jugendhilfe entsprechend der Verweisung aus &#167;&#160;92 Abs.&#160;1a SGB VIII &#252;berhaupt m&#246;glich zu machen, k&#246;nne hier allenfalls die F&#228;lligkeit des angeforderten Kostenbeitrags bis zur Verwertbarkeit des Verm&#246;gens hinausgeschoben werden. Dies habe die Beklagte getan. Vorliegend sei auch der Zeitpunkt der Verwertbarkeit des ererbten Verm&#246;gens nicht von einem unbestimmten Ereignis, sondern von einem genau im Testament festgelegten Zeitpunkt abh&#228;ngig. Dies sei zun&#228;chst der ... 2013 gewesen, der Zeitpunkt bis zu dem die Testamentsvollstreckung nach dem Willen des Erblassers grunds&#228;tzlich beendet sein sollte. Dieses Ereignis sei zum Zeitpunkt der letzten Beh&#246;rdenentscheidung am 5. Februar 2013 absehbar gewesen. Dies gelte auch f&#252;r den Fall, dass der Testamentsvollstrecker &#8211; wie im Testament festgelegt &#8211; die Fortdauer der Testamentsvollstreckung erkl&#228;re, was vorliegend ohne Benennung eines G&#252;ltigkeitszeitraum geschehen sei. Die Kl&#228;gerin werde zurzeit an die eigenst&#228;ndige Verwaltung ihres Verm&#246;gens herangef&#252;hrt. Demnach sei eine Beendigung der Testamentsvollstreckung zum Abschluss der Ausbildung der Kl&#228;gerin im August 2015 zu erwarten. Eine Verl&#228;ngerung der Testamentsvollstreckung sei jedoch l&#228;ngstens bis zur Vollendung des 25. Lebensjahres der Kl&#228;gerin also bis &#8230; 2017 m&#246;glich. Die Beendigung der Testamentsvollstreckung sei nicht von einem unbestimmten Ereignis abh&#228;ngig, sodass sie absehbar sei. Bei Beachtung des Grundsatzes der subsidi&#228;ren Erbringung von Sozialleistungen spreche nichts dagegen, dass ein Verm&#246;gen, das allein der Kapitalbildung diene, auch noch f&#252;nf Jahre nach Beendigung der Jugendhilfeleistung zum Einsatz komme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin hat am 4. Dezember 2013 die vom Verwaltungsgericht in seinem Urteil zugelassene Berufung eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie ist der Auffassung, der Kostenbeitragsbescheid sei rechtswidrig. Die Kostenbeitr&#228;ge f&#252;r die ihr geleistete Hilfe f&#252;r junge Vollj&#228;hrige d&#252;rften nicht herangezogen werden, weil es an einer gesetzlichen Erm&#228;chtigungsgrundlage fehle. Es sei bereits verwertbares Verm&#246;gen zu verneinen. Der Nachlass unterliege der Testamentsvollstreckung und es sei ihr nicht m&#246;glich, dar&#252;ber zu verf&#252;gen. Im &#220;brigen ergebe sich ein Wertungswiderspruch bei der Anwendung des &#167;&#160;91 SGB XII. Im Unterschied zur Sozialhilfe d&#252;rften Leistungen der Kinder- und Jugendhilfe nicht als Darlehen gew&#228;hrt werden. Soweit das Verwaltungsgericht und die Beklagte zu dem Ergebnis k&#228;men, bei Anwendung des &#167;&#160;91 SGB XII auf die Jugendhilfe werde die F&#228;lligkeit des zu leistenden Kostenbeitrags hinausgeschoben, ergebe sich ein unzul&#228;ssiger Umgehungstatbestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Trier vom 14. November 2013 den Bescheid der Beklagten vom 5. November 2012 in der Gestalt des Widerspruchsbescheides des Stadtrechtsausschusses der Beklagten vom 5. Februar 2013 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie h&#228;lt unter Verweis auf ihr bisheriges Vorbringen die getroffenen Entscheidungen f&#252;r zutreffend. Sie ist der Auffassung, dass das Verwaltungsgericht zutreffend von einer Verwertbarkeit des Verm&#246;gens ausgegangen sei. Dem stehe auch eine Testamentsvollstreckung nicht entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Beteiligten gewechselten Schrifts&#228;tze nebst Anlagen sowie auf die Verwaltungs- und Widerspruchsakten des Beklagten, die Gerichtsakte des Verwaltungsgerichts Trier mit dem Aktenzeichen 2 K 478/12.TR und die Akten der Staatsanwaltschaft Trier mit dem Aktenzeichen 8047 Js 9675/12 Bezug genommen, die allesamt Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kostenbeitragsbescheid der Beklagten vom 5. November 2012 in der Gestalt des Widerspruchsbescheides vom 5. Februar 2013 ist rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (vgl. &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO). Er ist daher aufzuheben. Denn entgegen der Auffassung des Verwaltungsgerichts und der Beklagten verf&#252;gte die Kl&#228;gerin bei Beendigung der ihr gew&#228;hrten Leistung und auch im Zeitpunkt der letzten Beh&#246;rdenentscheidung nicht &#252;ber verwertbares Verm&#246;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Nach &#167;&#160;92 Abs.&#160;1a SGB VIII sind junge Vollj&#228;hrige und vollj&#228;hrige Leistungsberechtigte nach &#167;&#160;19 SGB VIII zu den Kosten vollstation&#228;rer Leistungen aus ihrem Verm&#246;gen nach Ma&#223;gabe der &#167;&#167;&#160;90 und 91 SGB XII heranzuziehen. Diese Voraussetzungen sind vorliegend nicht erf&#252;llt, weil es an verwertbaren Verm&#246;gen der Kl&#228;gerin fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kl&#228;gerin vollendete am ... 2010 das 18. Lebensjahr. Sie war damit junge Vollj&#228;hrige nach &#167;&#160;19 SGB VIII. Sie bezog im Zeitraum vom 16. April 2010 bis zum 30. April 2012 vollstation&#228;re Leistungen. Nach &#167;&#160;91 Abs.&#160;1 Nr.&#160;8 SGB VIII wird bei vollstation&#228;ren Leistungen ein Kostenbeitrag f&#252;r jungen Vollj&#228;hrigen gew&#228;hrte Hilfe erhoben, soweit die nach &#167;&#160;41 SGB VIII gew&#228;hrte Hilfe den in den Nummern&#160;5 und 6 des &#167;&#160;91 Abs.&#160;1 SGB VIII genannten Leistungen entspricht. Diese Voraussetzungen sind vorliegend erf&#252;llt, denn die Beklagte gew&#228;hrte der Kl&#228;gerin im Zeitraum vom 16. April 2010 bis zum 30. April 2012 in der Erziehungsstelle P. Hilfe zur Erziehung in einem Heim gem&#228;&#223; &#167;&#160;34 SGB VIII, einer in &#167;&#160;91 Abs.&#160;1 Nr.&#160;5b SGB VIII ausdr&#252;cklich genannten Leistung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Voraussetzungen zur Erhebung eines Kostenbeitrags aus dem Verm&#246;gen der Kl&#228;gerin nach Ma&#223;gabe der &#167;&#167;&#160;90 und 91 SGB XII liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Nach &#167;&#160;90 Abs.&#160;1 SGB XII ist das gesamte verwertbare Verm&#246;gen einzusetzen. Ebenso wie bei &#167;&#160;88 Abs.&#160;1 Bundessozialhilfegesetz (BSHG), der am 31. Dezember 2004 au&#223;er Kraft getreten ist, wird auf die Verwertbarkeit des Verm&#246;gens abgestellt. &#167;&#160;90 SGB XII hat im Wesentlichen inhaltsgleich den bisherigen &#167;&#160;88 BSHG &#252;bernommen (BT-Drucks. 15/1514, S.&#160;66), sodass zur Auslegung der aktuellen sozialhilferechtlichen Vorschrift die zu &#167;&#160;88 Abs.&#160;1 BSHG ergangenen Rechtsprechung des Bundesverwaltungsgerichts weiter heranzuziehen ist. Danach ist die Verwertbarkeit in wirtschaftlicher Hinsicht zu verstehen und muss f&#252;r den Einsatzpflichtigen &#8211; tats&#228;chlich wie rechtlich &#8211; innerhalb eines Zeitraums gegeben sein, innerhalb dessen der sozialhilferechtliche Bedarf besteht. F&#252;r einen Einsatz nach &#167;&#160;88 Abs.&#160;1 BSHG kam nach der Rechtsprechung des Bundesverwaltungsgerichts deshalb nur dasjenige Verm&#246;gen in Betracht, durch dessen Verwertung der Notlage oder dem Bedarf abgeholfen und das daf&#252;r rechtzeitig verwertet werden konnte (BVerwG, Urteil vom 19. Dezember 1997 &#8211; 5 C 7.96 &#8211;, juris, Rn. 26).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190924","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Das nunmehr f&#252;r das Sozialrecht zust&#228;ndige Bundessozialgericht hat in seiner Rechtsprechung ebenso wie das Bundesverwaltungsgericht ausgef&#252;hrt, dass der Verm&#246;gensinhaber &#252;ber das Verm&#246;gen verf&#252;gen d&#252;rfen, aber auch k&#246;nnen muss (BSG, Urteil vom 18. M&#228;rz 2008 &#8211; B 8/9b SO 9/06 R &#8211;, juris, Rn. 15 und Urteil vom 25. August 2011 &#8211; B 8 SO 19/10 R &#8211;, juris, Rn. 14). Beide Aspekte verlangten dar&#252;ber hinaus eine Ber&#252;cksichtigung der zeitlichen Dimension, innerhalb der das Verm&#246;gen (voraussichtlich) verwertet werden kann. Der Verm&#246;gensinhaber verf&#252;gt dann nicht &#252;ber bereite Mittel, wenn er das Verm&#246;gen nicht in angemessener Zeit verwerten kann. Insoweit verweist der 8. Senat des Bundessozialgerichts in seinem Urteil vom 25. August 2011 (a.a.O.) auf die Rechtsprechung des 14. Senats des Bundessozialgerichts, wonach von einer generellen Unverwertbarkeit im Sinne des &#167;&#160;12 Abs.&#160;1 SGB II, der Vorschrift, die f&#252;r die Leistungsgew&#228;hrung f&#252;r die Grundsicherung f&#252;r Arbeitsuchende die Ber&#252;cksichtigung aller verwertbaren Verm&#246;gensgegenst&#228;nde regelt, auszugehen sei, wenn v&#246;llig ungewiss sei, wann eine f&#252;r die Verwertbarkeit notwendige Bedingung eintritt. Ma&#223;gebend f&#252;r die Prognose, dass ein rechtliches oder tats&#228;chliches Verwertungshindernis wegfalle, sei danach im Regelfall der Zeitraum, f&#252;r den die Leistungen bewilligt w&#252;rden, also regelm&#228;&#223;ig im Falle der Grundsicherungsleistungen der sechsmonatige Bewilligungszeitraum des &#167;&#160;41 Abs.&#160;1 Satz&#160;4 SGB II, mit der Folge, dass nach Ablauf des jeweiligen Bewilligungsabschnitts eine neue Prognoseentscheidung ohne Bindung an die vorangegangene Einsch&#228;tzung zu treffen sei (BSG, Urteil vom 27. Januar 2009 &#8211; B 14 AS 42/07 R &#8211;, juris, Rn. 23). Dieser Rechtsprechung schloss sich der 8. Senat des Bundessozialgerichts mit der Ma&#223;gabe an, dass wegen der gesteigerten Verwertungsobliegenheit f&#252;r den Bereich der Grundsicherung im Alter und bei Erwerbsminderung &#8211; der Sozialhilfe &#8211; auf den gesetzlich vorgesehenen Bewilligungszeitraum von zw&#246;lf Kalendermonaten abzustellen sei, der dann allerdings auch bei der Hilfe zum Lebensunterhalt den Ma&#223;stab bilden m&#252;sse, etwa wenn wegen eines Leistungsausschlusses nach &#167;&#160;41 Abs.&#160;4 SGB XII nur diese Leistung in Betracht komme. Dar&#252;ber hinaus greife das Zeitmoment nicht nur in den F&#228;llen, in denen v&#246;llig ungewiss sei, wann eine f&#252;r die Verwertbarkeit notwendige Bedingung eintrete, sondern auch dann, wenn zwar konkret feststehe, wann &#252;ber den Verm&#246;genswert verf&#252;gt werden k&#246;nne (F&#228;lligkeit, K&#252;ndigung &#8230;), der Zeitpunkt aber au&#223;erhalb eines angemessenen Zeitrahmens liege, in welchem noch der Ersatz bereiter Mittel angenommen werden k&#246;nne. Ob in diesen F&#228;llen ebenfalls ein Zeitraum von zw&#246;lf Monaten oder &#8211; wof&#252;r einiges spreche &#8211; abh&#228;ngig vom Einzelfall ein in der Regel deutlich l&#228;ngerer Zeitabschnitt zugrunde zu legen sei, wurde offen gelassen (BSG, Urteil vom 25. August 2011 &#8211; B 8 SO 19/10 R &#8211;, juris, Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach Ma&#223;gabe dieser Grunds&#228;tze, die auf das Recht der Kinder- und Jugendhilfe zu &#252;bertragen sind, ist entgegen der Auffassung der Beklagten, die bei ihren Entscheidungen das Urteil des f&#252;r das Sozialhilferecht zust&#228;ndigen 8. Senats des Bundessozialgerichts unber&#252;cksichtigt gelassen hat, vorliegend ein verwertbares Verm&#246;gen der Kl&#228;gerin zu verneinen. Unter Ber&#252;cksichtigung des zeitlichen Moments verf&#252;gte die Kl&#228;gerin mit Blick auf die Testamentsvollstreckung bis zum ... 2017 nicht &#252;ber bereite Mittel, die sie in angemessener Zeit realisieren konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>&#167;&#160;92 Abs.&#160;1a SGB VIII befasst sich mit der grunds&#228;tzlichen Befugnis zur Heranziehung und dem Umfang der Heranziehung (BT-Drucks. 16/9299, S.&#160;19). Soweit hinsichtlich deren Umfangs eine entsprechende Anwendung des &#167;&#160;90 Abs.&#160;1 SGB XII angeordnet wird, sind jedoch die Besonderheiten des Kinder- und Jugendhilferechts und deren Zielsetzung zu ber&#252;cksichtigen. Dies gilt auch f&#252;r die Feststellung, ob ein junger Vollj&#228;hriger &#252;ber bereite Mittel verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Bei der Bewertung der zeitlichen Komponente ist zun&#228;chst zu beachten, dass Leistungen der Jugendhilfe im Unterschied zu Sozialhilfeleistungen nicht vom Einsatz des Verm&#246;gens und dessen vorherigem Verbrauch abh&#228;ngig gemacht werden d&#252;rfen. Der Tr&#228;ger der &#246;ffentlichen Jugendhilfe tr&#228;gt nach &#167;&#160;91 Abs.&#160;5 SGB VIII die Kosten unabh&#228;ngig von der Erhebung eines Kostenbeitrags. Erst im Nachhinein stellt die Kostenheranziehung klar, in welchem Umfang Kostenpflichtige jeweils nach ihrer individuellen Leistungsf&#228;higkeit die Hilfe selbst zu finanzieren haben. Die Vorleistungen des &#246;ffentlichen Jugendhilfetr&#228;gers, der verpflichtet ist, zun&#228;chst auch den Teil der Kosten zu &#252;bernehmen, der von dem Kostenpflichtigen selbst zu tragen ist, soll &#252;ber den Kostenbeitrag wieder ausgeglichen werden. Die Heranziehung dient dem in &#167;&#160;10 SGB VIII postulierten Nachrang der &#246;ffentlichen Jugendhilfe (St&#228;hr, in: Hauck/Noftz, SGB VIII, K &#167;&#160;92, Rn. 16). Dies gilt auch f&#252;r die einem jungen Vollj&#228;hrigen geleistete Hilfe zur Erziehung in einem Heim. Das hei&#223;t, der Kostenbeitrag wird regelm&#228;&#223;ig erst nach dem Hilfebeginn erhoben. Grunds&#228;tzlich wird es damit den Tr&#228;gern &#246;ffentlicher Jugendhilfe erm&#246;glicht, noch w&#228;hrend des Bezugs von Leistungen nach dem SGB VIII Kostenbeitr&#228;ge auch aus dem Verm&#246;gen zu erheben. Ist dies nicht m&#246;glich, so ist f&#252;r die Heranziehung zu einem Kostenbeitrag nach Abschluss der Ma&#223;nahme f&#252;r die Prognoseentscheidung der Verwertungsm&#246;glichkeit von Verm&#246;gen des jungen Vollj&#228;hrigen, der Leistungen bezogen hat, der Endzeitpunkt der Leistungsgew&#228;hrung ma&#223;geblich. Denn er bestimmt mit dem Leistungsende den Bezugsrahmen der Leistung mit. Im &#220;brigen geht es um die Realisierung eines Kostenbeitrags zu einer Ma&#223;nahme der Jugendhilfe, sodass ein enger zeitlicher Zusammenhang zwischen beiden bestehen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>In einem n&#228;chsten Schritt ist dann f&#252;r die weitere Pr&#252;fung der Ma&#223;stab f&#252;r den angemessenen zeitlichen Rahmen, innerhalb dessen das Verm&#246;gen verwertet werden kann, festzulegen. Das Bundessozialgericht (Urteil vom 25. August 2011 &#8211; B 8 SO 19/10 R &#8211;, juris, Rn. 15) geht dabei in der Regel von dem in &#167;&#160;44 Abs.&#160;1 Satz&#160;1 SGB XII normierten Bewilligungszeitraum von zw&#246;lf Monaten aus. Im Unterschied zum Sozialhilferecht und dem Recht der Grundsicherung f&#252;r Arbeitsuchende sieht das Kinder- und Jugendhilferecht keine gesetzliche Regelung &#252;ber die Dauer des Bewilligungszeitraums vor. Die Dauer der Leistung der Jugendhilfe ist nach ihrem Zweck davon abh&#228;ngig, den Bedarf im Einzelfall durch die Hilfe auch tats&#228;chlich abzudecken. Geeigneter Ma&#223;stab kann damit zumindest auch die Gesamtdauer einer Ma&#223;nahme sein, f&#252;r die der junge Vollj&#228;hrige aufgrund mehrerer Bewilligungen Leistungen &#252;ber einen l&#228;ngeren Zeitraum erhalten hat. In einem dritten Schritt ist, da es sich um eine nachtr&#228;gliche Erhebung nach Beendigung der Jugendhilfema&#223;nahme handelt, f&#252;r den Fall, dass die Verwertung des Verm&#246;gens nicht generell ausgeschlossen ist, zu bestimmen, welcher Zeitraum, der &#252;ber den Zeitrahmen der bewilligten Leistungen hinausgeht, noch als angemessen angesehen werden kann. Hierbei ergibt sich ein Spannungsverh&#228;ltnis zwischen der Kostentragungspflicht durch den Jugendhilfetr&#228;ger und der Nachrangigkeit der &#246;ffentlichen Jugendhilfe Dies kann jedoch jeweils nur bezogen auf den konkreten Einzelfall dahingehend gel&#246;st werden, dass zwischen der Realisierung des Kostenbeitrags und der erbrachten Jugendhilfeleistung noch ein angemessener zeitlicher Rahmen bestehen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Vorliegend ist zwischen dem Endzeitpunkt der Leistungen, die der Kl&#228;gerin von der Beklagten als junger Vollj&#228;hriger bewilligt wurden, am 30. April 2012 und dem Ende der angeordneten Testamentsvollstreckung, die die Kl&#228;gerin an der Verwertung des Nachlasses rechtlich hindert, am &#8230; 2017, ein angemessener Zeitrahmen, der Voraussetzung ist f&#252;r die Annahme bereiter Mittel, zu verneinen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach &#167;&#160;2211 Abs.&#160;1 B&#252;rgerliches Gesetzbuch &#8211; BGB &#8211; kann der Erbe &#252;ber einen der Verwaltung des Testamentsvollstreckers unterliegenden Nachlassgegenstand nicht verf&#252;gen. Der gesamte Nachlass des Erblassers G. unterlag der Testamentsvollstreckung. Diese war zun&#228;chst bis zur Vollendung des 21. Lebensjahres der Kl&#228;gerin, also dem ... 2013, angeordnet. In Anbetracht der Tatsache, dass die Kl&#228;gerin am Ende der Ma&#223;nahme, dem 30. April 2012 nicht &#252;ber eine abgeschlossene Berufsausbildung verf&#252;gte, war bereits ersichtlich, dass die Testamentsvollstreckung &#252;ber den ... 2013 hinaus angeordnet wird und zwar l&#228;ngstens bis zum ... 2017. Etwas anderes ergibt sich auch nicht im Zeitpunkt der letzten Beh&#246;rdenentscheidung &#252;ber den Kostenbeitragsbescheid, dem Erlass des Widerspruchsbescheids am 5. Februar 2013, denn zu diesem Zeitpunkt hat sich die Kl&#228;gerin in der Ausbildung zur Buchh&#228;ndlerin befunden. Auch die Beklagte hat bei ihrer Entscheidung die Fortf&#252;hrung der Testamentsvollstreckung in ihre Entscheidung mit einbezogen. Da sie den Eintritt des Ereignisses zum ... 2013 als ungewiss angesehen hat, ist sie von einer F&#228;lligkeit sp&#228;testens zum ... 2017 ausgegangen. Der Testamentsvollstrecker hat die Fortf&#252;hrung der Testamentsvollstreckung auch ohne zeitliche Befristung erkl&#228;rt, sodass auch keine Anhaltspunkte daf&#252;r ersichtlich waren, dass diese vor dem &#8230; 2017 endet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001190924","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Die Kl&#228;gerin erhielt bis zum 30. April 2012 insgesamt f&#252;r die Dauer von zwei Jahren Leistungen f&#252;r junge Vollj&#228;hrige nach &#167;&#167;&#160;34, 41 SGB VIII, wobei ihr zun&#228;chst mit Bescheid vom 21. Juni 2010 f&#252;r sechseinhalb Monate, mit Bescheid vom 30. November 2010 Leistungen f&#252;r acht Monate und mit Bescheid vom 18. Juli 2011 f&#252;r zehn Monate bewilligt wurden. Damit liegen zwischen dem Ende des Zeitraums, f&#252;r den ihr Leistungen bewilligt wurden (30. April 2012), und dem Zeitpunkt, an dem die Kl&#228;gerin voraussichtlich &#252;ber ihr Verm&#246;gen verf&#252;gen kann (&#8230; 2017), nahezu f&#252;nf Jahre. Die &#220;berschreitung des Zeitrahmens zwischen der Dauer des Bezugs der Leistungen und dem zeitlichen Abstand zwischen dem Endzeitpunkt der Leistungsgew&#228;hrung der Beklagten und dem absehbaren Eintritt der Verf&#252;gungsm&#246;glichkeit der Kl&#228;gerin &#252;ber den dann noch vorhandenen Nachlass um mehr als das doppelte kann nicht mehr als angemessen angesehen werden. Ein zeitlicher Zusammenhang zwischen der Ma&#223;nahme, die die Kl&#228;gerin als junge Vollj&#228;hrige erhielt, ist auch unter Ber&#252;cksichtigung von Sinn und Zweck des Jugendhilferechts zu verneinen. Letztlich auch unter Einbeziehung von Unsicherheiten, die bei &#252;berlangen Zeitr&#228;umen aufgrund negativer Einwirkungen auf das Verm&#246;gen des jungen Vollj&#228;hrigen eintreten k&#246;nnen, kann eine Erstattungspflicht im Sinne einer F&#228;lligkeit nach Ablauf von fast f&#252;nf Jahren nach Beendigung der Ma&#223;nahme nicht mehr als angemessen angesehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Da bereits die Berufung der Kl&#228;gerin Erfolg hat, weil sie nicht &#252;ber verwertbares Verm&#246;gen verf&#252;gt, kann der Senat die in der Literatur umstrittene Frage der Anwendbarkeit des &#167;&#160;91 SGB XII, auf den &#167;&#160;92 Abs.&#160;1a SGB XII verweist, offen lassen. Soweit nach &#167;&#160;90 SGB XII f&#252;r den Bedarf der Sozialhilfe nachfragenden Person Verm&#246;gen einzusetzen ist, jedoch der sofortige Verbrauch oder die sofortige Verwertung des Verm&#246;gens nicht m&#246;glich ist oder f&#252;r die, die es einzusetzen hat, eine H&#228;rte bedeuten w&#252;rde, soll nach &#167;&#160;91 Satz&#160;1 SGB XII die Sozialhilfe als Darlehen geleistet werden. Leistungen nach &#167;&#167;&#160;34, 41 SGB VIII sind nach &#167;&#160;91 Abs.&#160;5 SGB VIII unabh&#228;ngig von der Erhebung eines Kostenbeitrags zu bewilligen, sodass ihre Gew&#228;hrung als Darlehen nicht in Betracht kommt. Nach Ma&#223;gabe dessen wird vertreten, dass zwar kein Darlehen bei der Erhebung eines Kostenbeitrags nach &#167;&#160;92 Abs.&#160;1a SGB VIII in Betracht kommt, der Gedanke insoweit aber &#252;bernommen werden k&#246;nne, als der Kostenbeitrag zwar festgesetzt, aber solange gestundet werde, bis das Verm&#246;gen einsetzbar sei (St&#228;hr, in: Hauck/Noftz, a.a.O., K &#167;&#160;92, Rn. 7c). Nach anderer Auffassung schlie&#223;t der Wortlaut des &#167;&#160;92 Abs.&#160;1 SGB VIII &#8222;nach Ma&#223;gabe&#8220; eine entsprechende Anwendung des &#167;&#160;91 Satz&#160;1 SGB XII aus (Kunkel, in: LPK-SGB VIII, 4. Aufl., &#167;&#160;92, Rn. 8). Im &#220;brigen wird vertreten, dass der Kostenbeitrag als Darlehen festgesetzt werden kann (Wiesner, SGB VIII, 4. Aufl. &#167;&#160;92, Rn. 10b).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Gerichtskosten werden gem&#228;&#223; &#167;&#160;188 Satz&#160;2 VwGO nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten beruht auf &#167;&#160;167 VwGO i. V. m. &#167;&#160;708 Nr.&#160;10 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Revision ist zuzulassen, weil sich &#8211; soweit ersichtlich &#8211; das Bundesverwaltungsgericht mit der Frage, wie die Verwertbarkeit des Verm&#246;gens nach &#167;&#160;90 Abs.&#160;1 SGB XII im Rahmen der Erhebung eines Kostenbeitrags zu station&#228;ren Leistungen f&#252;r junge Vollj&#228;hrige zu beurteilen ist, bislang nicht befasst hat und weil der Rechtssache daher im Sinne von &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO grunds&#228;tzliche Bedeutung zukommt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
