<html>
<head><title>11-Ta-98-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 11. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.05.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Ta 98/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2012:0516.11TA98.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;114 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001099511"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Prozesskostenhilfebewilligung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001099511","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kaiserslautern, 3. Mai 2012, 2 Ca 590/12, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die sofortige Beschwerde des Kl&#228;gers wird der Beschluss des Arbeitsgerichts Kaiserslautern vom 03.05.2012 - 2 Ca 590/12 - teilweise dahingehend abge&#228;ndert, dass dem Kl&#228;ger Prozesskostenhilfe unter Beiordnung von Herrn Rechtsanwalt C. bewilligt wird, soweit er die Feststellung begehrt, dass sein Arbeitsverh&#228;ltnis durch die aufl&#246;sende Bedingung nicht vor dem 10.05.2012 beendet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die sofortige Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Gerichtskosten tr&#228;gt der Kl&#228;ger mit der Ma&#223;gabe, dass die Geb&#252;hr gem&#228;&#223; Geb&#252;hrentatbestand Nr.&#160;8614 der Anlage 1 zu &#167;&#160;3 Abs.&#160;2 GKG auf die H&#228;lfte erm&#228;&#223;igt wird.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt mit seiner Klage vom 17.04.2012 die Feststellung, dass sein Arbeitsverh&#228;ltnis mit der Beklagten weder durch aufl&#246;sende Bedingung noch durch K&#252;ndigung vom 10.04.2012 beendet worden ist. Ferner macht er seine Weiterbesch&#228;ftigung geltend. In der Klageschrift ist ein Antrag auf Bewilligung von Prozesskostenhilfe unter Beiordnung seines Prozessbevollm&#228;chtigten enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist seit dem 07.12.2009 als Sicherheitsmitarbeiter bei der Beklagten zu einer Bruttomonatsverg&#252;tung von zuletzt ca. 1.600,-- EUR besch&#228;ftigt. Er wird zur Bewachung von Liegenschaften der US-Armee eingesetzt. Hierf&#252;r ist ihm eine Einsatzgenehmigung durch die US-Streitkr&#228;fte erteilt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In Ziffer 2 des Arbeitsvertrags vom 07.12.2009 haben die Parteien vereinbart, dass die Einsatzgenehmigung der US-Streitkr&#228;fte f&#252;r den Arbeitnehmer Gesch&#228;ftsgrundlage des Vertrags ist. Wird die Einsatzgenehmigung wegen Nichteinhaltung von Bestimmungen des Bewachungsvertrags widerrufen, endet der Arbeitsvertrag, ohne dass es einer K&#252;ndigung bedarf, unter Anwendung der tarifvertraglichen K&#252;ndigungsfrist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unter Datum vom 28.03.2012 entzogen die US-Streitkr&#228;fte dem Kl&#228;ger mit sofortiger Wirkung die Einsatzgenehmigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 10.04.2012 teilte die Beklagte dem Kl&#228;ger mit, dass sie davon ausgeht, dass das Arbeitsverh&#228;ltnis durch den Eintritt der aufl&#246;senden Bedingung bereits beendet worden sei. Rein vorsorglich k&#252;ndigte sie dem Kl&#228;ger nochmals ordentlich. Das Arbeitsverh&#228;ltnis ende somit sp&#228;testens mit Ablauf des 10.05.2012.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, der Entzug der Einsatzgenehmigung durch die US-Armee sei nur erfolgt, weil die Beklagte unter Hinweis auf nicht existierende Vorschriften ein solches Schreiben veranlasst habe. Der ihm gemachte Vorwurf, durch Dr&#252;cken eines falschen Knopfes einen Poller hochgefahren und hierdurch ein dar&#252;ber stehendes Auto besch&#228;digt zu haben, sei nicht so gravierend, dass der Beklagten die Fortsetzung des Arbeitsverh&#228;ltnisses nicht zumutbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Arbeitsgericht Kaiserslautern hat mit Beschluss vom 03.05.2012 den Antrag auf Bewilligung von Prozesskostenhilfe wegen mangelnder Erfolgsaussichten der Hauptsacheantr&#228;ge zur&#252;ckgewiesen. Die vereinbarte aufl&#246;sende Bedingung sei wirksam. Der Kl&#228;ger habe nicht n&#228;her dargelegt, dass der Widerruf der Einsatzgenehmigung auf Verlangen des Arbeitgebers erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen den ihm am 04.05.2012 zugestellten Beschluss hat der Kl&#228;ger sofortige Beschwerde eingelegt und wie folgt begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zum Zeitpunkt des Beschlusses sei dem Gericht noch gar nicht bekannt gewesen, ob die kl&#228;gerische Behauptung, wonach der Widerruf der Einsatzgenehmigung auf ein Verlangen des Arbeitgebers erfolgt sei, bestritten werde. Auf die Ausf&#252;hrungen, dass der Removal Letter von falschen vertraglichen Vereinbarungen ausgeht, sei das Gericht gar nicht eingegangen. Die Vorgehensweise der Beklagten sei sittenwidrig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Arbeitsgericht hat der sofortigen Beschwerde nicht abgeholfen und sie zur Entscheidung dem Beschwerdegericht vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die sofortige Beschwerde ist gem&#228;&#223; &#167;&#160;127 Abs.&#160;2 ZPO i.V.m. &#167;&#160;78 ArbGG, &#167;&#167;&#160;567 ff ZPO zul&#228;ssig. Sie wurde insbesondere form- und fristgerecht eingelegt und dar&#252;ber hinaus auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In der Sache ist das Rechtsmittel jedoch nur zu einem Teil begr&#252;ndet. Im &#220;brigen ist sie unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Die sofortige Beschwerde ist unbegr&#252;ndet, soweit der Kl&#228;ger einen Fortbestand seines Arbeitsverh&#228;ltnisses &#252;ber den 10.05.2012 hinaus begehrt. Die Klage hat insoweit keine hinreichende Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>a) Nach &#167;&#160;114 ZPO kann Prozesskostenhilfe nur bewilligt werden, wenn das Rechtsbegehren der Partei hinreichende Erfolgsaussichten bietet. Dies ist der Fall, wenn das Gericht den Rechtsstandpunkt des Antragstellers anhand des vorgetragenen Sachverhalts f&#252;r zutreffend oder vertretbar h&#228;lt. Hinreichende Erfolgsaussicht bedeutet nicht Erfolgsgewissheit, so dass die Erfolgsaussichten nicht &#252;berspannt werden d&#252;rfen, weil das Hauptsacheverfahren nicht in das summarische Verfahren der Prozesskostenhilfe verlagert werden darf. Das Prozesskostenhilfeverfahren will den grundrechtlich garantierten Rechtsschutz nicht selbst bieten, sondern ihn erst zug&#228;nglich machen (vgl. Bundesverfassungsgericht, NJW 2000, 1937; NZA 2001, 1091). Prozesskostenhilfe darf allerdings verweigert werden, wenn ein Erfolg in der Hauptsache zwar nicht schlechthin ausgeschlossen, aber nur eine entfernte Erfolgschance besteht (LAG Rheinland-Pfalz 25.10.2004 - 2 Ta 225/04 - zitiert nach juris Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>b) Bei der im Arbeitsvertrag vereinbarten Regelung &#252;ber die Beendigung des Arbeitsverh&#228;ltnisses bei Entzug der Einsatzgenehmigung durch die US-Streitkr&#228;fte handelt es sich um eine aufl&#246;sende Bedingung, die durch einen nach &#167;&#167;&#160;21, 14 Abs 1 TzBfG erforderlichen sachlichen Grund gedeckt ist. Der durch den Entzug der Einsatzgenehmigung eintretende Wegfall der Besch&#228;ftigungsm&#246;glichkeit ist ein ausreichender sachlicher Grund, die Beendigung des Arbeitsverh&#228;ltnisses ohne K&#252;ndigung vorzusehen. F&#252;r den Bedingungseintritt ist nach dem insoweit eindeutigen Wortlaut der Vereinbarung nicht erforderlich, dass der im Entlassungsschreiben ger&#252;gte Versto&#223; des Arbeitnehmers tats&#228;chlich vorliegt (BAG 19.03.2008 - 7 AZR 1033/06 - zitiert nach juris, Rn. 10). Insoweit kommt es entgegen der Auffassung des Kl&#228;gers nicht entscheidend darauf an, ob sich die US-Streitkr&#228;fte in ihrem Removal Letter auf vertragliche Vereinbarungen gest&#252;tzt haben, die im Arbeitsverh&#228;ltnis der Parteien keine Wirkung haben. Die Rechtm&#228;&#223;igkeit des Entzugs der Einsatzgenehmigung des Arbeitnehmers durch den Auftraggeber des Arbeitgebers ist f&#252;r das Vorliegen des Sachgrundes ohne Bedeutung <em>(</em>BAG 25.08.1999 - 7 AZR 75/98<em> - </em>BAGE 92, 245 = AP BGB &#167;&#160;620 Bedingung Nr.&#160;24 = EzA BGB &#167;&#160;620 Bedingung Nr.&#160;13, zu II 2 und 3 der Gr&#252;nde).Entscheidend ist, dass die Beklagte nur solche Arbeitnehmer einsetzen darf, die &#252;ber die Einsatzgenehmigung verf&#252;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>c) Erst die sich aus dem Entzug der Einsatzgenehmigung des Arbeitnehmers ergebende fehlende Besch&#228;ftigungsm&#246;glichkeit des Arbeitgebers rechtfertigt die Beendigung des Arbeitsverh&#228;ltnisses ohne K&#252;ndigung. Der Arbeitgeber muss daher dem Arbeitnehmer einen anderen freien Arbeitsplatz anbieten, bevor er sich auf die aufl&#246;sende Bedingung berufen darf <em>(</em>BAG 25.08.1999 - 7 AZR 75/98<em> - </em>a.a.O., zu II 2 der Gr&#252;nde). Der Kl&#228;ger hat bislang im Rahmen der bestehenden abgestuften Darlegungs- und Beweislast nicht vorgetragen, dass es einen freien Arbeitsplatz bei der Beklagten gibt, auf welchem er ohne die Einsatzgenehmigung eingesetzt werden k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>d) Soweit der Kl&#228;ger in der Klageschrift vorgetragen hat, dass der Widerruf der Einsatzgenehmigung durch die US-Streitkr&#228;fte auf ein Verlangen des Arbeitgebers zur&#252;ckzuf&#252;hren sei, ist dieser Vortrag erheblich. Das Bundesarbeitsgericht hat in seiner Entscheidung vom 19.03.2008 bereits darauf hingewiesen, dass der Arbeitgeber den Entzug der Einsatzgenehmigung nicht gegen&#252;ber seinem Vertragspartner veranlasst haben darf, um das Vertragsverh&#228;ltnis mit seinem Arbeitnehmer zu beenden (BAG 19.03.2008 - 7 AZR 1033/06 - zitiert nach juris, Rn. 12). Der diesbez&#252;gliche Vortrag des Kl&#228;gers ist jedoch von der Beklagten im Schriftsatz vom 02.05.2012 bestritten worden. Dieser Schriftsatz lag dem Arbeitsgericht zum Zeitpunkt der Beschlussfassung am 03.05.2012 bereits vor. Der Kl&#228;ger hat nicht hinreichend konkret dargelegt, auf welche Art und Weise durch welchen Vertreter der Beklagten gegen&#252;ber welchem Vertreter der US-Streitkr&#228;fte auf einen Entzug der Einsatzgenehmigung hingewirkt worden sein soll. Insofern hat seine Klage auch bez&#252;glich dieser Einwendung keine hinreichende Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2. Begr&#252;ndet ist die sofortige Beschwerde, soweit sich der Kl&#228;ger mit Klageantrag Ziffer 1 gegen die Aufl&#246;sung seines Arbeitsverh&#228;ltnisses durch die aufl&#246;sende Bedingung vor dem 10.05.2012 richtet. Diesbez&#252;glich hat er ein Feststellungsinteresse, denn die Beklagte hat in ihrem Schreiben vom 10.04.2012 ausgef&#252;hrt, dass sie bereits von einer Beendigung des Arbeitsverh&#228;ltnisses durch den Eintritt der aufl&#246;senden Bedingung ausgeht. Die Beendigung des Arbeitsverh&#228;ltnisses ist jedoch nicht bereits mit Zugang des Removal Letters der US-Streitkr&#228;fte vom 28.03.2012 bei der Beklagten eingetreten. Die Beklagte ist vielmehr nach &#167;&#167;&#160;21, 15 Abs.&#160;2 TzBfG verpflichtet, den Arbeitnehmer &#252;ber den Eintritt der aufl&#246;senden Bedingung in Kenntnis zu setzen. Mangels anderweitigen Vortrags ist davon auszugehen, dass die Beklagte dieser Verpflichtung erst mit ihrem Schreiben vom 10.04.2012 nachgekommen ist. Das Arbeitsverh&#228;ltnis endet sodann unter Anwendung der tariflichen K&#252;ndigungsfrist von 28 Kalendertagen gem&#228;&#223; &#167;&#160;2 Ziffer 5 Mantelrahmentarifvertrag vom 01.12.2006 f&#252;r das Wach- und Sicherheitsgewerbe der BRD.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf den &#167;&#167;&#160;92 Abs.&#160;1 und 97 Abs.&#160;1 ZPO in Verbindung mit dem im Beschlusstenor genannten Geb&#252;hrentatbestand. Die Zulassung der Rechtsbeschwerde ist nicht veranlasst.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
