<html>
<head><title>2-Sa-96-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 96/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2014:0313.2SA96.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;253 Abs 2 BGB, &#167;&#160;612a BGB, &#167;&#160;823 Abs 1 BGB, Art 1 Abs 1 GG, Art 2 Abs 1 GG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000587589"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schmerzensgeldanspruch - Verletzung des allgemeinen Pers&#246;nlichkeitsrechts und der Gesundheit - Kausalit&#228;t</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der Umdeutung einer Berufung in eine Anschlussberufung kommt es nicht entscheidend auf den tats&#228;chlichen, ggf. im Wege der Auslegung zu ermittelnden Parteiwillen an, sondern es gen&#252;gt, wenn dieser von dem mutma&#223;lichen Parteiwillen gedeckt wird. Die Auslegung darf in F&#228;llen der vorliegenden Art nur nicht ergeben, dass die Partei ausschlie&#223;lich ein selbst&#228;ndiges Rechtsmittel einlegen und keinesfalls - etwa als ein Weniger oder hilfsweise - auch die Abh&#228;ngigkeit von dem Rechtsmittel des Gegners gewollt hat. In aller Regel wird eine Partei eine unzul&#228;ssige Hauptberufung als zul&#228;ssige Anschlussberufung retten wollen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Schafft der Arbeitgeber in Reaktion auf einen verlorenen Vorprozess eigens f&#252;r den Arbeitnehmer Arbeitsbedingungen, die auf eine Ausgrenzung und Schlechterstellung des Arbeitnehmers gegen&#252;ber seinen Arbeitskollegen gerichtet sind, kann dies als Abstrafung und Schikanierung empfunden werden, die als rechtswidrige Verletzung seines allgemeinen Pers&#246;nlichkeitsrechts zu bewerten ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Treten in zeitlichem Zusammenhang mit feststehenden Pers&#246;nlichkeitsrechtsverletzungen bei dem betroffenen Arbeitnehmer Erkrankungen auf, spricht jedenfalls ein starkes Indiz f&#252;r die Kausalit&#228;t.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Sch&#228;diger hat f&#252;r psychisch bedingte (Folge-) Sch&#228;den einer Verletzungshandlung haftungsrechtlich selbst dann einzustehen, wenn sie auf einer psychischen Anf&#228;lligkeit bzw. Vorsch&#228;digung des Betroffenen beruhen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"rd_66","linkToSameDocumentAndPart":true}}' name="_retrdlink_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.66)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 9. Januar 2013, 1 Ca 1106/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Trier vom 09.01.2013 - 1 Ca 1106/12 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Anschlussberufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Trier vom 09.01.2013 - 1 Ca 1106/12 - teilweise abge&#228;ndert und zur Klarstellung wie folgt insgesamt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an den Kl&#228;ger ein Schmerzensgeld in H&#246;he von 20.000,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 16.08.2012 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits tragen der Kl&#228;ger zu 1/3 und die Beklagte zu 2/3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten in der Berufungsinstanz zuletzt noch &#252;ber einen Anspruch des Kl&#228;gers auf Zahlung von Schmerzensgeld.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist seit 1985 bei der Beklagten, einem Schrott verarbeitenden Betrieb mit etwa 400 Mitarbeitern am Standort E-Stadt (davon 80 Mitarbeiter in der Produktion), als Lagerarbeiter besch&#228;ftigt. Nach einem Arbeitsunfall im Jahr 1986 mussten ihm die Zehen und ein Teil seines rechten Fu&#223;es amputiert werden. Er hat einen Grad der Behinderung von 50.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger bislang als Lagerarbeiter in der damaligen Metallhalle (Platz 1) einen Gabelstapler gefahren und daneben auch T&#228;tigkeiten an der Waage sowie sonstige Lagerarbeiten ausgef&#252;hrt hatte, wurde er im M&#228;rz 2011 von der Beklagten zur sog. Nichteisenaufbereitungsanlage versetzt und dort als Sortierer eingesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wegen der in Folge seiner Versetzung entfallenen Pr&#228;mienzahlungen hat der Kl&#228;ger im Juli 2011 gegen die Beklagte Klage auf Pr&#228;mienzahlung in H&#246;he von 215,25 EUR brutto erhoben, der vom Arbeitsgericht Trier mit - rechtskr&#228;ftigem - Urteil vom 08. Dezember 2011 - 3 Ca 923/11 - mit der Begr&#252;ndung stattgegeben worden ist, dass sich die Versetzung des Kl&#228;gers als rechtswidrig erwiesen habe, weil eine Versetzung nach dem Arbeitsvertrag der Parteien betriebsnotwendig sein m&#252;sste und die Beklagte keine betriebsbedingten Gr&#252;nde vorgetragen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In einem weiteren Vorprozess der Parteien vor dem Arbeitsgericht Trier (Az.: 3 Ca 63/12) hat sich der Kl&#228;ger gegen die vorgenannte Versetzungsma&#223;nahme als solche gewandt und zuletzt beantragt, dass er zu unver&#228;nderten Arbeitsbedingungen als Lagerarbeiter in der Metallhalle weiterbesch&#228;ftigt wird. W&#228;hrend dieses Vorprozesses fand eine betriebliche Umorganisation statt, nach der die urspr&#252;nglich in der ehemaligen Metallhalle (Platz 1) durchgef&#252;hrten Arbeiten in eine separate Halle (Platz 2 = "neue" Metallhalle) auf der gegen&#252;berliegenden Seite der E-Stra&#223;e verlagert wurden. Die urspr&#252;nglich gemeinsam mit dem Kl&#228;ger in der ehemaligen Metallhalle (Platz 1) besch&#228;ftigten Arbeitnehmer sind seit dieser Umorganisation in dieser "neuen" Metallhalle (Platz 2) t&#228;tig. Mit Urteil vom 10. Mai 2012 - 3 Ca 63/12 -, das den Parteien am 18. Mai 2012 zugestellt worden ist, hat das Arbeitsgericht die Beklagte verurteilt, den Kl&#228;ger zu unver&#228;nderten Arbeitsbedingungen als Lagerarbeiter in der Metallhalle weiter zu besch&#228;ftigen. Zur Begr&#252;ndung hat es unter Verweis auf sein vorangegangenes Urteil vom 08. Dezember 2011 darauf abgestellt, dass die im M&#228;rz 2011 erfolgte Versetzung des Kl&#228;gers unwirksam sei, weil der Arbeitsvertrag eine Versetzung nur aus betriebsbedingten Gr&#252;nden zulasse und die Beklagte solche nicht vorgetragen habe. Nach der Zustellung dieses Urteils wird der Kl&#228;ger von der Beklagten seit Mai/Juni 2012 - anders als seine fr&#252;heren Arbeitskollegen - nicht in der "neuen" Metallhalle (Platz 2) mit den dorthin verlagerten Arbeiten, sondern als einziger Mitarbeiter in der ehemaligen Metallhalle (Platz 1) besch&#228;ftigt, die nach der betrieblichen Umorganisation als Lagerhalle (ca. 400 qm) genutzt wird. Dort hat er nunmehr ausschlie&#223;lich alleine Metallteile zu sortieren. Hierf&#252;r wird ihm unsortierter Schrott in die Lagerhalle ("alte" Metallhalle Platz 1) gekippt. Er hat dann mit Hilfe einer Schaufel den auf dem Hallenboden liegenden Schrott auf einen in die Halle gestellten B&#252;rotisch zu schaufeln, um dort den Schrott zu sortieren und in die daf&#252;r vorgesehenen Beh&#228;ltnisse zu werfen. Im &#220;brigen wird wegen des dem Kl&#228;ger seit Mai/Juni 2012 zugewiesenen Arbeitsplatzes auf das als Anlage zur Klageschrift vorgelegte Foto (Bl. 10 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Daraufhin richtete der Kl&#228;ger an die Beklagte folgendes anwaltliche Schreiben vom 22. Juni 2012 (Bl. 11, 12 d. A.):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>"Sehr geehrte Damen und Herren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>wie Ihnen aus den vorangegangenen arbeitsgerichtlichen Verfahren bekannt ist, vertreten wir die rechtlichen Interessen Ihres Mitarbeiters G..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Unser Mandant teilt uns nunmehr mit, dass Sie ihn nach Zustellung des Urteils des Arbeitsgerichts Trier vom 10.05.12 keineswegs "zu unver&#228;nderten Arbeitsbedingungen als Lagerarbeiter in der Metallhalle" weiterbesch&#228;ftigt haben. Stattdessen haben Sie ihn als einzigen Mitarbeiter in ein von Ihnen als Metallhalle bezeichnetes Geb&#228;ude versetzt, in dem er nunmehr allein und unter st&#228;ndiger Beobachtung durch Videokameras Schrotteile dergestalt sortieren muss, als ihm containerweise Schrott in der gro&#223;en Halle auf den Boden gekippt wird, welcher dann von Herrn G. mittels einer Schaufel auf einen Tisch weiter bewegt und dort von ihm sortiert wird. Wir gehen davon aus, dass es sich hierbei um eine ma&#223;lose Mobbingaktion Ihrerseits handelt, die rechtlichen Konsequenzen zeigen muss. Bevor wir entsprechende rechtliche Schritte einleiten, geben wir Ihnen hiermit letztmalig au&#223;ergerichtlich Gelegenheit, den Urteilsspruch des Arbeitsgerichts Trier vom 10.05.12 dahingehend zu befolgen, dass Herr G. "zu unver&#228;nderten Arbeitsbedingungen", d. h. mit ca. 90% seiner Arbeitszeit als Gabelstapler in der tats&#228;chlichen Metallhalle besch&#228;ftigt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wir setzen Ihnen hierzu eine Frist bis l&#228;ngstens dem<br><strong>27.06.12.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach fruchtlosem Fristablauf werden wir auch Schadensersatzanspr&#252;che unseres Mandanten geltend machen. Hierbei wird sicherlich auch zu ber&#252;cksichtigen sein, dass Herr G. den Status eines Schwerbehinderten erf&#252;llt und von Ihnen in Kenntnis dieser Umst&#228;nde geradezu schikaniert wird."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Darauf antwortete die Beklagte mit Schreiben vom 27. Juni 2012 (Bl. 13, 14 d. A.) wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>"Sehr geehrter Herr T.,<br>sehr geehrter Herr F.,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>in der o. g. Angelegenheit nehmen wir zu Ihrem Schreiben vom 22.6.2012 wie folgt Stellung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Selbstverst&#228;ndlich steht es Ihnen frei, f&#252;r Ihren Mandanten Schadensersatzanspr&#252;che geltend zu machen, weil Herr G. den Status eines behinderten Menschen erf&#252;llt und weil er angeblich schikaniert wird. Es fragt sich allerdings in diesem Zusammenhang, welche T&#228;tigkeiten Herr G. gem&#228;&#223; seiner vertraglichen Verpflichtung &#252;berhaupt noch ausf&#252;hren will. Ihnen ist bekannt, dass die Firma E. Schrott verarbeitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach der Versetzung haben Sie mit Klageschrift vom 11.1.2012 folgende Antr&#228;ge gestellt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><em>Es wird festgestellt, dass die Beklagte nicht berechtigt ist, dem Kl&#228;ger eine T&#228;tigkeit an der Nichteisenaufbereitungsanlage zuzuweisen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><em>Die Beklagte wird verpflichtet, den Kl&#228;ger zu unver&#228;nderten Bedingungen in der Metallhalle als Gabelstaplerfahrer (90 bis 95% seiner dortigen T&#228;tigkeit) sowie als Lagerarbeiter (5 bis 10% seiner dortigen T&#228;tigkeit) weiter zu besch&#228;ftigen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Diese Antr&#228;ge haben Sie am 29.3.2012 ge&#228;ndert und beantragten wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><em>Die Beklagte zu verurteilen, ihn zu unver&#228;nderten Arbeitsbedingungen als Lagerarbeiter in der Metallhalle weiter zu besch&#228;ftigen,</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><em>hilfsweise f&#252;r den Fall des Unterliegens,</em><br><em>festzustellen, dass die von der Beklagten im M&#228;rz 2011 angeordnete Versetzung als Sortierer an der Nichteisenaufbereitungsanlagen ihres Betriebs in E-Stadt unwirksam ist.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Es liegt alleine in Ihrem Verantwortungsbereich, warum Sie Ihre urspr&#252;nglich gestellten Antr&#228;ge in die zuletzt gestellten Antr&#228;ge &#228;nderten. Nach den von Ihnen zuletzt gestellten Antr&#228;gen hat das Arbeitsgericht Trier der Klage stattgegeben und demgem&#228;&#223; ist die Firma E. verpflichtet, alleine nach diesem Urteilsspruch zu handeln und Ihren Mandanten an seinem bisherigen Arbeitsort in der Metallhalle als Lagerarbeiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Bei den von Ihnen zuletzt gestellten Antr&#228;gen haben Sie nicht ber&#252;cksichtigt, dass Ende 2011 eine Umorganisation in der Metallhalle (der Ort, an dem ihr Mandant vor seiner Versetzung arbeitete) stattfand und die Metallannahme &#246;rtlich verselbst&#228;ndigt wurde. Dies war aber ihrem Mandanten und damit auch Ihnen bekannt. Eine andere Besch&#228;ftigung als die jetzige in der Metallhalle gibt es f&#252;r Ihren Mandanten nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Unser Mitglied h&#228;lt sich bez&#252;glich der Besch&#228;ftigung Ihres Mandanten exakt an das Urteil vom 10.5.2012, Aktenzeichen 3 Ca 63/12 und an die von Ihnen zuletzt gestellten Antr&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Schlie&#223;lich weisen wir darauf hin, dass der Arbeitsplatz Ihres Mandanten behindertengerecht gestaltet wurde und nicht der Arbeitsplatz Ihres Mandanten, sondern der gesamte Betrieb mit Videokameras wegen Diebst&#228;hlen gesch&#252;tzt werden muss."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Mit der vorliegenden Klage, die der Beklagten am 15. August 2012 zugestellt worden ist, nimmt der Kl&#228;ger die Beklagte auf Zahlung von Schmerzensgeld in Anspruch. Daneben hat er erstinstanzlich noch die Feststellung einer Schadensersatzverpflichtung und eines Zur&#252;ckbehaltungsrechts wegen der von ihm dargestellten "Mobbingaktivit&#228;ten" der Beklagten beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich vorgetragen, die Beklagte setze ihn seit der Zustellung des Urteils vom 10. Mai 2012 in dem vor dem Arbeitsgericht Trier gef&#252;hrten Vorprozess (Az.: 3 Ca 63/12) unter grober Verletzung seiner Pers&#246;nlichkeitsrechte und mit dem offenkundigen Ziel ein, ihn zu einer Beendigung seines Arbeitsverh&#228;ltnisses zu bewegen. Sobald er den auf dem Hallenboden wahllos ausgekippten Schrott auf den Tisch verfrachtet und sortiert habe, erscheine sofort ein Kollege mit einem Gabelstapler und kippe ihm den n&#228;chsten unsortierten Schrott vor die F&#252;&#223;e. Aufgrund seiner permanenten Video&#252;berwachung mit der in der Lagerhalle installierten Kamera erlange die Beklagte auch sofort Kenntnis davon, dass er z.B. eine Containerladung Schrott sortiert habe, und veranlasse die unmittelbare Belieferung eines neuen gef&#252;llten Containers. Wenn er seinen Arbeitsplatz kurzzeitig verlasse, um z.B. ein WC aufzusuchen, erscheine bereits nach wenigen Minuten ein Mitarbeiter der Beklagten, um nach seinem Verbleib zu schauen. Er leide sowohl physisch als auch psychisch extrem unter diesen Arbeitsbedingungen und der f&#252;r ihn erkennbaren schikan&#246;sen Absicht der Beklagten. Insbesondere aufgrund der st&#228;ndigen Schaufelbewegungen sei sein behinderter Fu&#223; extrem und unnat&#252;rlich belastet. Hierdurch sei sein Fu&#223; mit Druckstellen und mit Wasser gef&#252;llten Blasen &#252;bers&#228;t. Gem&#228;&#223; dem von ihm vorgelegten Attest seiner behandelnden &#196;rzte Dr. med. A. und Dr. med. F. M. vom 25. August 2012 (Bl. 25, 26 d. A.) habe er seit Beginn der Mobbingattacken durch die Beklagte eine zunehmende depressive St&#246;rung im Sinne einer Anpassungsst&#246;rung mit depressiver Symptomatik entwickelt. Auch der von ihm aufgesuchte Facharzt f&#252;r Neurologie und Psychiatrie, Herr M. H., habe in der vorgelegten fach&#228;rztlichen Bescheinigung vom 13. September 2012 (Bl. 218 d. A.) die Symptomkonstellation einer depressiven Anpassungsst&#246;rung nachgewiesen. Seine Beschwerden seien auch erst nach seiner Versetzung im Mai 2012 entstanden. Eine gravierende Verschlimmerung sei hiernach eingetreten, nachdem die Beklagte ihn an den besagten einsamen Arbeitsplatz mit den seiner Auffassung nach menschenunw&#252;rdigen Arbeitsbedingungen in der Lagerhalle versetzt habe. Das von ihm beschriebene Verhalten der Beklagten sei urs&#228;chlich und kausal f&#252;r die nunmehr bei ihm diagnostizierten depressiven St&#246;rungen und psychosomatischen Beschwerden, wie sie in dem &#228;rztlichen Attest vom 25. August 2012 beschrieben seien. Bis zu seiner rechtwidrigen Versetzung im M&#228;rz 2011 sei er zu ca. 90-95 % seiner Arbeitszeit als Gabelstaplerfahrer eingesetzt worden. Die Mitarbeiter der Beklagten, die zuvor jahrelang mit ihm in der Metallhalle kollegial zusammengearbeitet h&#228;tten, seien von der Beklagten aufgefordert worden, zuk&#252;nftig mit ihm nicht mehr zu sprechen. Es l&#228;gen keine betrieblichen Gr&#252;nde daf&#252;r vor, ihn als einzigen Mitarbeiter in einer riesigen Lagerhalle mit einer derart unsinnigen und k&#246;rperlich schweren Arbeit zu betrauen. Die von ihm in der Lagerhalle allein und unter Zuhilfenahme einer Schaufel und eines B&#252;rotisches abverlangte Arbeitsleistung werde von mehreren seiner Kollegen in einer eigenen Sortieranlage im Betrieb der Beklagten ebenfalls geleistet. An dieser extra eingerichteten Sortieranlage werde der unsortierte Schrott auf ein F&#246;rderband gesch&#252;ttet, welches langsam an mehreren seiner Arbeitskollegen vorbeilaufe und die Gelegenheit gebe, die einzelnen Metallteile vom Band zu entfernen und so in bereitstehende Beh&#228;lter zu sortieren. Obwohl es im Betrieb der Beklagten mithin eine eigens hierf&#252;r technisch eingerichtete Sortierabteilung gebe, an welcher exakt der gleiche Mischschrott wesentlich schneller und damit auch kosteng&#252;nstiger sowie effizienter sortiert werde, habe die Beklagte ihn dort bewusst nicht eingesetzt. Als Teilakte einer Verletzung seines Pers&#246;nlichkeitsrechts und seiner Gesundheit seien auch seine rechtswidrige Versetzung am 18. M&#228;rz 2011 in die Nichteisenaufbereitungsanlage, die hiermit verkn&#252;pfte rechtswidrige Vorenthaltung von Gehaltsbestandteilen und die seinen vormaligen Kollegen erteilte Anweisung, mit ihm nicht mehr zu sprechen, zu ber&#252;cksichtigen. Nach der Zustellung des Urteils des Arbeitsgerichts Trier vom 10. Mai 2012 habe die Beklagte ihm erkennbar einen Arbeitsplatz mit dem Ziel zugewiesen, ihn in seinem Pers&#246;nlichkeitsrecht und in seiner Gesundheit zu sch&#228;digen. Selbst wenn in den von ihm angef&#252;hrten Teilakten keine Systematik gesehen werden k&#246;nnte, stelle allein die Zuweisung des Arbeitsplatzes in der ansonsten leeren Lagerhalle mit den beschriebenen Arbeitsbedingungen eine gravierende Verletzung seines Pers&#246;nlichkeitsrechtes dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat erstinstanzlich beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an ihn ein angemessenes Schmerzensgeld, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, jedoch 10.000,-- EUR nicht unterschreiten sollte, nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen,<br>festzustellen, dass die Beklagte zum Ersatz aller weiteren Sch&#228;den und Nachteile verpflichtet ist, die ihm durch die in der nachfolgenden Klagebegr&#252;ndung dargelegten Mobbingaktivit&#228;ten der Beklagten entstanden sind und noch entstehen werden,<br>festzustellen, dass er berechtigt ist, seine Arbeitsleistung zur&#252;ckzuhalten, solange die Beklagte die in der nachfolgenden Klagebegr&#252;ndung dargestellten Mobbingaktivit&#228;ten nicht beendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Sie hat erwidert, mit der Besch&#228;ftigung des Kl&#228;gers in der "alten" Metallhalle habe sie lediglich das Urteil des Arbeitsgerichts Trier vom 10. Mai 2012 - 3 Ca 63/12 - gem&#228;&#223; den Antr&#228;gen des Kl&#228;gers umgesetzt. Im Hinblick darauf, dass der Kl&#228;ger trotz der ihm bekannten Umorganisation der Metallhalle im Vorprozess beantragt habe, ihn zu unver&#228;nderten Arbeitsbedingungen als Lagerarbeiter in der Metallhalle weiter zu besch&#228;ftigen, sei ersichtlich, dass es ihm gerade darauf angekommen sei, in dem Geb&#228;ude zu arbeiten, in dem er die letzten zehn Jahre besch&#228;ftigt gewesen sei. In Anbetracht der Zur&#252;ckweisung des Zwangsvollstreckungsantrages des Kl&#228;gers k&#246;nne von einer nicht vertragsgem&#228;&#223;en Besch&#228;ftigung keine Rede sein. Auch die dem Kl&#228;ger angebotene anderweitige Besch&#228;ftigung auf dem zu ihrer Unternehmensgruppe geh&#246;renden Schrottplatz in der M-stra&#223;e sei entgegen der Darstellung des Kl&#228;gers nicht unzumutbar gewesen. Ob die Arbeit des Kl&#228;gers in der Metallhalle aus kaufm&#228;nnischer Sicht unvern&#252;nftig sei, habe das Arbeitsgericht Trier in seiner Entscheidung leider f&#252;r sie nicht ber&#252;cksichtigt. Da der Kl&#228;ger selbst bestimme, wie viel Schrott er im Einzelfall mit jeder Schaufelbewegung bef&#246;rdere und ob er dabei den linken oder den rechten Fu&#223; belaste, k&#246;nne der Fu&#223; des Kl&#228;gers durch das Arbeiten im Betrieb nicht mit Druckstellen und nicht mit Wasser gef&#252;llten Blasen &#252;bers&#228;t sein. Die vom Kl&#228;ger angef&#252;hrten Erkrankungen bzw. psychischen Probleme, deren betriebliche Verursachung sie bestreite, k&#246;nnten auch andere Ursachen haben. Ihren Verpflichtungen zur angemessenen Einrichtung des Arbeitsplatzes sei sie nachgekommen. Entgegen der Darstellung des Kl&#228;gers diene die bereits im Jahr 2007 zur Vermeidung von Diebst&#228;hlen installierte Video&#252;berwachungskamera nicht seiner &#220;berwachung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Mit Urteil vom 09. Januar 2013 - 1 Ca 1106/12 -, auf dessen Tatbestand zur n&#228;heren Darstellung des erstinstanzlichen Sach- und Streitstandes erg&#228;nzend verwiesen wird, hat das Arbeitsgericht Trier die Beklagte zur Zahlung eines Schmerzensgeldes in H&#246;he von 2.500,-- EUR verurteilt und die Klage im &#220;brigen abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass der Antrag zu 1. auf Zahlung eines Schmerzensgeldes in H&#246;he von 2.500,-- EUR begr&#252;ndet sei. Lediglich in zwei der vom Kl&#228;ger dargelegten Handlungsweisen der Beklagten sei eine zur Entsch&#228;digung f&#252;hrende Verletzung des allgemeinen Pers&#246;nlichkeitsrechts des Kl&#228;gers zu sehen. Eine Pers&#246;nlichkeitsrechtsverletzung liege zun&#228;chst wegen der &#220;berwachung des Arbeitsplatzes durch eine Videokamera vor. Die Beklagte habe nicht nachvollziehbar dargelegt, weshalb gerade die &#220;berwachung des Innenraums der ehemaligen Metallhalle zur Diebstahlsvermeidung notwendig sein solle, zumal das Betriebsgel&#228;nde mit etwa 24 Kameras &#252;berwacht werde und hiermit Unbefugte ohnehin aufgezeichnet werden k&#246;nnten. Ein weiterer Eingriff in das Pers&#246;nlichkeitsrecht des Kl&#228;gers liege darin, dass er sozial isoliert als einziger Arbeitnehmer in der alten Metallhalle besch&#228;ftigt werde, ohne dass hierf&#252;r eine betriebliche Notwendigkeit ersichtlich sei. Es sei nicht nachvollziehbar, weshalb gerade und nur der Kl&#228;ger st&#228;ndig au&#223;erhalb der neuen Halle, n&#228;mlich in der alten Metallhalle eingesetzt w&#252;rde. Im Rahmen der Vergleichsverhandlungen sei vom Gericht u. a. der Vorschlag unterbreitet worden, den Kl&#228;ger dergestalt weiter zu besch&#228;ftigen, dass er bis auf die Metallannahme wie die anderen Arbeitnehmer hinsichtlich der &#252;brigen Aufgaben rotiere, was allerdings von der Beklagten mit der Begr&#252;ndung abgelehnt worden sei, der Kl&#228;ger solle gar nicht mehr in der N&#228;he der Metallannahme und damit in die Versuchung gebracht werden, eine erneute Falschbescheinigung auszustellen. Es w&#228;re indes ein milderes Mittel der Beklagten gewesen, dem Kl&#228;ger ggf. die Metallannahme nicht mehr zuzuweisen. Wenn Sortier- und Bearbeitungst&#228;tigkeiten au&#223;erhalb der neuen Halle erforderlich geworden w&#228;ren, h&#228;tte der Kl&#228;ger - ebenso wie die anderen Kollegen auch - diese vornehmen k&#246;nnen. Es gebe keinerlei Anhaltspunkte daf&#252;r, dass der Schrott, der dem Kl&#228;ger in die alte Halle geliefert werde, genau dort und nicht in der neuen Halle sortiert oder bearbeitet werden k&#246;nnte. Dem Vortrag, dass in der Halle Temperaturen um den Gefrierpunkt herrschten, sei die Beklagte nicht n&#228;her entgegen getreten. Der Tenor des im Verfahren 3 Ca 63/12 ergangenen Urteils verpflichte die Beklagte keinesfalls zu einer Besch&#228;ftigung des Kl&#228;gers nach den durch ihn in diesem Rechtsstreit aufgezeigten Modalit&#228;ten. Eine Rechtfertigung des Eingriffs in das Pers&#246;nlichkeitsrecht des Kl&#228;gers lasse sich auch nicht daraus ableiten, dass die Beklagte dem Kl&#228;ger eine anderweitige Besch&#228;ftigung in einem zur gleichen Unternehmensgruppe geh&#246;renden Betrieb in der M-stra&#223;e in E-Stadt angeboten habe. Der Kl&#228;ger k&#246;nne nicht darauf verwiesen werden, mit einem anderen Arbeitgeber einen neuen Vertrag abzuschlie&#223;en. In den &#252;brigen vom Kl&#228;ger benannten Handlungen der Beklagten seien hingegen keine Verletzungshandlungen zu sehen. Auch ein Anspruch wegen einer erlittenen Gesundheitsverletzung sei nicht gegeben, weil der darlegungs- und beweisbelastete Kl&#228;ger nicht hinreichend dargelegt habe, dass die von ihm behaupteten Pflichtwidrigkeiten der Beklagten und nicht etwa andere Ursachen kausal f&#252;r die von ihm angef&#252;hrten Gesundheitsbeeintr&#228;chtigungen seien. Bei der Bemessung der H&#246;he des Schmerzensgeldes sei deshalb ein deutlich unterhalb der Vorstellung des Kl&#228;gers liegender Betrag von 2.500,-- EUR f&#252;r angemessen erachtet worden. Die Feststellungsantr&#228;ge zu 2. und 3. seien unzul&#228;ssig, weil sie beide zu unbestimmt formuliert seien. Wegen der weiteren Einzelheiten der Begr&#252;ndung des Arbeitsgerichts wird auf die Entscheidungsgr&#252;nde des Urteils vom 09. Januar 2013 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Gegen das ihr am 29. Januar 2013 zugestellte Urteil des Arbeitsgerichts hat die Beklagte mit Schriftsatz vom 26. Februar 2013, beim Landesarbeitsgericht Rheinland-Pfalz am 28. Februar 2013 eingegangen, Berufung eingelegt und diese mit Schriftsatz vom 28. M&#228;rz 2013, beim Landesarbeitsgericht Rheinland-Pfalz am 02. April 2013 eingegangen (29. M&#228;rz 2013 = Karfreitag und 01. April 2013 = Ostermontag) begr&#252;ndet. Der Kl&#228;ger hat gegen das ihm am 29. Januar 2013 zugestellte Urteil des Arbeitsgerichts mit Schriftsatz vom 01. M&#228;rz 2013, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tage eingegangen, ebenfalls Berufung eingelegt und zun&#228;chst seine urspr&#252;nglichen Klageantr&#228;ge weiterverfolgt. In der Berufungsschrift hat er beantragt, "das Urteil des Arbeitsgerichts Trier vom 09.01.2013 dahingehend abzu&#228;ndern, als nach den vom Kl&#228;ger uns Berufungskl&#228;ger zuletzt gestellten Antr&#228;gen zu entscheiden ist." Sodann hat er mit Schriftsatz vom 26. M&#228;rz 2013, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag eingegangen, die Berufung begr&#252;ndet. Auf den im Termin vom 08. August 2013 erfolgten Hinweis, dass die Berufung des Kl&#228;gers die Frist zur Einlegung der Berufung nicht gewahrt hat, hat der Kl&#228;ger seine Berufung als Anschlussberufung aufrechterhalten und diese darauf beschr&#228;nkt, dass er mit dem Klageantrag zu 1. &#252;ber den vom Arbeitsgericht zuerkannten Betrag in H&#246;he von 2.500,-- EUR hinaus ein angemessenes Schmerzensgeld in H&#246;he von mindestens weiteren 7.500,-- EUR, d.h. in H&#246;he von insgesamt mindestens 10.000,-- EUR begehre. Im &#220;brigen hat er die Anschlussberufung in Bezug auf die vom Arbeitsgericht als unzul&#228;ssig abgewiesenen Klageantr&#228;ge zu 2. und 3. zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, der Kl&#228;ger habe entgegen der Ansicht des Arbeitsgerichts keinen Anspruch auf Zahlung eines Schmerzensgeldes wegen der Verletzung seines Pers&#246;nlichkeitsrechts. Die &#252;ber dem Arbeitsplatz des Kl&#228;gers installierte Video&#252;berwachung begr&#252;nde keinen Schmerzensgeldanspruch. Eine Verletzungshandlung liege bereits deshalb nicht vor, weil die Kamera gerade nicht zur gezielten &#220;berwachung des Kl&#228;gers, sondern zur Vermeidung von Diebst&#228;hlen installiert worden sei, zumal w&#228;hrend der Arbeitszeiten des Kl&#228;gers niemand die Videoaufnahmen der Metallhalle &#252;berwacht habe. Im &#220;brigen w&#252;rden bereits die vom Kl&#228;ger vorgelegten Bildaufnahmen zeigen, dass der Arbeitsplatz des Kl&#228;gers nicht von der Video&#252;berwachung erfasst werde. Die Video&#252;berwachung in der Metallhalle sei erforderlich, um Diebst&#228;hle zu vermeiden, und zwar sowohl am fr&#252;heren als auch am heutigen Arbeitsplatz des Kl&#228;gers. Entgegen der Ansicht des Arbeitsgerichts w&#252;rden die etwa 24 &#252;brigen Kameras auf ihrem Gel&#228;nde weder den Innenraum dieser Halle noch die R&#252;ckwand der Metallhalle erfassen, so dass sie auf die Video&#252;berwachung zum Schutz der in den Hallen bis heute gelagerten wertvollen Materialien angewiesen sei. Auch die Alleinbesch&#228;ftigung des Kl&#228;gers in der Metallhalle l&#246;se keine Haftung aus. Eine soziale Isolation des Kl&#228;gers liege bereits nach dessen eigenem Vortrag nicht vor, weil er die M&#246;glichkeit habe, mit den anderen Mitarbeitern zu sprechen und Kontakte zu seinen Kollegen zu pflegen. Der Kl&#228;ger habe n&#228;mlich seinerseits vorgetragen, dass der von ihm zu sortierende Metallschrott von Kollegen an seinen Arbeitsplatz transportiert werde. Im &#220;brigen w&#252;rden auch andere Kollegen des Kl&#228;gers in der Metallhalle Platz 1 an der Presse Metallmatten herstellen und die in der Halle gelagerten Metalle verladen. Auch w&#228;hrend seiner Pausen k&#246;nne der Kl&#228;ger seine Kollegen treffen. Zudem sei es auf ihren beiden gro&#223;en Betriebsgel&#228;nden (Platz 1 und Platz 2) &#252;blich, dass Mitarbeiter selbst&#228;ndig und alleine arbeiten w&#252;rden. Entgegen der Annahme des Arbeitsgerichts stelle eine fehlende betriebliche Erkl&#228;rung einer Alleinbesch&#228;ftigung f&#252;r sich genommen noch keinen Eingriff in das Pers&#246;nlichkeitsrecht dar. Es fehle eine Begr&#252;ndung f&#252;r die vom Arbeitsgericht aufgestellte Behauptung, der Kl&#228;ger werde unterschiedlich und nachteilig gegen&#252;ber anderen Mitarbeitern behandelt. Entgegen der Auffassung des Arbeitsgerichts stelle die Sortierung des Messing-Kupfer-Schrotts durch den Kl&#228;ger per Hand keine betriebswirtschaftlich sinnlose und dem Betrieb nicht dienliche Aufgabe dar. Es bestehe eine tats&#228;chliche Vermutung daf&#252;r, dass die vom Arbeitgeber vorgenommene Zuweisung einer T&#228;tigkeit an den Arbeitnehmer der Erreichung des Unternehmenszwecks dienlich sei. Im Rahmen ihrer grundrechtlich gesch&#252;tzten Unternehmerfreiheit obliege allein ihr die wirtschaftliche Beurteilung ihrer T&#228;tigkeit. Die Sortierung von Kupfer-Messing-Gemischen per Hand sei betriebswirtschaftlich sinnvoll und dem Betrieb dienlich, da eine andere Art der Sortierung, etwa durch eine Maschine, technisch nicht m&#246;glich sei. Ein Sortieren von Metallschrott erfolge auch in der Metallhalle Platz 1, weil unstreitig in Anbetracht der beengten R&#228;umlichkeiten nicht die komplette Metallsortierung bzw. -bearbeitung in der Metallhalle Platz 2 stattfinden k&#246;nne. Eine Lagerung aller angelieferten Metalle, insbesondere der Kupfer-Messing-Gemische, k&#246;nne nicht in der Metallhalle Platz 2 erfolgen, da diese im Vergleich zur Metallhalle Platz 1 kleiner sei und die Lagerkapazit&#228;ten bereits voll ausgesch&#246;pft seien. Danach bestehe eine betriebliche Notwendigkeit, eine Sortierung und Lagerung von Metallschrott in der Metallhalle Platz 1 vorzunehmen. Entgegen der Auffassung des Arbeitsgerichts d&#252;rfe es die von ihm angef&#252;hrte M&#246;glichkeit, die Mitarbeiter in der Metallhalle Platz 1 rotieren zu lassen, nicht f&#252;r die Urteilsbegr&#252;ndung verwerten, weil dieser Vorschlag nicht dem Vortrag der Parteien entspringe und daher eine Verletzung des Beibringungsgrundsatzes darstelle. Gleiches gelte f&#252;r den Vorschlag des Gerichts, den Kl&#228;ger in der Metallhalle Platz 2 zu besch&#228;ftigten, diesem die Metallannahme aber nicht mehr zuzuweisen. Auch die Ausf&#252;hrungen des Arbeitsgerichts zu den Temperaturen in der Metallhalle seien nicht nachvollziehbar, zumal sie Heizstrahler aufgestellt habe und die angef&#252;hrten Temperaturen in keinem Zusammenhang zu einer isolierten Besch&#228;ftigung des Kl&#228;gers st&#252;nden. Im &#220;brigen habe sich das Arbeitsgericht in Widerspruch zu dem Beschluss vom 18. Dezember 2012 gesetzt, mit dem das Arbeitsgericht den Zwangsvollstreckungsantrag des Kl&#228;gers mit der Begr&#252;ndung zur&#252;ckgewiesen habe, dass der Kl&#228;ger in der alten Metallhalle zu unver&#228;nderten Arbeitsbedingungen, n&#228;mlich als Lagerarbeiter, besch&#228;ftigt werde. Die Anschlussberufung sei bereits mangels ordnungsgem&#228;&#223;er Berufungsbegr&#252;ndung unzul&#228;ssig, weil sich der Kl&#228;ger mit dem Urteil des Arbeitsgerichts nicht auseinandergesetzt, sondern lediglich seinen erstinstanzlichen Vortrag wiederholt habe. Jedenfalls sei die Berufung des Kl&#228;gers unbegr&#252;ndet, weil der von ihm geltend gemachte Schmerzensgeldanspruch nicht der H&#246;he nach anzupassen sei, sondern bereits dem Grunde nach nicht bestehe. Die Arbeitspl&#228;tze in der Metallhalle Platz 2, in welcher die Metalle angeliefert und zum Teil auch sortiert w&#252;rden, seien nicht so schonend, wie der Arbeitsplatz des Kl&#228;gers. Soweit der Kl&#228;ger nunmehr auf vermeintliche, gravierende Gesundheitssch&#228;digungen hinweise, bestreite sie mit Nichtwissen, dass Gesundheitsbeeintr&#228;chtigungen vorl&#228;gen und psychosomatische Beschwerden des Kl&#228;gers dramatisch zugenommen h&#228;tten. Das Arbeitsgericht habe zu Recht angenommen, dass der Kl&#228;ger seiner Darlegungs- und Beweislast f&#252;r die Verletzung und insbesondere f&#252;r die Kausalit&#228;t einer Gesundheitssch&#228;digung nicht nachgekommen sei. Der erforderliche Beweis sei auch durch das Sachverst&#228;ndigengutachten nicht gelungen. Die vom Kl&#228;ger behaupteten Gesundheitsbeeintr&#228;chtigungen habe der Gutachter nicht best&#228;tigt. Dar&#252;ber hinaus w&#252;rden die Ausf&#252;hrungen des Gutachters im Hinblick auf die behauptete Kausalit&#228;t zwischen Arbeitsbedingungen ab Mai 2012 und den vom Kl&#228;ger behaupteten Gesundheitsbeeintr&#228;chtigungen nicht &#252;berzeugen. Eine Kausalit&#228;t sei nicht bewiesen. Soweit der Gutachter Mobbing als Grundlage f&#252;r die Gesundheitsbeeintr&#228;chtigungen anf&#252;hre, begr&#252;nde er nicht, weshalb aus seiner Sicht Mobbing vorliege. Mit dem blo&#223;en Verweis auf eine Literaturstelle sei der Gutachter seiner Aufgabe nicht gerecht geworden. Weiterhin sei der Gutachter bei seinen Feststellungen zum Mobbing von falschen Tatsachen ausgegangen, weil ihm offensichtlich nicht bekannt sei, dass der Kl&#228;ger selbstverst&#228;ndlich in ihrem Betrieb die M&#246;glichkeit habe, mit Kollegen in Kontakt zu treten, und eine Maschine zum Sortieren des Schrotts nicht vorhanden sei. Das gutachterliche Ergebnis, die Gesundheitsbeeintr&#228;chtigungen f&#228;nden ihre Grundlage in Mobbing und in Arbeitsbedingungen seit Mai 2012, sei widerspr&#252;chlich und offensichtlich unzutreffend. Wie der Gutachter selbst erkannt habe, sei ein zerr&#252;ttetes Arbeitsverh&#228;ltnis ausl&#246;sender und aufrechterhaltender Faktor der Depression, wobei vom Gutachter nicht aufgearbeitet worden sei, wer f&#252;r die Zerr&#252;ttung des Arbeitsverh&#228;ltnisses gesorgt habe. Die Arbeitsbedingungen seit Mai 2012 h&#228;tten ausweislich der oben genannten Feststellung des Gutachters eine Depression nicht ausgel&#246;st, sondern die nach Auffassung des Kl&#228;gers bestehende Zerr&#252;ttung des Arbeitsverh&#228;ltnisses im Allgemeinen. Offenbar sehe der Kl&#228;ger das Arbeitsverh&#228;ltnis als steten "Kampf" seit dem Arbeitsunfall im Jahr 1986 an. Sie sehe in der offensichtlich seit 1986 bestehenden Wahrnehmung des Kl&#228;gers die Ursache f&#252;r die nun bestehenden Gesundheitsbeeintr&#228;chtigungen. Der Gutachter nenne hierf&#252;r zahlreiche Hinweise, setze sich mit diesen Hinweisen jedoch nicht auseinander und komme dementsprechend zu einem widerspr&#252;chlichen Ergebnis. Das gutachterliche Ergebnis lasse somit erhebliche Zweifel daran bestehen, dass die Arbeitsbedingungen seit Mai 2012 tats&#228;chlich kausal f&#252;r die Gesundheitsbeeintr&#228;chtigungen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>Die Beklagte beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Trier vom 09. Januar 2013 - 1 Ca 1106/12 - abzu&#228;ndern, soweit es der Klage stattgegeben hat, und die Klage auch insoweit abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt zuletzt im Wege der Anschlussberufung</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Trier vom 09. Januar 2013 - 1 Ca 1106/12 - abzu&#228;ndern, soweit es den Klageantrag zu 1. abgewiesen hat, und die Beklagte zu verurteilen, an ihn &#252;ber den zuerkannten Betrag in H&#246;he von 2.500,-- EUR hinaus ein angemessenes Schmerzensgeld, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, jedoch weitere 7.500,-- EUR nicht unterschreiten sollte, nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>Die Beklagte beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">die Anschlussberufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, das Arbeitsgericht habe mit dem ausgeurteilten Betrag in H&#246;he von 2.500,-- EUR, der weit unter dem von ihm als Mindestbetrag angesehenen Schmerzensgeld liege, nicht hinreichend ber&#252;cksichtigt, dass die Beklagte arbeitst&#228;glich &#252;ber einen l&#228;ngeren Zeitraum zielgerichtet und vors&#228;tzlich Pers&#246;nlichkeitsverletzungen begangen habe und die physischen sowie psychischen Folgen dieser Pers&#246;nlichkeitsrechtsverletzungen bei ihm gravierend seien. Die Art und Weise, wie die Beklagte mit ihm seit Mai 2012 umgehe, habe zu dramatischen Gesundheitssch&#228;den gef&#252;hrt, die ausschlie&#223;lich und urs&#228;chlich auf die von ihm geschilderten Arbeitsbedingungen zur&#252;ckzuf&#252;hren seien. Die Beklagte habe in Kenntnis der bei ihm eingetretenen massiven Gesundheitsbeeintr&#228;chtigungen gleichwohl an seiner Arbeitsplatzsituation nichts ge&#228;ndert, so dass sich das von Herrn Dr. A. bereits in seinem Attest vom 25. August 2012 dargestellte Krankheitsbild derart verst&#228;rkt habe, dass er sich in der Zeit vom 15. M&#228;rz 2013 bis 19. April 2013 in der E-klinik in station&#228;re Behandlung begeben habe. Ausweislich des vorgelegten &#228;rztlichen Entlassungsberichtes vom 26. April 2013 (Bl. 232 - 243 d. A.) h&#228;tten die von ihm subjektiv empfundenen Beschwerden mit den objektiv erhobenen Befunden in Einklang gebracht werden k&#246;nnen. Gem&#228;&#223; der vorgelegten Aufstellung der AOK f&#252;r die Zeit bis zum 09. August 2013 (Bl. 231 d. A.) seien seine krankheitsbedingten Fehlzeiten seit Juni 2011 kontinuierlich sowie eklatant angestiegen. Seine dargestellten Gesundheitsbeeintr&#228;chtigungen seien kausal durch das Verhalten der Beklagten entstanden und hierdurch fortw&#228;hrend verschlimmert worden. Die gem&#228;&#223; der vorgelegten &#228;rztlichen Bescheinigung des Herrn Dr. A. vom 09. September 2013 (Bl. 267, 268 d. A.) diagnostizierten Erkrankungen in der Zeit ab dem 16. Juni 2011 seien bei ihm w&#228;hrend seiner gesamten Besch&#228;ftigung bei der Beklagten zuvor nicht aufgetreten. Die Berufung der Beklagten sei nicht begr&#252;ndet. Das Arbeitsgericht habe zu Recht eine mehrfache Pers&#246;nlichkeitsverletzung festgestellt. Entgegen der erstmals in der Berufungsinstanz aufgestellten Behauptung der Beklagten werde sein Arbeitstisch fortw&#228;hrend von dem Aufnahmewinkel der Videokamera erfasst. Die Beklagte h&#228;tte die Video&#252;berwachung ohne weiteres so ausgestalten k&#246;nnen, dass eine Verletzung seines Pers&#246;nlichkeitsrechts nicht stattfinde. Auch die vom Arbeitsgericht festgestellte weitere Verletzung seines Pers&#246;nlichkeitsrechts durch seine Isolierung in der Metallhalle sei nicht zu beanstanden. Obwohl er die Beklagte mehrfach darauf hingewiesen habe, dass es sich bei der "Metallhalle" nicht um eine &#214;rtlichkeit, sondern um eine funktionelle Einrichtung handele, habe die Beklagte gleichwohl bis heute daran festgehalten, dass es eine andere Besch&#228;ftigung als die jetzige in der Metallhalle f&#252;r ihn nicht gebe. Die ihm zugewiesene Arbeit sei gerade nicht der Erreichung des Unternehmenszwecks dienlich, sondern diene ausschlie&#223;lich seiner Abstrafung. Entgegen der Darstellung der Beklagten gehe es nicht um die Frage, ob die Sortierung selbst dem Betriebszweck diene und eine per-Hand-Sortierung betriebswirtschaftlich sinnvoll sei. Ma&#223;geblich sei vielmehr, dass die gleiche Schrottmischung in der Sortierabteilung mittels einer Bandanlage an den Mitarbeitern vorbeigef&#252;hrt werde, so dass diese lediglich die vorbeifahrenden Teile vom Band entnehmen und in bereitgestellte Sortiercontainer trennen m&#252;ssten, w&#228;hrend man es ihm als einzigen Mitarbeiter im gesamten Betrieb zumute, diese Trennung in der von ihm beschriebenen menschenunw&#252;rdigen Arbeitsweise erledigen zu m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das Berufungsgericht hat Beweis erhoben durch Vernehmung der Zeugen Dr. A., B. und C. sowie durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens. Wegen des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll vom 31. Oktober 2013 und das gem&#228;&#223; Beweisbeschluss vom 31. Oktober 2013 eingeholte Sachverst&#228;ndigengutachten verwiesen. Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig, aber unbegr&#252;ndet. Die Anschlussberufung des Kl&#228;gers ist zul&#228;ssig und begr&#252;ndet. Der Kl&#228;ger hat gegen die Beklagte Anspruch auf Schmerzensgeld in der zuerkannten H&#246;he von 20.000,-- EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Berufung der Beklagten und die Anschlussberufung des Kl&#228;gers ist jeweils zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>1. </strong>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 Buchst. b ArbGG statthafte Berufung der Beklagten ist form- sowie fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. 519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><strong>2.</strong> Die Berufung des Kl&#228;gers ist als Anschlussberufung zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Zwar hat der Kl&#228;ger mit seiner am 01. M&#228;rz 2013 beim Landesarbeitsgericht Rheinland-Pfalz eingegangenen Berufung die Frist zur Einlegung der Berufung nicht gewahrt. Er hat aber im Termin vom 08. August 2013 erkl&#228;rt, dass die Berufung als Anschlussberufung aufrechterhalten werde, was hier im Wege der Umdeutung entsprechend dem Rechtsgedanken des &#167;&#160;140 BGB rechtlich m&#246;glich ist. Bei der Umdeutung kommt es nicht entscheidend auf den tats&#228;chlichen, ggf. im Wege der Auslegung zu ermittelnden Parteiwillen an, sondern es gen&#252;gt, wenn dieser von dem mutma&#223;lichen Parteiwillen gedeckt wird. Die Auslegung darf in F&#228;llen der vorliegenden Art nur nicht ergeben, dass die Partei ausschlie&#223;lich ein selbst&#228;ndiges Rechtsmittel einlegen und keinesfalls - etwa als ein Weniger oder hilfsweise - auch die Abh&#228;ngigkeit von dem Rechtsmittel des Gegners gewollt hat. In aller Regel wird aber eine Partei eine unzul&#228;ssige Hauptberufung als zul&#228;ssige Anschlussberufung retten wollen (<em>BGH 06. Mai 1987 - IV b ZR 51/86 - NJW 1987, 3263; BGH 30. Oktober 2008 - III ZB 41/08 - NJW 2009, 442</em>). Daran besteht auch im Streitfall kein Zweifel. Nach der Erkl&#228;rung des Kl&#228;gers im Termin vom 08. August 2013 lag mithin (lediglich) eine Anschlussberufung des Kl&#228;gers vor, die zul&#228;ssig, insbesondere mit Schriftsatz vom 26. M&#228;rz 2013 form- sowie fristgerecht begr&#252;ndet worden ist (&#167;&#167;&#160;524 Abs.&#160;2 und 3 i. V. m. 519 Abs.&#160;2 und 4, 520 Abs.&#160;3 ZPO). Entgegen der Ansicht der Beklagten gen&#252;gt die Berufungsbegr&#252;ndung des Kl&#228;gers vom 26. M&#228;rz 2013, die nach &#167;&#160;524 Abs.&#160;3 Satz&#160;1 ZPO als wiederholte Anschlie&#223;ung behandelt werden kann (<em>vgl. BGH 30. Oktober 2008 - III ZB 41/08 - NJW 2009, 442</em>), auch inhaltlich den formellen Erfordernissen des &#167;&#160;524 ZPO. Der Kl&#228;ger hat sich mit seiner Berufungsbegr&#252;ndung gegen die H&#246;he des vom Arbeitsgericht zuerkannten Schmerzensgeldes gewandt und das von ihm begehrte h&#246;here Schmerzensgeld von mindestens 10.000,-- EUR u.a. auch damit begr&#252;ndet, dass das Arbeitsgericht bei der Bemessung des von ihm zuerkannten Schmerzensgeldes Art und Weise der von der Beklagten arbeitst&#228;glich &#252;ber einen l&#228;ngeren Zeitraum begangenen Pers&#246;nlichkeitsrechtsverletzungen und den Umstand, dass diese zielgerichtet und vors&#228;tzlich begangen worden seien, nicht hinreichend ber&#252;cksichtigt habe. Damit liegt ein ordnungsgem&#228;&#223; begr&#252;ndeter Angriff gegen die vom Arbeitsgericht festgesetzte H&#246;he des Schmerzensgeldes vor (&#167;&#167;&#160;524 Abs.&#160;3 Satz&#160;2 i.V.m. 520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>In der Sache hat die Berufung der Beklagten keinen Erfolg, w&#228;hrend die Anschlussberufung des Kl&#228;gers begr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;823 Abs.&#160;1 BGB wegen Verletzung seines allgemeinen Pers&#246;nlichkeitsrechts (Art.&#160;1 Abs.&#160;1 i.V.m. Art.&#160;2 Abs.&#160;1 GG) und seiner Gesundheit (&#167;&#160;253 Abs.&#160;2 BGB) einen Anspruch gegen die Beklagte auf Schmerzensgeld in H&#246;he von 20.000,-- EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>1.</strong> Macht ein Arbeitnehmer konkrete Anspr&#252;che aufgrund von Mobbing geltend, muss jeweils gepr&#252;ft werden, ob der in Anspruch Genommene in den vom Kl&#228;ger genannten Einzelf&#228;llen arbeitsrechtliche Pflichten, ein absolutes Recht des Arbeitnehmers i.S.d. &#167;&#160;823 Abs.&#160;1 BGB, ein Schutzgesetz i.S.d. &#167;&#160;823 Abs.&#160;2 BGB verletzt oder eine sittenwidrige Sch&#228;digung i.S.d. &#167;&#160;826 BGB begangen hat. In diesem Zusammenhang ist zu beachten, dass es F&#228;lle gibt, in welchen die einzelnen, vom Arbeitnehmer dargelegten Handlungen oder Verhaltensweisen seiner Arbeitskollegen, Vorgesetzten oder seines Arbeitgebers f&#252;r sich allein betrachtet noch keine Rechtsverletzungen darstellen, jedoch die Gesamtschau der einzelnen Handlungen oder Verhaltensweisen zu einer Vertrags- oder Rechtsgutsverletzung f&#252;hrt, weil deren Zusammenfassung aufgrund der ihnen zugrunde liegenden Systematik und Zielrichtung zu einer Beeintr&#228;chtigung eines gesch&#252;tzten Rechtes des Arbeitnehmers f&#252;hrt (<em>BAG 28. Oktober 2010 - 8 AZR 546/09 - Rn. 17, NZA-RR 2011, 378</em>). Das allgemeine Pers&#246;nlichkeitsrecht ist das Recht des Einzelnen auf Achtung und Entfaltung seiner Pers&#246;nlichkeit. Zum Schutz des allgemeinen Pers&#246;nlichkeitsrechts geh&#246;rt auch der sog. Ehrenschutz, der u.a. auch den Schutz gegen herabsetzende, entw&#252;rdigende Verhaltensweisen und die Wahrung des sozialen Geltungsanspruchs gerichtet ist. Er umfasst damit auch den Anspruch auf Unterlassung der Herabw&#252;rdigung und Missachtung durch andere (<em>BAG 28. Oktober 2010 - 8 AZR 546/09 - Rn. 19, NZA-RR 2011, 378</em>). Ob das Pers&#246;nlichkeitsrecht im Einzelfall verletzt ist, l&#228;sst sich nur aufgrund einer umfassenden G&#252;tertrennung- und Interessenabw&#228;gung unter sorgsamer W&#252;rdigung aller Umst&#228;nde beurteilen, da das Pers&#246;nlichkeitsrecht ein sog. offenes Recht ist. Die Rechtswidrigkeit muss durch Abw&#228;gung der betroffenen Interessen im Einzelfall festgestellt werden. Dabei ist zun&#228;chst zu fragen, ob der Beeintr&#228;chtigung des Pers&#246;nlichkeitsrechts ein schutzw&#252;rdiges Interesse des Arbeitgebers gegen&#252;bersteht und dann, ob das Pers&#246;nlichkeitsrecht deutlich &#252;berwiegt. Insbesondere werden Ma&#223;nahmen des Arbeitgebers dann durch ein grunds&#228;tzlich schutzw&#252;rdiges Interesse motiviert sein, wenn ihnen sachliche Erw&#228;gungen zugrunde liegen. Dies kann unter Umst&#228;nden auch bei rechtswidrigen Ma&#223;nahmen, z.B. rechtswidrigen Weisungen, der Fall sein. Andererseits kann bei an sich rechtm&#228;&#223;igen Ma&#223;nahmen die Pers&#246;nlichkeitsrechtsverletzung aus den Modalit&#228;ten folgen, so z.B. bei Ma&#223;nahmen in der gezielten Betriebs&#246;ffentlichkeit. Ein Entsch&#228;digungsanspruch wegen eines rechtswidrigen und schuldhaften Eingriffs in das Pers&#246;nlichkeitsrecht hat dar&#252;ber hinausgehend zur Voraussetzung, dass zum einen eine schwerwiegende Verletzung des Pers&#246;nlichkeitsrechts vorliegt, was von Bedeutung und Tragweite des Eingriffs, Anlass und Beweggrund sowie Grad des Verschuldens abh&#228;ngt, und zum anderen die Beeintr&#228;chtigung nach der Art der Verletzung nicht auf andere Weise befriedigend ausgeglichen werden kann (<em>BAG 16. Mai 2007 - 8 AZR 709/06 - Rn. 122 und 123, NZA 2007, 1154</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p><strong>2.</strong> Ausgehend von diesen Grunds&#228;tzen hat das Arbeitsgericht zu Recht angenommen, dass im Streitfall eine rechtswidrige Verletzung des allgemeinen Pers&#246;nlichkeitsrechts des Kl&#228;gers darin zu sehen ist, dass der Kl&#228;ger von der Beklagten seit Mai 2012 sozial isoliert als einziger Arbeitnehmer zu den dargestellten Arbeitsbedingungen besch&#228;ftigt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p><strong>a)</strong> Allerdings vermag gem&#228;&#223; den zutreffenden Ausf&#252;hrungen des Arbeitsgerichts die im M&#228;rz 2011 erfolgte Versetzung des Kl&#228;gers in die sog. Nichteisenaufbereitungsanlage und die Vorenthaltung von Gehaltsbestandteilen infolge dieser Versetzungsma&#223;nahme noch keine Verletzung seines allgemeinen Pers&#246;nlichkeitsrechts zu begr&#252;nden. Weiterhin kann im Streitfall auch nicht festgestellt werden, dass die Beklagte gem&#228;&#223; der Behauptung des Kl&#228;gers seinen ehemaligen Arbeitskollegen die Anweisung erteilt hat, mit ihm zuk&#252;nftig nicht mehr zu sprechen bzw. ihn im Betrieb zu schneiden und zu missachten. Die hierzu vernommenen Zeugen B. und C. haben bei ihrer Vernehmung lediglich bekundet, dass Herr L. vor mehreren Jahren einmal gesagt habe, dass sie mit dem Kl&#228;ger nicht w&#228;hrend der Arbeitszeit reden sollten. In der Folgezeit sei davon aber keine Rede mehr gewesen. Zum damaligen Zeitpunkt sei der Kl&#228;ger noch am Kondirator eingesetzt gewesen. Danach l&#228;sst sich eine von Seiten der Beklagten erteilte Anweisung, dass die ehemaligen Arbeitskollegen des Kl&#228;gers zuk&#252;nftig mit diesem nicht mehr sprechen d&#252;rfen, nicht feststellen, zumal es sich lediglich um einen einmaligen und l&#228;ngere Zeit zur&#252;ckliegenden Vorfall gehandelt haben soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p><strong>b)</strong> Die Beklagte hat aber das allgemeine Pers&#246;nlichkeitsrecht des Kl&#228;gers dadurch verletzt, dass sie ihn in Reaktion auf den von ihr verlorenen Vorprozess seit Mai 2012 als einzigen Mitarbeiter in der ansonsten im Wesentlichen nur noch als Lagerhalle genutzten ehemaligen Metallhalle (Platz 1) besch&#228;ftigt, in der er nunmehr ausschlie&#223;lich alleine Metallteile zu sortieren hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Kl&#228;ger war vor seiner Versetzung als Sortierer in die sog. Nichteisenaufbereitungsanlage als Lagerarbeiter zusammen mit seinen Arbeitskollegen in der damaligen Metallhalle (Platz 1) besch&#228;ftigt. Dort war er als Gabelstaplerfahrer eingesetzt worden und hatte daneben auch T&#228;tigkeiten an der Waage sowie sonstige Lagerarbeiten auszuf&#252;hren. Gegen seine Versetzung in die sog. Nichteisenaufbereitungsanlage hat sich der Kl&#228;ger im Vorprozess erfolgreich gewandt. Mit - rechtskr&#228;ftigem - Urteil vom 10. Mai 2012 - 3 Ca 63/12 - hat das Arbeitsgericht die Beklagte verurteilt, den Kl&#228;ger zu unver&#228;nderten Arbeitsbedingungen als Lagerarbeiter in der Metallhalle weiterzubesch&#228;ftigen. Im Hinblick darauf, dass die in der vormaligen Metallhalle (Platz 1) durchgef&#252;hrten Arbeiten w&#228;hrend des Vorprozesses in die "neue" Metallhalle (Platz 2) auf der gegen&#252;berliegenden Seite der E-Stra&#223;e verlagert worden sind, h&#228;tte die Beklagte den Kl&#228;ger ohne weiteres "zu unver&#228;nderten Arbeitsbedingungen" als Lagerarbeiter in der (neuen) Metallhalle (Platz 2) besch&#228;ftigen k&#246;nnen, ohne sich der Gefahr von Zwangsvollstreckungsma&#223;nahmen auszusetzen, zumal der Kl&#228;ger sie hierzu mit anwaltlichem Schreiben vom 22. Juni 2012 ausdr&#252;cklich und unmissverst&#228;ndlich aufgefordert hatte. Stattdessen hat die Beklagte sich die Antrags- und Urteilsfassung ("Metallhalle"), die formal mangels n&#228;herer Beschreibung der Arbeitsbedingungen ("zu unver&#228;nderten Arbeitsbedingungen") auch einen Einsatz als Lagerarbeiter in der im Wesentlichen nur noch als Lagerhalle genutzten ehemaligen Metallhalle (Platz 1) nicht ausschlie&#223;t, zunutze gemacht, um den Kl&#228;ger dort in Reaktion auf den verlorenen Vorprozess sozial isoliert von seinen vormaligen Arbeitskollegen zu besch&#228;ftigen, obwohl ihr ausweislich ihres Schreibens vom 27. Juni 2012 bewusst war, dass der Kl&#228;ger bei seinen zuletzt gestellten Antr&#228;gen im Vorprozess die zwischenzeitlich erfolgte Umorganisation nicht hinreichend bei der Antragsfassung ber&#252;cksichtigt hatte. Nach der von der Beklagten vorgenommenen Arbeitszuweisung hat der Kl&#228;ger seit Mai 2012 nunmehr in einer 400 qm gro&#223;en Lagerhalle, die video&#252;berwacht ist, ausschlie&#223;lich alleine Metallteile zu sortieren, w&#228;hrend seine ehemaligen Arbeitskollegen gemeinsam in der neuen Metallhalle mit gemischten T&#228;tigkeiten besch&#228;ftigt werden. Hierzu wird ihm unsortierter Schrott in die Lagerhalle gekippt. Er hat dann mit Hilfe einer Schaufel den auf dem Hallenboden liegenden Schrott auf einen in die Halle gestellten B&#252;rotisch zu schaufeln, um dort den Schrott zu sortieren und in die daf&#252;r vorgesehenen Beh&#228;ltnisse zu werfen. Anders als seine ehemaligen Arbeitskollegen hat er jeden Arbeitstag ausschlie&#223;lich alleine diese monotone Sortiert&#228;tigkeit per Hand zu verrichten. Zur Verdeutlichung des dem Kl&#228;ger seit Mai 2012 zugewiesenen Arbeitsplatzes wird auf das als Anlage zur Klageschrift vorgelegte Foto (Bl. 10 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p><strong>c) </strong>Diese von der Beklagten in Reaktion auf den verlorenen Vorprozess eigens f&#252;r den Kl&#228;ger geschaffenen Arbeitsbedingungen, die auf eine Ausgrenzung und Schlechterstellung des Kl&#228;gers gegen&#252;ber seinen Arbeitskollegen gerichtet sind, hat der Kl&#228;ger zu Recht als Abstrafung und Schikanierung empfunden, die als rechtswidrige Verletzung seines allgemeinen Pers&#246;nlichkeitsrechts zu bewerten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der in unmittelbarer Reaktion auf das im Vorprozess ergangene Urteil erfolgten Ma&#223;nahme der Beklagten liegen keine sachlich nachvollziehbaren Erw&#228;gungen zugrunde. Insbesondere war die Beklagte in keiner Weise zu der von ihr vorgenommenen (Fehl-)Interpretation des Besch&#228;ftigungstitels gehalten. Der Zwangsgeldantrag des Kl&#228;gers ist nach dem Beschluss des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001137345","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Ta 38/13","Beschluss","02.04.2013","Zwangsvollstreckungsverfahren - Unklarheiten &#252;ber den Inhalt eines Weiterbesch&#228;ftigungstitels","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgerichts Rheinland-Pfalz vom 02. April 2013 - 2 Ta 38/13</a> - allein deshalb erfolglos geblieben, weil im formalisierten Zwangsvollstreckungsverfahren nicht gekl&#228;rt werden kann, zu welchen Arbeitsbedingungen eine ausgeurteilte Weiterbesch&#228;ftigung zu erfolgen hat, wenn sich aus dem Titel kein bestimmter Inhalt dieser Bedingungen entnehmen l&#228;sst. Die Beklagte hat ausweislich ihres eigenen Schreibens vom 27. Juni 2012 den Kl&#228;ger bewusst rein formal an seiner Antragsfassung festgehalten, obwohl sie selbst darauf verwiesen hat, dass er dabei nicht ber&#252;cksichtigt habe, dass Ende 2011 eine Umorganisation stattgefunden habe. Eine sachliche Begr&#252;ndung f&#252;r die "besondere" Behandlung des Kl&#228;gers nach dem im Vorprozess ergangenen Urteil hat die Beklagte gem&#228;&#223; der zutreffenden Begr&#252;ndung des Arbeitsgerichts nicht abzugeben vermocht. Selbst wenn man davon ausgeht, dass die dem Kl&#228;ger zugewiesene Sortiert&#228;tigkeit (per Hand) ohne Unterst&#252;tzung durch eine Bandf&#246;rderanlage nicht von vornherein betriebswirtschaftlich sinnlos, sondern dem Betriebszweck grunds&#228;tzlich dienlich ist, &#228;ndert dies nichts daran, dass es keine nachvollziehbare betriebliche Erkl&#228;rung daf&#252;r gibt, weshalb gerade der Kl&#228;ger nach dem von ihm gewonnenen Vorprozess nunmehr als einziger Mitarbeiter sozial isoliert von seinen Kollegen w&#228;hrend seiner gesamten Arbeitszeit ausschlie&#223;lich alleine Metallhalle per Hand sortieren soll. Im Hinblick darauf, dass die den Kl&#228;ger benachteiligende Ma&#223;nahme der Beklagten eine unmittelbare Reaktion auf das im Vorprozess ergangene Urteil darstellt, nach dem der Kl&#228;ger mit seiner Klage gegen seine Versetzung in die sog. Nichteisenaufbereitungsanlage in zul&#228;ssiger Weise seine Rechte ausge&#252;bt hat, liegt in den seit Mai 2012 zugewiesenen Arbeitsbedingungen eine unzul&#228;ssige Ma&#223;regelung (&#167;&#160;612 a BGB) des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Danach kommt es auf die Frage, ob und inwieweit eine Video&#252;berwachung durch die bereits seit 2007 installierte &#220;berwachungskamera in der Halle (Platz 1) zul&#228;ssig ist, nicht entscheidungserheblich an. Die schwerwiegende Verletzung des Pers&#246;nlichkeitsrechts liegt gem&#228;&#223; der zutreffenden Bewertung des Kl&#228;gers in seinem Schriftsatz vom 19. September 2012 allein in der Zuweisung des Arbeitsplatzes in der Halle mit den beschriebenen nachteiligen Arbeitsbedingungen, zu denen u.a. auch der von einer &#220;berwachungskamera (unabh&#228;ngig von ihrer genauen Ausrichtung) ausgehende &#220;berwachungsdruck geh&#246;rt, und zwar losgel&#246;st von der Frage, ob die Beklagte in der Halle zum Schutz ihres Eigentums eine &#220;berwachungskamera betreiben darf. Die Video&#252;berwachungskamera war in der ehemaligen Metallhalle bereits seit 2007 installiert. Dementsprechend hat der Kl&#228;ger seine Klage nach der Klagebegr&#252;ndung auch nicht darauf gest&#252;tzt, dass er nunmehr ein Schmerzensgeld wegen der Video&#252;berwachung beansprucht. Vielmehr hat er seinen Schmerzensgeldanspruch in erster Linie damit begr&#252;ndet, dass er nach dem im Vorprozess ergangenen Urteil als einziger Mitarbeiter zu den von ihm als menschenunw&#252;rdig empfundenen Arbeitsbedingungen besch&#228;ftigt wird. Dabei wird auch die Schwere des Eingriffs im Streitfall jedenfalls nicht entscheidungserheblich durch die Frage beeinflusst, ob und inwieweit eine Video&#252;berwachung in der Halle als zul&#228;ssig angesehen werden kann. Gleiches gilt f&#252;r die Frage, wie der Arbeitsplatz des Kl&#228;gers durch die Berufsgenossenschaft oder das Gewerbeaufsichtsamt bewertet worden ist. Auch wenn man davon ausgeht, dass eine Video&#252;berwachung in der Halle grunds&#228;tzlich zul&#228;ssig ist und der f&#252;r den Kl&#228;ger dort eigens eingerichtete Arbeitsplatz weder von der Berufsgenossenschaft noch von der Gewerbeaufsicht beanstandet worden ist, &#228;ndert dies nichts daran, dass die Beklagte nach dem verlorenen Vorprozess den Kl&#228;ger gem&#228;&#223; den obigen Ausf&#252;hrungen nicht als einzigen Mitarbeiter zu den dargestellten nachteiligen Arbeitsbedingungen h&#228;tte besch&#228;ftigen d&#252;rfen. Wie das Arbeitsgericht zutreffend ausgef&#252;hrt, kann der Kl&#228;ger auch nicht darauf verwiesen werden, dass ihm von der Beklagten eine anderweitige Besch&#228;ftigung in einem zur Unternehmensgruppe geh&#246;renden Betrieb, d.h. bei einem anderen Arbeitgeber angeboten worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p><strong>3.</strong> Unter Ber&#252;cksichtigung des gesamten Inhaltes der Verhandlungen und des Ergebnisses der durchgef&#252;hrten Beweisaufnahme steht weiterhin zur &#220;berzeugung des Gerichts (&#167;&#160;286 ZPO) fest, dass die rechtswidrige und schuldhafte Verletzung des allgemeinen Pers&#246;nlichkeitsrechts des Kl&#228;gers durch die ihm zugewiesenen Arbeitsbedingungen, unter denen er seit Mai 2012 von der Beklagten besch&#228;ftigt wird, zu den von ihm behaupteten psychischen Gesundheitsbeeintr&#228;chtigungen gef&#252;hrt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p><strong>a)</strong> Die vom Kl&#228;ger behaupteten psychischen Gesundheitsbeeintr&#228;chtigungen sind durch die von ihm vorgelegten Unterlagen und die Aussage seines behandelnden Arztes zur &#220;berzeugung des Gerichts bewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Kl&#228;ger hat zun&#228;chst ein &#228;rztliches Attest seines Hausarztes, Herrn Dr. A., vom 25. August 2012 (Bl. 25, 26 d. A.), eine fach&#228;rztliche Bescheinigung seines Neurologen, Herrn H., vom 13. September 2012 (Bl. 218 d. A.) und dann den &#228;rztlichen Entlassungsbericht vom 26. April 2013 (Bl. 232 - 243 d. A.) &#252;ber die von ihm in der Zeit vom 15. M&#228;rz - 19. April 2013 in der E-klinik absolvierte station&#228;re Rehabilitationsma&#223;nahme vorgelegt. Die von ihm seit dem 01. Februar 2006 aufgetretenen Arbeitsunf&#228;higkeitszeiten ergeben sich aus der vorgelegten Aufstellung der AOK f&#252;r die Zeit bis zum 09. August 2013 (Bl. 238 d. A.). Die von seinem Hausarzt, Herrn Dr. A., seit 2011 jeweils erstellten Diagnosen ergeben sich aus der vom Kl&#228;ger vorgelegten &#228;rztlichen Bescheinigung vom 09. September 2013 (Bl. 267, 268 d. A.). Der Hausarzt, Herr Dr. A., ist im Termin vom 31. Oktober 2013 zu dem von ihm ausgestellten &#228;rztlichen Attest vom 25. August 2012 (Bl. 25, 26 d. A.) und zu der Frage vernommen worden, welche der von ihm bescheinigten gesundheitlichen Beeintr&#228;chtigungen beim Kl&#228;ger seit Mai/Juni 2012 in welcher Form erstmalig aufgetreten sind. In Bezug auf das &#228;rztliche Attest vom 25. August 2012 hat der Zeuge Dr. A. klargestellt, dass er mit der darin erw&#228;hnten zunehmenden depressiven St&#246;rung gemeint habe, dass durch die Konfliktsituation am Arbeitsplatz eine depressive St&#246;rung entstanden sei, die mit zunehmender Dauer sich verschlimmere, und dass zuvor beim Kl&#228;ger zu keinem Zeitpunkt eine depressive St&#246;rung vorhanden gewesen sei. Mit Ausnahme der in der &#228;rztlichen Bescheinigung vom 09. September 2013 (Bl. 267, 268 d. a.) aufgef&#252;hrten Gastroenteritis und der angef&#252;hrten akuten Erkrankung der oberen Atemwege handele es sich bei den Diagnosen seit Juni 2012 um Diagnosen, die er zuvor beim Kl&#228;ger nicht erstellt habe, sondern die erstmalig aufgetreten seien. Ab Juni 2012 habe er als gesicherte Diagnose den Konflikt am Arbeitsplatz und den Diagnoseschl&#252;ssel "Mobbing" aufgef&#252;hrt. Zwar habe auch die zuvor von ihm im Dezember 2011 diagnostizierte Anpassungsst&#246;rung mit emotionaler Krise mit dem Konflikt am Arbeitsplatz zu tun. Allerdings seien die Beschwerden des Kl&#228;gers damals nicht so ausgepr&#228;gt gewesen. Ab Juni 2012 seien dann die von ihm beschriebenen schwerwiegenden Beschwerden erstmals aufgetreten. Aufgrund der glaubhaften Aussage des Zeugen Dr. A. und der o.g. Unterlagen ist das Gericht davon &#252;berzeugt, dass es tats&#228;chlich zu den vom Kl&#228;ger behaupteten psychischen Gesundheitsbeeintr&#228;chtigungen gekommen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p><strong>b)</strong> Die erforderliche Kausalit&#228;t zwischen den eingetretenen Pers&#246;nlichkeitsrechtsverletzungen und den beim Kl&#228;ger aufgetretenen psychischen Gesundheitsbeeintr&#228;chtigungen ist ebenfalls bewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p>Treten - wie hier - in zeitlichem Zusammenhang mit feststehenden Pers&#246;nlichkeitsrechtsverletzungen bei dem betroffenen Arbeitnehmer Erkrankungen auf, spricht jedenfalls ein starkes Indiz f&#252;r die Kausalit&#228;t (<em>BAG 16. Mai 2007 - 8 AZR 709/06 -, Rn. 95, NZA 2007, 1154</em>). Das aufgrund der entsprechenden Beweisantr&#228;ge beider Parteien eingeholte Sachverst&#228;ndigengutachten hat den vom Kl&#228;ger vorgetragenen und aufgrund des zeitlichen Zusammenhangs auch indizierten Kausalzusammenhang zur &#220;berzeugung des Berufungsgerichts best&#228;tigt. Der Gutachter ist nach der ambulanten Begutachtung unter Ber&#252;cksichtigung der ihm &#252;bersandten Verfahrensakte und den vorliegenden Untersuchungsbefunden mit &#252;berzeugender Begr&#252;ndung zu dem Ergebnis gelangt, dass die Arbeitsbedingungen, unter denen der Kl&#228;ger seit Mai 2012 von der Beklagten besch&#228;ftigt wird, zu den dargestellten Gesundheitsbeeintr&#228;chtigungen gef&#252;hrt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000587589","part":"L","price":0,"visited":true,"anchor":"_retrdlink_66","linkToSameDocumentAndPart":true}}' name="rd_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>66</a>
</dt>
<dd><p>Die hiergegen von der Beklagten erhobenen Einw&#228;nde greifen nicht durch. Entgegen der Ansicht der Beklagten musste sich der Gutachter nicht im Einzelnen mit den Tatbestandsmerkmalen des Mobbings auseinandersetzen, weil er nach dem Beweisbeschluss die bezeichnete Kausalit&#228;tsfrage zu beantworten hatte. Dabei ist der Gutachter auch nicht von falschen Voraussetzungen ausgegangen. Insbesondere hat er zu Recht angenommen, dass die nach Zustellung des Urteils im Mai 2012 ausge&#252;bte T&#228;tigkeit des Kl&#228;gers in der ehemaligen Metallhalle f&#252;r diesen eine soziale Isolierung bedeutet habe und ein Gespr&#228;chskontakt weitestgehend ausgeschlossen sei. Dem steht entgegen der Ansicht der Beklagten nicht entgegen, dass der Kl&#228;ger im Betrieb die M&#246;glichkeit habe, w&#228;hrend der Fr&#252;hst&#252;cks- und Mittagspause im Aufenthaltsraum mit seinen Kollegen in Kontakt zu treten. Eine solche Kommunikationsm&#246;glichkeit &#228;ndert nichts daran, dass der Kl&#228;ger als einziger Mitarbeiter in einer ca. 400 qm gro&#223;en Halle t&#228;tig ist und aufgrund dieser sozialen Isolierung allenfalls eingeschr&#228;nkte Kontaktm&#246;glichkeiten bestehen. Soweit im Gutachten angef&#252;hrt wird, dass der Kl&#228;ger die Tatsache, dass er den auf dem Hallenboden liegenden Schrott mit einer Schaufel auf einen Tisch schaufeln m&#252;sse, statt hierf&#252;r eine vorhandene Maschine nutzen zu k&#246;nnen, als Kr&#228;nkung und Schikane erlebe, ist der Gutachter damit ebenfalls nicht von einer falschen Tatsachengrundlage ausgegangen. Vielmehr hat der Kl&#228;ger im vorliegenden Verfahren zutreffend hervorgehoben, dass er als einziger Mitarbeiter den auf dem Hallenboden liegenden Schrott mit einer Schaufel auf einen Tisch schaufeln und dort per Hand sortieren m&#252;sse. Im Termin vom 31. Oktober 2013 hat der Kl&#228;ger klargestellt, dass das von ihm erw&#228;hnte F&#246;rderband sich nicht in der Metallhalle Platz 2, sondern neben der sog. Nichteisenaufbereitungsanlage, etwa 100 m von seinem jetzigen Arbeitsplatz entfernt befinde. Der Gesch&#228;ftsf&#252;hrer der Beklagten hat hierzu erkl&#228;rt, dass an der vom Kl&#228;ger erw&#228;hnten Anlage Sortierkr&#228;fte aus dem Bereich der Nichteisenaufbereitungsanlage eingesetzt w&#252;rden. Der Kl&#228;ger hat in diesem Zusammenhang lediglich darauf verwiesen, dass er weder wie seine ehemaligen Arbeitskollegen mit gemischten T&#228;tigkeiten in der Metallhalle Platz 2 noch wie die vom Gesch&#228;ftsf&#252;hrer der Beklagten selbst angef&#252;hrten Sortierkr&#228;fte an einem F&#246;rderband eingesetzt werde, sondern ausschlie&#223;lich alleine per Hand die von ihm beschriebene Sortiert&#228;tigkeit verrichten m&#252;sse. Insgesamt gesehen hat der Gutachter den ma&#223;geblichen Sachverhalt zutreffend erkannt und &#252;berzeugend sowie ausf&#252;hrlich begr&#252;ndet, weshalb aus gutachterlicher Sicht die Arbeitsbedingungen, unter denen der Kl&#228;ger seit Mai 2012 von der Beklagten besch&#228;ftigt wird, zu den Gesundheitsbeeintr&#228;chtigungen gef&#252;hrt haben. Nichts spricht f&#252;r die Annahme der Beklagten, dass die Gesundheitsbeeintr&#228;chtigungen nicht ihren Ursprung in der Besch&#228;ftigung seit Mai 2012 genommen h&#228;tten, sondern ihre Ursache in der seit 1986 bestehenden Wahrnehmung des Kl&#228;gers h&#228;tten. Vielmehr spricht bereits als starkes Indiz f&#252;r die Kausalit&#228;t, dass die aufgetretenen psychischen Gesundheitsbeeintr&#228;chtigungen in einem unmittelbaren zeitlichen Zusammenhang mit den seit Mai 2012 zugewiesenen Arbeitsbedingungen aufgetreten sind. Zudem hat auch der Zeuge Dr. A. glaubhaft best&#228;tigt, dass die von ihm diagnostizierten schwerwiegenden psychischen Erkrankungen erst seit dieser Zeit aufgetreten w&#228;ren. Im &#220;brigen hat der Sch&#228;diger f&#252;r psychisch bedingte (Folge-) Sch&#228;den einer Verletzungshandlung haftungsrechtlich selbst dann einzustehen, wenn sie auf einer psychischen Anf&#228;lligkeit bzw. Vorsch&#228;digung des Betroffenen beruhen (<em>BGH 30. April 1996 - VI ZR 55/95 - Rn. 18, NJW 1996, 2425; vgl. auch BAG 25. Oktober 2007 - 8 AZR 593/06 - Rn. 89, NZA 2008, 223</em>). Die beim Kl&#228;ger seit Mai/Juni 2012 aufgetretenen psychischen Gesundheitssch&#228;den sind durch die Verhaltensweise der Beklagten, die als rechtswidrige und schuldhafte Verletzung des allgemeinen Pers&#246;nlichkeitsrechts des Kl&#228;gers zu bewerten ist, ad&#228;quat kausal verursacht worden. Im Hinblick darauf, dass die psychischen Gesundheitsbeeintr&#228;chtigungen seit Mai/Juni 2012 nach den &#228;rztlichen Diagnosen und der Aussage des Zeugen Dr. A. eindeutig im Vordergrund standen, kommt es auf die vom Kl&#228;ger ebenfalls angef&#252;hrten Fu&#223;schmerzen nicht mehr entscheidungserheblich an, zumal diese auch zuvor aufgetreten waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p><strong>4.</strong> Aufgrund der schwerwiegenden Verletzung des allgemeinen Pers&#246;nlichkeitsrechts des Kl&#228;gers, die in anderer Weise nicht mehr ausgeglichen werden kann, und die bei ihm hierdurch ad&#228;quat kausal verursachten psychischen Gesundheitssch&#228;den erachtet das Berufungsgericht unter W&#252;rdigung aller Umst&#228;nde des vorliegenden Falles ein Schmerzensgeld in H&#246;he von 20.000,-- EUR f&#252;r angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Bei der Festsetzung des f&#252;r angemessen gehaltenen Schmerzensgeldes sind dem Gericht im Rahmen des &#167;&#160;308 ZPO durch die Angabe eines Mindestbetrages oder einer Gr&#246;&#223;enordnung nach oben keine Grenzen gezogen (<em>BGH 30. April 1996 - VI ZR 55/95 - Rn. 34, NJW 1996, 2425</em>). Im Streitfall ist gem&#228;&#223; den zutreffenden Ausf&#252;hrungen des Kl&#228;gers in seiner Berufungsbegr&#252;ndung vom 26. M&#228;rz 2013 insbesondere zu ber&#252;cksichtigen, dass die Beklagte durch die dem Kl&#228;ger seit Mai 2012 zugewiesene Arbeit mit den beschriebenen Arbeitsbedingungen beharrlich und vors&#228;tzlich dessen Pers&#246;nlichkeitsrecht in schwerwiegender Form mit der Folge verletzt hat, dass dies inzwischen zu den dargestellten erheblichen psychischen Gesundheitssch&#228;den des Kl&#228;gers gef&#252;hrt hat. Unter Ber&#252;cksichtigung aller dargestellten Umst&#228;nde ist das Berufungsgericht zu der Auffassung gelangt, dass ein Schmerzensgeld in der doppelten H&#246;he des vom Kl&#228;ger genannten Mindestbetrages gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO. Dabei war zu ber&#252;cksichtigen, dass der Kl&#228;ger gem&#228;&#223; &#167;&#160;269 Abs.&#160;3 S.&#160;2 ZPO insoweit die Kosten zu tragen hat, als er seine Berufung in Bezug auf die vom Arbeitsgericht als unzul&#228;ssig abgewiesenen Klageantr&#228;ge zu 2. und 3. im Termin vom 08. August 2013 zur&#252;ckgenommen hat. Soweit die Beklagte in Bezug auf das dem Kl&#228;ger zuerkannte Schmerzensgeld unterlegen ist, hat sie gem&#228;&#223; &#167;&#167;&#160;91 Abs.&#160;1, 97 Abs.&#160;1 ZPO die Kosten zu tragen. Dementsprechend waren die Kosten des Rechtsstreits gem&#228;&#223; &#167;&#160;92 Abs.&#160;1 ZPO quotal zu verteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Eine Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;72 Abs.&#160;2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
