<html>
<head><title>8-Sa-525-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.01.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Sa 525/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2010:0127.8SA525.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;106 S 1 GewO, &#167;&#160;315 Abs 1 BGB, &#167;&#160;315 Abs 3 S 1 BGB, &#167;&#160;611 Abs 1 BGB, &#167;&#160;242 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001001234"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Direktionsrecht des Arbeitgebers - Au&#223;endienst - Konkretisierung der Arbeitspflichten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Arbeitsvertragsparteien k&#246;nnen wirksam vereinbaren, dass der Arbeitgeber berechtigt sein soll, dem Arbeitnehmer auch andere als die ihm zun&#228;chst zugewiesenen T&#228;tigkeiten zu &#252;bertragen, soweit diese seiner bei der Einstellung vorausgesetzten Ausbildung und seinen F&#228;higkeiten entsprechen. Mit einer solchen Klausel hat sich der Arbeitgeber weder eine einseitige &#196;nderung der vertraglichen T&#228;tigkeit unter Umgehung von &#167;&#160;2 KSchG noch das Recht zur Zuweisung einer geringerwertigen T&#228;tigkeit vorbehalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Dass ein Arbeitnehmer sich im Laufe der Zeit bez&#252;glich der Gestaltung seines pers&#246;nlichen Umfeldes an der ausge&#252;bten T&#228;tigkeit und insbesondere am Ort seiner Arbeitsleistung ausrichtet, ist nur eine Folge der langj&#228;hrigen T&#228;tigkeit und begr&#252;ndet, ohne das weitere Umst&#228;nde hinzutreten, insoweit keine Konkretisierung der Arbeitspflichten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Arbeitsplatz im Innendienst kann den Anforderungen einer &#228;rztlichen Empfehlung zu einer bestimmten Arbeitshaltung (hier zeitweise im Stehen, zeitweise im Gehen und zeitweise im Sitzen) gen&#252;gen, wenn der Arbeitgeber durch geeignete Mittel (hier h&#246;henverstellbarer Schreibtisch und funkgesteuerte Kopfh&#246;rer f&#252;r das Telefon) den gesundheitlichen Einschr&#228;nkungen des Arbeitnehmers ausreichend Rechnung tr&#228;gt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 10 AZN 616/10)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 27. Mai 2009, 12 Ca 268/09, Urteil<br>nachgehend BAG, 18. August 2010, 10 AZN 616/10, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Koblenz vom 27.5.2009 - 12 Ca 268/09 - wie folgt abge&#228;ndert:</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>
            <em>Die Klage wird abgewiesen.</em>
          </p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Anschlussberufung des Kl&#228;gers wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird nicht zugelassen.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die Parteien streiten dar&#252;ber, ob der Kl&#228;ger einen Anspruch hat, von der Beklagten &#252;berwiegend im Au&#223;endienst eingesetzt zu werden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Der 1953 geborene Kl&#228;ger ist seit dem 01.04.1987 bei der beklagten Industrie- und Handelskammer als Ausbildungsberater besch&#228;ftigt. Der zwischen den Parteien am 13.01.1987 geschlossene schriftliche Arbeitsvertrag enth&#228;lt u. a. folgende Bestimmungen:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        &#167;&#160;2 T&#228;tigkeit
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        (1) Der Arbeitnehmer wird als Angestellter besch&#228;ftigt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        (2) Er verpflichtet sich, seine gesamte Arbeitskraft seinem Aufgabenbereich bei dem Arbeitgeber zu widmen. Er hat nach Weisung des Arbeitgebers auch andere als ihm zun&#228;chst zugewiesene T&#228;tigkeiten -und zwar auch in einer anderen Dienststelle der Kammer- zu verrichten, es sei denn, diese T&#228;tigkeit entspreche nicht seiner bei der Einstellung vorausgesetzten Ausbildung und seinen F&#228;higkeiten. Dies gilt auch, wenn der Arbeitnehmer zur Verwendung f&#252;r einen bestimmten Aufgabenbereich eingestellt ist oder er eine bestimmte T&#228;tigkeit l&#228;ngere Zeit ausge&#252;bt hat.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger erbrachte seine Arbeitsleistung &#252;berwiegend im Au&#223;endienst. Nach seiner Behauptung war er seit Beginn des Arbeitsverh&#228;ltnisses pro Woche an vier Arbeitstagen im Au&#223;endienst und an einem Arbeitstag im Innendienst eingesetzt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Mit Informationsschreiben der Beklagten vom 30.09.2008 unterrichtete die Beklagte ihre Mitarbeiter davon, dass im Bereich der Ausbildungsberatung eine zus&#228;tzliche Stelle eingerichtet wird und dass demzufolge eine Neuorganisation in diesem Bereich erfolgt. Nach dem Inhalt des neuen Konzepts hat die Beklagte die Aufgaben in der Ausbildungsberatung von bislang vier auf nunmehr f&#252;nf Ausbildungsberater neu verteilt. Neben den bisherigen vier Ausbildungsberatern soll nunmehr ein f&#252;nfter als zentraler Ansprechpartner fungieren. Diese Position wurde dem Kl&#228;ger zugewiesen. Dabei wurde ihm als Arbeitsgebiet die kaufm&#228;nnische und insbesondere gewerblich-technische Ausbildungsberatung &#252;berwiegend im Innendienst - fl&#228;chendeckend und &#252;ber die ganze Woche - f&#252;r die Unternehmen und Auszubildenden im gesamten IHK-Bezirk &#252;bertragen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Mit seiner am 02.02.2009 beim Arbeitsgericht eingereichten Klage begehrt der Kl&#228;ger seine Weiterbesch&#228;ftigung als Ausbildungsberater (&#252;berwiegend) im Au&#223;endienst.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        <strong>Der Kl&#228;ger hat zuletzt beantragt,</strong>
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Beklagte zu verurteilen, ihn weiterhin &#252;berwiegend im Au&#223;endienst als Ausbildungsberater zu besch&#228;ftigen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
        
        <strong>Die Beklagte hat beantragt,</strong>
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Klage abzuweisen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Von einer weitergehenden Darstellung des erstinstanzlichen Sach- und Streitstandes wird gem&#228;&#223; &#167;&#160;69 Abs.&#160;2 ArbGG abgesehen. Insoweit wird Bezug genommen auf den Tatbestand des Urteils des Arbeitsgerichts Koblenz vom 27.05.2009 (Bl. 45 - 49 d. A.).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        Das Arbeitsgericht hat der Klage mit Urteil vom 27.05.2009 stattgegeben und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, die Zuweisung der T&#228;tigkeit eines Ausbildungsberaters &#252;berwiegend im Innenbereich gem&#228;&#223; dem Organisationskonzept der Beklagten vom 30.09.2009 unterliege nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGRPV9P78","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;78 LPersVG","Landesnorm Rheinland-Pfalz","Mitbestimmung in personellen Angelegenheiten der Arbeitnehmerinnen und Arbeitnehmer","Landespersonalvertretungsgesetz (LPersVG) in der Fassung vom 24. November 2000","g&#252;ltig ab 06.10.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;78 Abs.&#160;2 Nr.&#160;4 LPersVG</a> Rheinland-Pfalz der Mitbestimmung des Personalrats und sei daher, da dieser seine Zustimmung zu der Ma&#223;nahme nicht erteilt habe, nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGRPV9P74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 LPersVG","Landesnorm Rheinland-Pfalz","Verfahren","Landespersonalvertretungsgesetz (LPersVG) in der Fassung vom 24. November 2000","g&#252;ltig ab 06.10.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;74 Abs.&#160;1 LPersVG</a> Rheinland-Pfalz r&#252;ckg&#228;ngig zu machen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Gegen das ihr am 21.07.2009 zugestellte Urteil hat die Beklagte am 20.08.2009 Berufung eingelegt und diese am 16.09.2009 begr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger, dem die Berufungsbegr&#252;ndungsschrift der Beklagten am 21.09.2009 zugestellt worden ist, hat am 25.09.2009 Anschlussberufung eingelegt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        Mit Schreiben vom 27.05.2009 beantragte die Beklagte beim Personalrat die Zustimmung daf&#252;r zu erteilen, dass die Au&#223;endiensteins&#228;tze des Kl&#228;gers auf durchschnittlich 16 Wochenstunden festgelegt werden, wobei die genaue Festlegung der Lage dieser Au&#223;endienststunden flexibel gehandhabt werden solle. Mit Schreiben vom 27.07.2009 teilte der Personalrat, dessen Stellungnahmefrist verl&#228;ngert worden war, mit, er stimme dem Antrag nicht zu. In dem daraufhin eingeleiteten Einigungsstellenverfahren beschloss die Einigungsstelle am 27.08.2009 mit 6:0 Stimmen die Empfehlung, die w&#246;chentliche Arbeitszeit des Kl&#228;gers auf 16 Stunden Au&#223;endienst und 24 Stunden Innendienst zu verteilen, wobei der Kl&#228;ger arbeitst&#228;glich jeweils bis 10:00 Uhr und ab 14:00 Uhr (Freitags ab 12:00 Uhr) im Innendienst sowie von 10:00 Uhr bis 14:00 Uhr (Freitags von 10:00 Uhr bis 12:00 Uhr) im Au&#223;endienst eingesetzt werden soll. Die Beklagte folgte dieser Empfehlung am 02.09.2009 durch Umsetzung eines neuen Organisationskonzeptes hinsichtlich dessen Inhalts auf Blatt 160 d. A. Bezug genommen wird.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
        
        Die Beklagte tr&#228;gt zur Begr&#252;ndung ihrer Berufung im Wesentlichen vor, in Folge des nunmehr durchgef&#252;hrten Mitbestimmungsverfahrens sei die Klage unbegr&#252;ndet. Die durchgef&#252;hrte Umorganisation und die damit verbundene &#196;nderung der T&#228;tigkeit des Kl&#228;gers seien nicht ermessenfehlerhaft. Diesbez&#252;glich sei im Dienstvertrag des Kl&#228;gers ausdr&#252;cklich vereinbart, dass dieser auch andere als die ihm zun&#228;chst zugewiesenen T&#228;tigkeiten ausf&#252;hren m&#252;sse. Bei der Neuorganisation seien die wesentlichen Umst&#228;nde des Falles abgewogen und die beiderseitigen Interessen angemessen ber&#252;cksichtigt worden. S&#228;mtliche Argumente f&#252;r und gegen die &#196;nderung der Arbeitszeiten des Kl&#228;gers seien vor der Einigungsstelle er&#246;rtert worden. Auch der beim Kl&#228;ger festgestellten Behinderung und seinen gesundheitlichen Einschr&#228;nkungen sei Rechnung getragen worden. Um den Bedenken des Kl&#228;gers gegen eine &#252;berwiegend sitzende T&#228;tigkeit im B&#252;ro Rechnung zu tragen, sei - dies ist zwischen den Parteien unstreitig - in seinem B&#252;ro ein h&#246;henverstellbarer Schreibtisch aufgestellt worden, so dass der Kl&#228;ger, im Sinne der Empfehlungen des &#228;rztlichen Berichts der Deutschen Rentenversicherung vom 09.01.2009, keine Arbeiten in geb&#252;ckter Haltung oder in Zwangshaltung verrichten m&#252;sse. Zus&#228;tzlich stehe ihm - auf Wunsch - ein funkgesteuerter Kopfh&#246;rer f&#252;r Telefonate zur Verf&#252;gung, falls es der Kl&#228;ger vorziehen sollte, seine Telefonate im Stehen oder Gehen zu f&#252;hren. W&#228;hrend der Kl&#228;ger bei seiner bisherigen T&#228;tigkeit im Au&#223;endienst bei Fahrten zeitweise bis zum 40 Minuten ununterbrochen im Auto sitzen m&#252;sse, um einen Ausbildungsbetrieb anzufahren, was auch eine Zwangshaltung darstelle, reklamiere der Kl&#228;ger nunmehr zu Unrecht und ohne entsprechenden medizinischen Befund, dass er im neuen Aufgabengebiet k&#246;rperliche Beeintr&#228;chtigungen bef&#252;rchten m&#252;sse.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
        
        <strong>Die Beklagte beantragt,</strong>
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Klage unter Ab&#228;nderung des erstinstanzlichen Urteils abzuweisen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        <strong>Der Kl&#228;ger beantragt,</strong>
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger macht im Wesentlichen geltend, auf das nunmehr durchgef&#252;hrte Einigungsstellenverfahren k&#246;nne sich die Beklagte nicht berufen, da der diesbez&#252;gliche Sachvortrag im Berufungsverfahren nach &#167;&#160;531 Abs.&#160;2 ZPO nicht zuzulassen sei. Die von der Beklagten durchgef&#252;hrte Umorganisation diene allein und ausschlie&#223;lich dem Zweck, ihn in den Innendienst abzuschieben. &#220;berlegungen zur sozialen Auswahl analog den Grunds&#228;tzen beim K&#252;ndigungsschutz habe die Beklagte nicht angestellt. Auch werde auf seinen Gesundheitszustand keine R&#252;cksicht genommen. Ihm werde nunmehr eine im Wesentlichen v&#246;llig anders geartete T&#228;tigkeit als bisher &#252;bertragen, die ihn zus&#228;tzlich physisch belaste. Die Umsetzung in den Innendienst entspreche nicht den Kriterien billigen Ermessens. Es habe vielmehr den Anschein, dass man ihn als Ausbildungsberater, der sich an die Gesetzte und sonstigen Vorschriften halte, mit der vorgeschobenen Umorganisation kaltstellen wolle. Die nunmehr vorgenommene Zeiteinteilung zwischen Innen- und Au&#223;endienst sei willk&#252;rlich und sachfremd. Es sei offenkundig, dass bei einer derartigen Arbeitseinteilung f&#252;r eine sachgerechte Ausbildungsberatung kaum noch Zeit &#252;brig bleibe und das er unter Stress und Zeitdruck gesetzt werde mit der Folge, dass eine weitere Beeintr&#228;chtigung seiner Gesundheit zu bef&#252;rchten sei.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
        
        Zur Begr&#252;ndung seiner Anschlussberufung tr&#228;gt der Kl&#228;ger im Wesentlichen vor, diese diene der Klarstellung seines Klageziels. Wie sich aus dem Verlauf des aus dem erstinstanzlichen Urteil betriebenen Vollstreckungsverfahrens ergebe, vertrete die Beklagte in spitzfindiger Auslegung des Begriffs "&#252;berwiegend" die Auffassung, sie sei berechtigt, ihn mit 20,5 Stunden pro Woche im Au&#223;endienst und mit 19,5 Stunden im Innendienst zu besch&#228;ftigen. Eine derartige Verfahrensweise sei nach dem Inhalt des erstinstanzlichen Urteils nicht zul&#228;ssig. Dar&#252;ber hinaus habe sich im Vollstreckungsverfahren herausgestellt, dass der erstinstanzliche Urteilstenor im Hinblick auf den Begriff "&#252;berwiegend" nicht praktikabel sei. Wie alle Ausbildungsberater habe er sich in der Vergangenheit an vier Tagen jeder Woche "vor Ort", also im Au&#223;endienst befunden und sich nur montags in den Dienstr&#228;umen der Beklagten aufgehalten. Ein B&#252;rotag pro Woche sei daher der T&#228;tigkeit eines Ausbildungsberaters bei der Beklagten immanent. Dies m&#252;sse an sich weder im Antrag noch im Urteilstenor noch gesondert hervorgehoben werden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
        
        <strong>Der Kl&#228;ger beantragt,</strong>
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">
            
            unter teilweiser Ab&#228;nderung des erstinstanzlichen Urteils die Beklagte zu verurteilen, ihn weiterhin ausschlie&#223;lich im Au&#223;endienst als Ausbildungsberater zu besch&#228;ftigen,
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
        
        <strong>hilfsweise,</strong>
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">
            
            ihn weiterhin w&#246;chentlich an vier Arbeitstagen im Au&#223;endienst und an einem Arbeitstag im B&#252;ro als Ausbildungsberater zu besch&#228;ftigen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
        
        <strong>Die Beklagte beantragt,</strong>
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Anschlussberufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
        
        Zur Darstellung aller Einzelheiten des zweitinstanzlichen Vorbringens der Parteien wird auf die im Berufungsverfahren zu den Akten gereichten Schrifts&#228;tze, die Gegenstand der m&#252;ndlichen Verhandlung waren, Bezug genommen.
      </p></dd>
</dl>
    </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>I.</strong> Die statthafte Berufung der Beklagten ist sowohl form- als auch fristgerecht eingelegt und begr&#252;ndet worden. Das hiernach insgesamt zul&#228;ssige Rechtsmittel hat auch in der Sache Erfolg. Der Kl&#228;ger hat keinen Anspruch gegen die Beklagte, von dieser &#252;berwiegend, d. h. zu einem Anteil von mehr als 50 % seiner Gesamtarbeitszeit im Au&#223;endienst besch&#228;ftigt zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zwar wurde der Kl&#228;ger unstreitig seit Beginn des Arbeitsverh&#228;ltnisses bis zu der nunmehr von der Beklagten durchgef&#252;hrten Umorganisation mit dem weit &#252;berwiegenden Anteil seiner Gesamtarbeitszeit im Au&#223;endienst eingesetzt. Der Kl&#228;ger hat jedoch keinen Anspruch auf Beibehaltung bzw. Fortsetzung dieser Handhabung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach &#167;&#160;106 GewO darf der Arbeitgeber Inhalt, Ort und Zeit der Arbeitsleistung nach billigem Ermessen n&#228;her bestimmen soweit diese Arbeitsbedingungen nicht durch den Arbeitsvertrag, Bestimmungen einer Betriebsvereinbarung, eines anwendbaren Tarifvertrages oder gesetzliche Vorschriften festgelegt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Arbeitsvertraglich haben die Parteien keine verbindliche Festlegung dahingehend getroffen, dass der Kl&#228;ger zeitlich &#252;berwiegend im Au&#223;endienst als Ausbildungsberater besch&#228;ftigt wird. Zwar hat der Kl&#228;ger in seiner Klageschrift behauptet, ihm sei anl&#228;sslich des Einstellungsgespr&#228;chs seitens der Beklagten zugesichert worden, ihn als Ausbildungsberater im Au&#223;endienst zu besch&#228;ftigen. Dieses Vorbringen erweist sich jedoch als unsubstantiiert. Dar&#252;ber hinaus hat der insoweit beweisbelastete Kl&#228;ger keinen Beweis f&#252;r seine diesbez&#252;gliche Behauptung angeboten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>In &#167;&#160;2 des Arbeitsvertrages der Parteien ist lediglich festgehalten, dass der Kl&#228;ger "als Angestellter" besch&#228;ftigt wird. Dar&#252;ber hinaus enth&#228;lt &#167;&#160;2 Abs.&#160;2 des Arbeitsvertrages die ausdr&#252;ckliche Regelung, dass die Beklagte berechtigt ist, dem Kl&#228;ger auch andere als die ihm zun&#228;chst zugewiesenen T&#228;tigkeiten zu &#252;bertragen, soweit diese seiner bei der Einstellung vorausgesetzten Ausbildung und seinen F&#228;higkeiten entsprechen. Damit hat sich die Beklagte die &#220;bertragung anderer als die zun&#228;chst dem Kl&#228;ger zugewiesenen Aufgaben wirksam vorbehalten. Die von der Beklagten vorformulierte Vertragsbedingung ist nicht gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB unwirksam. Die Beklagte hat sich weder eine einseitige &#196;nderung der vertraglichen T&#228;tigkeit unter Umgehung von &#167;&#160;2 KSchG noch das Recht zur Zuweisung einer geringer wertigen T&#228;tigkeit vorbehalten. Die Klausel schlie&#223;t die Abw&#228;gung der beiderseitigen Interessen im Rahmen der Aus&#252;bung billigen Ermessens i. S. v. &#167;&#160;106 GewO nicht aus. Sie erweckt auch nicht den Eindruck, die Kontrolle billigen Ermessens sei ausgeschlossen (vgl. BAG v. 03.12.2008 - 5 AZR 62/08 - AP Nr.&#160;42 zu &#167;&#160;307 BGB m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Die Arbeitspflichten des Kl&#228;gers haben sich auch nicht im Laufe des Arbeitsverh&#228;ltnisses dahingehend konkretisiert, dass er als Ausbildungsberater &#252;berwiegend im Au&#223;endienst besch&#228;ftigt wird. Zwar k&#246;nnen sich Arbeitspflichten nach l&#228;ngerer Zeit auf bestimmte Arbeitsbedingungen konkretisieren. Dazu gen&#252;gt jedoch nicht schon der blo&#223;e Zeitablauf. Vielmehr m&#252;ssen besondere Umst&#228;nde hinzutreten, aufgrund derer der Arbeitnehmer erkennen kann und vertrauen darf, dass er nicht in anderer Weise eingesetzt werden soll (BAG v. 11.04.2006 - 9 AZR 557/05 - AP Nr.&#160;17 zu &#167;&#160;307 BGB). Dass ein Arbeitnehmer sich im Laufe der Zeit bez&#252;glich der Gestaltung seines pers&#246;nlichen Umfeldes an der ausge&#252;bten T&#228;tigkeit und insbesondere am Ort seiner Arbeitsleistung ausrichtet, ist nur eine Folge der langj&#228;hrigen T&#228;tigkeit und begr&#252;ndet, ohne das weitere Umst&#228;nde hinzutreten, insoweit keine Konkretisierung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001001234","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Die mit der Durchf&#252;hrung des Organisationskonzepts vom 02.09.2009 verbundene &#196;nderung der Arbeitsbedingungen des Kl&#228;gers entspricht nach Ber&#252;cksichtigung und Abw&#228;gung aller wesentlichen Umst&#228;nde des Falles und der beiderseitigen Interessen billigem Ermessen nach &#167;&#160;106 S.&#160;1 GewO. Die Beklagte hat, nachdem ihr eine zus&#228;tzliche Stelle im Bereich der Ausbildungsberatung genehmigt worden war, die unternehmerische Entscheidung getroffen, den Bereich der Ausbildungsberatung dahingehend neu zu organisieren, dass nunmehr neben den bisherigen vier &#252;berwiegend im Au&#223;endienst t&#228;tigen Ausbildungsberatern ein f&#252;nfter &#252;berwiegend im Innendienst t&#228;tiger Ausbildungsberater eingesetzt werden soll, wobei diesem die kaufm&#228;nnische und gewerblich-technische Ausbildungsberatung f&#252;r die Unternehmen und Auszubildenden im gesamten IHK-Bezirk sowie zus&#228;tzliche Aufgaben &#252;bertragen werden sollen. Anhaltspunkte daf&#252;r, dass diese unternehmerische Entscheidung offenbar unsachlich, unvern&#252;nftig oder willk&#252;rlich sein k&#246;nnte, sind nicht ersichtlich. Soweit der Kl&#228;ger geltend macht, die Umorganisation sei nur vorgeschoben, um ihn als unbequemen Ausbildungsberater "kaltzustellen", so handelt es sich um eine blo&#223;e Vermutung. Es entspricht auch dem berechtigten Interesse der Beklagten, gerade dem Kl&#228;ger die neu geschaffene Position zu &#252;bertragen. Die Beklagte hat diesbez&#252;glich bereits erstinstanzlich unbestritten vorgetragen, dass der Kl&#228;ger als Ausbildungsexperte gerade im gewerblich-technischen Bereich gilt und im Hinblick auf seine langj&#228;hrigen Erfahrungen in der Ausbildungsberatung nicht nur den Mitgliedsbetrieben, sondern auch den anderen Ausbildungsberatern als zentraler Ansprechpartner zur Verf&#252;gung stehen soll. Das dem Kl&#228;ger im Rahmen des neuen Konzepts zugewiesene, im Tatbestand des erstinstanzlichen Urteils bis ins Einzelne gehend wiedergegebene Aufgabengebiet entspricht nach wie vor dem Berufsbild eines Ausbildungsberaters. Als solcher ist er weiterhin Ansprechpartner f&#252;r alle an der Berufsausbildung beteiligten Personen. Soweit dem Kl&#228;ger - allerdings in ganz geringf&#252;gigem Umfang - auch neue Aufgaben &#252;bertragen werden, wie beispielsweise der Aufbau und die Pflege einer Datenbank, so bestehen keinerlei Anhaltspunkte, dass es sich hierbei um geringerwertige T&#228;tigkeiten handelt, die nicht seiner Ausbildung und seinen F&#228;higkeiten entsprechen. Die &#196;nderung der Arbeitsbedingungen &#252;berschreitet daher auch nicht die in &#167;&#160;2 Abs.&#160;2 des Arbeitsvertrages genannten Grenzen. Den gesundheitlichen Einschr&#228;nkungen des schwerbehinderten Kl&#228;gers hat die Beklagte ebenfalls ausreichend Rechnung getragen, indem sie diesem einen h&#246;henverstellbaren Schreibtisch zur Verf&#252;gung stellt, so dass der Kl&#228;ger - im Sinne der Empfehlungen des &#228;rztlichen Entlassungsberichts (Bl. 18 ff. d. A.) keine Arbeiten in geb&#252;ckter Haltung oder in Zwangshaltung verrichten muss. Dar&#252;ber hinaus steht dem Kl&#228;ger ein funkgesteuerter Kopfh&#246;rer zur Verf&#252;gung, so dass er seine Telefonate auch im Stehen oder Gehen f&#252;hren kann. Daher und auch insbesondere im Hinblick auf den Wechsel zwischen Innen- und Au&#223;endienst kann der Kl&#228;ger seine T&#228;tigkeit auch in der &#228;rztlich empfohlenen Arbeitshaltung (zeitweise im Stehen, zeitweise im Gehen, zeitweise im Sitzen) aus&#252;ben. Es ist dar&#252;ber hinaus nicht erkennbar, dass die nunmehrigen Arbeitsbedingungen gegen&#252;ber der seitherigen T&#228;tigkeit des Kl&#228;gers &#252;berwiegend im Au&#223;endienst &#252;berhaupt ein Erschwernis in gesundheitlicher Hinsicht darstellen. Entgegen der Ansicht des Kl&#228;gers kann auch keineswegs davon ausgegangen werden, dass die f&#252;r seinen Au&#223;endienst vorgegebenen Zeitr&#228;ume nicht ausreichen, um eine sachgerechte Ausbildungsberatung vorzunehmen. Entsprechendes gilt f&#252;r die unsubstantiierte Behauptung des Kl&#228;gers, die vorgegebene Zeiteinteilung setze ihn unter Stress und Zeitdruck mit der Folge, dass eine weitere Beeintr&#228;chtigung seiner Gesundheit zu besorgen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das bez&#252;glich der Umsetzung des Organisationskonzepts nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGRPV9P78","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;78 LPersVG","Landesnorm Rheinland-Pfalz","Mitbestimmung in personellen Angelegenheiten der Arbeitnehmerinnen und Arbeitnehmer","Landespersonalvertretungsgesetz (LPersVG) in der Fassung vom 24. November 2000","g&#252;ltig ab 06.10.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#167;&#160;78</a> Abs.&#160;2, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGRPV9P74","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;74 LPersVG","Landesnorm Rheinland-Pfalz","Verfahren","Landespersonalvertretungsgesetz (LPersVG) in der Fassung vom 24. November 2000","g&#252;ltig ab 06.10.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>74 ff. LPersVG</a> Rheinland-Pfalz durchzuf&#252;hrende personalvertretungsrechtliche Mitbestimmungsverfahren wurde mit Beschluss der Einigungsstelle vom 27.08.2009 abgeschlossen. Die Klage ist daher auch nicht mehr unter kollektivrechtlichen Gesichtspunkten begr&#252;ndet. Entgegen der Auffassung des Kl&#228;gers ist es der Beklagten auch nicht verwehrt, sich erstmals im Berufungsverfahren auf das nunmehr durchgef&#252;hrte Einigungsstellenverfahren zu berufen. Zum einen handelt es sich dabei um einen Umstand, der erst nach Abschluss des erstinstanzlichen Verfahrens entstanden ist. Zum anderen finden im arbeitsgerichtsgerichtlichen Berufungsverfahren die Pr&#228;klusionsregeln der &#167;&#167;&#160;530, 531 ZPO keine Anwendung; es gelten vielmehr diejenigen des &#167;&#160;67 ArbGG, bei deren Anwendung hinsichtlich der Zul&#228;ssigkeit des auf die Durchf&#252;hrung des Mitbestimmungsverfahrens bezogenen Sachvortrages der Beklagten im Berufungsverfahren ohnehin keine Bedenken bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>II.</strong> Die zul&#228;ssige Anschlussberufung ist weder im Haupt-, noch im Hilfsantrag begr&#252;ndet. Eine Auslegung des Haupt- und des Hilfsantrages ergibt, dass es sich insoweit nur um einen einzigen Antrag handelt. Dies ergibt sich daraus, dass der Kl&#228;ger geltend macht, bereits der Hauptantrag ziele auf eine Besch&#228;ftigung an vier Arbeitstagen pro Woche im Au&#223;endienst und an einem Tag im Innendienst, da eine solche zeitliche Aufteilung der T&#228;tigkeit eines Ausbildungsberaters bei der Beklagten immanent sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Unbegr&#252;ndetheit der Anschlussberufung ergibt sich aus den obigen Ausf&#252;hrungen unter I., auf die zur Vermeidung unn&#246;tiger Wiederholungen verwiesen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>III.</strong> Nach alledem war die Klage unter Ab&#228;nderung des erstinstanzlichen Urteils abzuweisen sowie die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>F&#252;r die Zulassung der Revision bestand im Hinblick auf die in &#167;&#160;72 Abs.&#160;2 ArbGG genannten Kriterien keine Veranlassung. Auf die M&#246;glichkeit, die Nichtzulassung der Revision selbst&#228;ndig durch Beschwerde anzufechten (&#167;&#160;72 a ArbGG), wird hingewiesen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
