<html>
<head><title>2-Sa-402-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.12.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 402/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2012:1206.2SA402.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB, Art 2 Abs 1 GG, Art 1 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001131156"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verhaltensbedingte K&#252;ndigung eines Chefarzts - eigener Vater als Zuschauer bei OP</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine ordentliche verhaltensbedingte K&#252;ndigung ist gerechtfertigt, wenn ein Arzt eine fremde unbeteiligte Person, hier sein Vater, zu einer Operation einer Patientin in den Operationssaal mitbringt, ohne die Patientin &#252;ber die Anwesenheit zu informieren und ohne deren Einverst&#228;ndnis einzuholen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131156","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131156","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 22. Mai 2012, 2 Ca 60/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Trier vom 22.05.2012 - 2 Ca 60/12 - unter Aufrechterhaltung im &#220;brigen teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die au&#223;erordentliche K&#252;ndigung vom 22.12.2011, zugegangen am 23.12.2011, nicht beendet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits werden dem Kl&#228;ger 2/3, der Beklagten 1/3 auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Wirksamkeit einer von der Beklagten gegen&#252;ber dem Kl&#228;ger ausgesprochenen fristlosen K&#252;ndigung. Weiter streiten sie um die Wirksamkeit einer gleichzeitig ausgesprochenen ordentlichen K&#252;ndigung und um einen Anspruch des Kl&#228;gers auf tats&#228;chliche Weiterbesch&#228;ftigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist am &#8230; 1952 geboren. Er ist geschieden und drei Kindern gegen&#252;ber unterhaltspflichtig. Bei der Beklagten ist er als &#228;rztlicher Leiter (Chefarzt) des Fachbereiches Chirurgie des A. Krankenhauses in A-Stadt seit dem 01.04.2010 besch&#228;ftigt. Sein durchschnittliches monatliches Bruttoentgelt betrug 12.482,76 EUR. Die Beklagte besch&#228;ftigt am Standort A-Stadt ca. 300 Arbeitnehmer. Der K&#252;ndigung liegt folgender Sachverhalt zugrunde:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 29.11.2011 entfernte der Kl&#228;ger einer im Jahre 1969 geborenen Patientin die Gallenblase. Zu diesem operativem Eingriff, der bei der Patientin in Vollnarkose durchgef&#252;hrt wurde, brachte der Kl&#228;ger, ohne dass die Patientin hiervon wusste, seinen damals neunzigj&#228;hrigen Vater mit. Der Vater des Kl&#228;gers trug OP-Kleidung, hatte sich die H&#228;nde mit Desinfektionsl&#246;sung gewaschen und sa&#223; w&#228;hrend der Operation etwa drei Meter von dem Operationstisch entfernt auf einem Rollhocker, mit dem R&#252;cken zum OP-Schreibtisch, auf dem wie &#252;blich Patientenunterlagen ausgebreitet waren. Die Patientin wurde nach Einleitung der Vollnarkose in Seitenschnittlage (auf dem R&#252;cken liegend, die Knie angewinkelt, die Unterschenkel auf St&#252;tzen gelagert, die Beine etwa 50 - 60 Grad voneinander abgespreizt) aus dem Vorbereitungsraum in den Operationssaal geschoben. Sie trug ein OP-Hemd, dass zum Anschlie&#223;en der Elektroden aufgedeckt wurde. Ihr Unterleib war mit einem gro&#223;en Tuch bedeckt, welches zu Beginn der Operation abgenommen wurde. Der Monitor befand sich auf der von der Patientin aus gesehen rechten Seite etwas &#252;ber Augenh&#246;he. Nachdem die Gesch&#228;ftsleitung &#252;ber Mitglieder des Operationsteams &#252;ber den Sachverhalt informiert wurde, f&#252;hrte sie mit dem Kl&#228;ger am 12.12.2011 ein Gespr&#228;ch &#252;ber den Sachverhalt, dessen Inhalt zwischen den Parteien streitig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 21. Dezember 2011 h&#246;rte die Beklagte die Mitarbeitervertretung des A. Klinikum E. in A-Stadt zur geplanten au&#223;erordentlichen K&#252;ndigung und der hilfsweise ordentlichen K&#252;ndigung zum 30.06.2012 an. In diesem Anh&#246;rungsschreiben schilderte die Beklagte den Vorfall, wonach die Patientin mit Unterst&#252;tzung durch das An&#228;sthesiepersonal im Vorraum an&#228;sthesiert wurde, der Kl&#228;ger in Begleitung eines &#228;lteren Herrn durch den Waschraum in den OP-Saal gekommen sei und diesen als Herrn C. vorgestellt habe, der mal ein bisschen fernsehen m&#246;chte, und ihn auf den Rollhocker vor den Schreibtisch setzte. Auf diesem Schreibtisch lagen Patientenunterlagen. Die Patientin habe sich bei der Vorbereitung im Operationssaal vollst&#228;ndig nackt in Seitenschnittlage liegend im Blickfeld des Vaters des Kl&#228;gers befunden. Im Anh&#246;rungsschreiben r&#252;gt die Beklagte eine grobe Missachtung der Schweigepflicht und insbesondere der Vernachl&#228;ssigung des besonderen Schutzbed&#252;rfnisses einer narkotisierten und damit wehrlosen Patientin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 22.12.2011 unter Bezugnahme auf die au&#223;erordentliche K&#252;ndigung und die hilfsweise ordentliche K&#252;ndigung erkl&#228;rte die Mitarbeitervertretung w&#246;rtlich:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">"Nach ausf&#252;hrlicher interner Diskussion kann die MAV die Begr&#252;ndung der beabsichtigten au&#223;erordentlichen K&#252;ndigung nachvollziehen und stimmt dem Vorgehen zu".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 22.12.2011, dem Kl&#228;ger zugegangen am 23.12.2011, k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis au&#223;erordentlich sowie vorsorglich ordentlich zum 30.06.2012 unter Einhaltung der vertraglich vereinbarten Frist von 6 Monaten zum Quartalsende. Mit am 12.01.2012 bei Gericht eingegangenem Schriftsatz hat der Kl&#228;ger K&#252;ndigungsschutzklage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Er hat vorgetragen, der Vorfall sei f&#252;r die Beklagte ein willkommener Anlass gewesen, um eine schon l&#228;nger geplante Strukturreform umzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Vorfall sei ein einmaliges Versehen gewesen, das ihm heute leid tue. Er habe seinen Vater, der bei ihm zu Besuch gewesen sei, in der Vergangenheit bereits mehrfach zu einer Kniegelenksspiegelung geraten. Da sein Vater jedoch Angst vor diesem unter Vollnarkose durchzuf&#252;hrenden endoskopischen Eingriff gehabt habe, habe er spontan die Idee gehabt, seinen Vater, um dessen irrationale Bedenken zu entkr&#228;ften, zu der an dem Tag anstehenden ebenfalls endoskopisch durchgef&#252;hrten Gallenoperation mitzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach seiner Erinnerung habe er seinen Vater mit den Worten vorgestellt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">"Guten Morgen, das ist mein Vater. Der hei&#223;t nat&#252;rlich auch C.. Er m&#246;chte sich heute die Operation gerne auf dem Fernseher anschauen."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sein Vater habe weder zwischen die Beine der Patientin noch ihre entbl&#246;&#223;te Brust sehen k&#246;nnen. Durch die intubierende Beatmung und die OP-Haube sei auch das Gesicht der Patientin nicht erkennbar gewesen. Sp&#228;ter h&#228;tten er und die Assistenz&#228;rztin zwischen seinem Vater und der Patientin gestanden, so dass das Blickfeld seines Vaters zur Patientin verdeckt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>F&#252;r die Identit&#228;t der Patientin und f&#252;r die Patientenunterlagen habe sich sein Vater nicht interessiert. Die Anwesenheit habe die Operation nicht verz&#246;gert und das Gesundheitsrisiko f&#252;r die Patientin nicht erh&#246;ht. In gr&#246;&#223;eren Kliniken sei die Zahl der bei Operationen anwesenden Personen oft erheblich h&#246;her. Es wohnten gelegentlich Krankenpflegesch&#252;ler, Praktikanten oder Medizintechniker den Operationen bei, ohne dass die Patienten zuvor um ihre Einwilligung ersucht w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Krankenhaus A-Stadt sei aufgrund einer im Jahr 2011 durchgef&#252;hrten Untersuchung f&#252;r seinen besonders hohen Standard ausgezeichnet worden, was seinem Engagement als Hygienebeauftragter zu verdanken sei. Insbesondere die Ansteckung mit multiresistenten Krankenhauskeimen erfolge nach wissenschaftlichen Erkenntnissen ausschlie&#223;lich durch die Ber&#252;hrung und nicht durch die Luft. Sein Vater habe nicht an einer Infektionskrankheit gelitten und keinen Kontakt mit der Patientin oder einer der behandelnden Personen gehabt. Er sei genauso desinfiziert gewesen wie das &#228;rztliche und pflegerische Team, welches nicht unmittelbar mit der Operation befasst gewesen sei. Er habe lediglich m&#246;glicherweise seinen Ehering nicht abgelegt. Gegen&#252;ber dem nachgeordneten Personal sei ein Autorit&#228;tsverlust nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Er sei sich bewusst, gegen seine arbeitsvertraglichen Pflichten versto&#223;en zu haben und bedaure dies. Er habe sich in einer emotionalen Ausnahmesituation befunden und w&#252;rde heute nicht mehr so handeln. Eine Abmahnung w&#228;re als hinreichende Warnung ausreichend gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger r&#252;gt die Nichteinhaltung der Zwei-Wochen-Frist. Die leitende Stationsschwester habe ein oder zwei Tage nach dem 29.11.2011 von der Anwesenheit seines Vaters bei der Operation erfahren und die Pflegedienstleitung informiert. Der von der leitende Stationsschwester erstellte Vermerk sei dem Gesch&#228;ftsf&#252;hrer in der 48. KW ausgeh&#228;ndigt worden. Dieser habe im Gespr&#228;ch am 12.12.2011 deutlich gemacht, dass man sich bereits intern entschieden habe, das Arbeitsverh&#228;ltnis zu beenden und ihm einen Aufhebungsvertrag angeboten. &#220;ber die Frage der Einwilligung der Patientin sei nicht gesprochen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die ordnungsgem&#228;&#223;e Beteiligung der Mitarbeitervertretung bestreitet der Kl&#228;ger mit Nichtwissen. Er habe Hinweise, dass die Mitarbeitervertretung am Tage der Anh&#246;rung nicht beschlussf&#228;hig gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien vom 01.04.2010 nicht durch die au&#223;erordentliche K&#252;ndigung vom 22.12.2011, zugegangen am 23.12.2011, beendet worden ist und unver&#228;ndert fortbesteht,<br>festzustellen, dass das Arbeitsverh&#228;ltnis auch nicht durch die hilfsweise ausgesprochene ordentliche K&#252;ndigung zum 30.06.2012 beendet worden ist und &#252;ber den 30.06.2012 unver&#228;ndert fortbesteht,<br>festzustellen, dass das Arbeitsverh&#228;ltnis auch nicht durch andere Beendigungstatbest&#228;nde beendet wurde,<br>die Beklagte zu verurteilen &#8211; f&#252;r den Fall des Obsiegens &#8211;, ihn zu den bisherigen Bedingungen &#252;ber den Ablauf der K&#252;ndigungsfrist weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie tr&#228;gt vor, der Kl&#228;ger habe den Mitarbeiterinnen im OP-Saal den in seiner Begleitung befindlichen Herrn als Herrn C. vorgestellt, der mal ein bisschen fernsehen wolle. &#220;ber die Anwesenheit des Fremden seien die Schwestern schockiert gewesen, h&#228;tten jedoch aus Respekt vor der Chefarztposition des Kl&#228;gers nichts gesagt. Die Patientin sei mit den Beinen voraus am Vater des Kl&#228;gers vorbeigeschoben worden. Als das Operationshemd und das den Schambereich bedeckende Tuch entfernt worden seien, habe sich die Patientin v&#246;llig nackt im Blickfeld des Vaters des Kl&#228;gers befunden. Entgegen den Vorschriften habe der Vater des Kl&#228;gers seine Ringe nicht abgelegt. Der Kl&#228;ger habe seiner Aufkl&#228;rungspflicht gegen&#252;ber der Patientin bewusst und gezielt verletzt und ihre W&#252;rde in gr&#246;bster Weise missachtet. Auf religi&#246;s-sittliche Tatbest&#228;nde lege der Anstellungsvertrag ein besonderes Augenmerk. Mit seinem jedem Empfinden von Anstand und Moral widersprechenden Verhalten habe der Kl&#228;ger auch gegen das f&#252;r alle Mitarbeiter g&#252;ltige Leitbild versto&#223;en und das f&#252;r eine weitere Zusammenarbeit unerl&#228;ssliche Vertrauensverh&#228;ltnis unwiederbringlich zerst&#246;rt. Der Kl&#228;ger habe, obwohl ihm als Chefarzt seine besondere Verantwortung f&#252;r die Beachtung der Hygienestandards zukomme, durch das Mitbringen seines Vaters in den Operationssaal zus&#228;tzliche und &#252;berfl&#252;ssige Risiken f&#252;r Leben und Gesundheit der Patientin geschaffen. Im &#220;brigen sei die &#228;rztliche Schweigepflicht verletzt worden, da der Vater des Kl&#228;gers an seinem Sitzplatz Einsicht in die vertraulichen Patientendaten habe nehmen k&#246;nnen. Der Kl&#228;ger habe auch w&#228;hrend der Operation nicht seine ungeteilte Aufmerksamkeit und Konzentration der Patientin widmen k&#246;nnen, habe sich vielmehr bei seinem Vater erkundigt, ob er auch alles gut sehen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Den rudiment&#228;ren Sachverhalt habe der Gesch&#228;ftsf&#252;hrer erst seit dem 08.12.2011 gekannt und den Vermerkt der leitenden Schwester erst am 12.12.2011 erhalten. Die Anh&#246;rung des Kl&#228;gers habe die Vermutung best&#228;tigt, dass er das Einverst&#228;ndnis der Patientin nicht eingeholt habe. Erst danach habe der Gesch&#228;ftsf&#252;hrer den Entschluss gefasst, das Arbeitsverh&#228;ltnis zu k&#252;ndigen. Die Mitarbeitervertretung h&#228;tte, da der Kl&#228;ger Mitarbeiter in leitender Stellung gewesen sei, nicht angeh&#246;rt werden m&#252;ssen. Die Anh&#246;rung sei nur vorsorglich erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes in erster Instanz wird auf den Tatbestand des Urteils des Arbeitsgerichts Trier vom 22.05.2012 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Klage entsprochen. Im Wesentlichen hat es ausgef&#252;hrt, der Kl&#228;ger habe zwar schwerwiegende vertragliche Fehlverhalten begangen, die an sich geeignet seien, einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung abzugeben. Die K&#252;ndigung erweise sich jedoch bei Ber&#252;cksichtigung der besonderen Umst&#228;nde des Einzelfalles und Durchf&#252;hrung einer Interessenabw&#228;gung als nicht gerechtfertigt. Es handele sich um ein einmaliges Fehlverhalten. Dass die K&#252;ndigung unwirksam sei, folge aus dem Prognoseprinzip. Die Kammer habe in der m&#252;ndlichen Verhandlung den Eindruck gewonnen, dass der Kl&#228;ger sein Fehlverhalten einsehe, es aufrichtig bereue und daf&#252;r Sorge tragen werde, dass es sich k&#252;nftig nicht wiederhole. Weitere Vertragsst&#246;rungen seien daher nicht zu erwarten. Er weise zwar nur eine Betriebszugeh&#246;rigkeit von ca. 1,5 Jahren auf. In seinem Alter von fast 60 Jahren werde es jedoch schwer f&#252;r ihn sein, einen gleichwertigen anderen Arbeitsplatz zu finden, so dass ihn die K&#252;ndigung besonders hart treffe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Aus den genannten Gesichtspunkten sei die K&#252;ndigung sowohl als fristlose als auch als ordentliche K&#252;ndigung nicht rechtswirksam. Daher k&#246;nne offen bleiben, ob die Zwei-Wochen-Frist gewahrt sei. Der Weiterbesch&#228;ftigungsanspruch folge &#167;&#160;611, 613 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten der Urteilsbegr&#252;ndung wird auf die vorbezeichnete Entscheidung verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Urteil wurde der Beklagten am 20. August 2012 zugestellt. Die Beklagte hat hiergegen am 05. September 2012 Berufung eingelegt und ihre Berufung mit am 10. Oktober 2012 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte r&#252;gt die Rechtsanwendung im arbeitsgerichtlichen Urteil. Das Arbeitsgericht habe eine Reihe von Pflichtverletzungen erkannt und festgestellt, die als schwerwiegend zu bewerten seien und an sich geeignet seien, einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung abzugeben. Die anschlie&#223;end durchgef&#252;hrte Interessenabw&#228;gung sei fehlerhaft. Insbesondere die zu Gunsten des Kl&#228;gers eingestellten Gesichtspunkte rechtfertigten nicht diese Bewertung. Die besondere christliche Pr&#228;gung des streitgegenst&#228;ndlichen Arbeitsverh&#228;ltnisses sei nicht nur f&#252;r die Frage, ob ein wichtiger Grund f&#252;r eine K&#252;ndigung vorliege, bedeutsam, sondern insbesondere auch im Rahmen der Interessenabw&#228;gung zu bewerten. Der Standpunkt des Arbeitsgerichts, der Verschuldensgrad des Kl&#228;gers sei nicht als hoch einzustufen und sich die gesamte Situation nur als Gedankenlosigkeit darstelle, sei nicht zutreffend. Das Arbeitsgericht begebe sich mit dieser Aussage in Widerspruch zu seiner zutreffenden Feststellung, wonach der Kl&#228;ger in Kenntnis der ihm obliegenden grundlegenden Pflichten gehandelt habe. Der Kl&#228;ger habe die Patientin zu einem blo&#223;en Anschauungsobjekt gemacht. Daher verm&#246;ge der Einwand des Kl&#228;gers, er habe in Folge eines spontanen Entschlusses in einer emotionalen Ausnahmesituation seinem Vater durch das Zuschauen bei der Operation die Angst vor einem endoskopischen Eingriff nehmen wollen, nicht zu &#252;berzeugen. Gerade der Kl&#228;ger m&#252;sse wegen seiner Funktion als Chefarzt im Stande sein, wohldurchdachte Entscheidungen zu treffen. Dies gelte erst Recht angesichts der vorliegenden Situation, die dadurch gekennzeichnet sei, dass zum einen im Hinblick auf den Gesundheitszustand des Vaters des Kl&#228;gers kein dringender Handlungsbedarf bestand und zum anderen der unangek&#252;ndigte Besuch u. a. eine Missachtung des Selbstbestimmungsrechtes der Patientin bedeutete. Auch die weitere Feststellung des Arbeitsgerichts, wonach ein schwerwiegender Schaden nicht entstanden sei, k&#246;nne schon deshalb nicht &#252;berzeugen, weil sie in Widerspruch zu vorherigen Aussagen im Urteil st&#252;nden. In der Rechtsprechung sei es anerkannt, dass bei potentiell besonders schweren Sch&#228;den schon allein die M&#246;glichkeit eines Schadenseintritts ausreiche, um selbst im Falle einer erstmaligen fahrl&#228;ssigen Pflichtverletzung eine fristlose K&#252;ndigung rechtfertigen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Es w&#252;rde eine fatale Signalwirkung gegen&#252;ber der Belegschaft bedeuten, wenn die Missachtung grundlegender Hygiene- und OP-Standards und die damit einhergehende Gef&#228;hrdung von Leib und Leben von Patienten folgenlos bliebe. Das Alter des Kl&#228;gers k&#246;nne nicht entscheidend zu seinen Gunsten gewertet werden. Es bestehe gerichtsbekannt allgemeiner &#196;rztemangel in Deutschland. Es sei auch zu ber&#252;cksichtigten, dass das Alters des Kl&#228;gers die Beklagte gerade nicht davon abgehalten habe, ihn vor gerade einmal 1,5 Jahren als Chefarzt einzustellen. Im &#220;brigen habe der Kl&#228;ger nach der K&#252;ndigung problemlos eine weitere T&#228;tigkeit als Arzt aufnehmen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Arbeitsgerichts Trier vom 22.05.2012 - 2 Ca 60/12 - wird die Klage insgesamt abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten kostenpflichtig zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Er verteidigt das angefochtene Urteil, weist nochmals darauf hin, dass ihm sein einmaliger Fehler mittlerweile leid tue und eine Abmahnung eine ausreichende und angemessene Sanktion f&#252;r sein Fehlverhalten gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des umfangreichen Sach- und Streitstandes im Berufungsverfahren wird auf den vorgetragenen Inhalt der Schrifts&#228;tze der Parteien, die Gegenstand der m&#252;ndlichen Verhandlung waren, verwiesen. Weiter wird verwiesen auf die Feststellungen zum Sitzungsprotokoll vom 06.12.2012.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig, sie ist insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG i. V. m. &#167;&#160;520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>In der Sache hat das Rechtsmittel auch teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis ist zwar nicht durch die au&#223;erordentliche K&#252;ndigung der Beklagten mit sofortiger Wirkung aufgel&#246;st worden, die gleichzeitig ausgesprochene hilfsweise ordentliche K&#252;ndigung des Arbeitsverh&#228;ltnisses zum 30.06.2012 hat das Arbeitsverh&#228;ltnis aber beendet. Mit Beendigung des Arbeitsverh&#228;ltnisses zum 30.06.2012 entf&#228;llt ein Anspruch des Kl&#228;gers auf tats&#228;chliche Besch&#228;ftigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Entscheidung der Kammer beruht auf folgenden, gem&#228;&#223; &#167;&#167;&#160;313 Abs.&#160;2 und 3 ZPO, 64 Abs.&#160;6 ArbGG i. V. m. &#167;&#160;525 ZPO kurz dargestellten Erw&#228;gungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Auf das Arbeitsverh&#228;ltnis der Parteien findet das K&#252;ndigungsschutzgesetz Anwendung. Der Kl&#228;ger ist bereits l&#228;nger als sechs Monate bei der Beklagten besch&#228;ftigt. Die Beklagte besch&#228;ftigt regelm&#228;&#223;ig mehr als zehn Arbeitnehmer. Die K&#252;ndigungsschutzklage wurde innerhalb der Drei-Wochen-Frist der &#167;&#167;&#160;4, 7, 13 KSchG erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Ein Arbeitsverh&#228;ltnis kann gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Eine ordentliche verhaltensbedingte K&#252;ndigung ist gerechtfertigt, wenn der Arbeitnehmer seine vertragliche Pflichten in einer Weise verletzt hat, dass das Interesse des Arbeitgebers an der Nichtfortsetzung des Arbeitsverh&#228;ltnisses das Bestandsschutzinteresse des Arbeitnehmers an der Fortsetzung &#252;berwiegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001131156","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Der Kl&#228;ger hat eine Reihe von Pflichtverletzungen angesichts des Vorfalls am 29.11.2011 begangen. Der Kl&#228;ger verletzte seine Aufkl&#228;rungspflicht gegen&#252;ber der von ihm operierten Patientin. Er informierte die Patientin nicht &#252;ber die Anwesenheit seines Vaters und holte ihr Einverst&#228;ndnis hierzu nicht ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Auch die W&#252;rde der Patientin wurde gravierend missachtet. Zur Durchf&#252;hrung der Operation musste sich die Patientin entkleiden. Auch wenn zwischen den Parteien streitig ist, wann und in welchem Umfang sich die Patientin im Sichtbereich des Vaters des Kl&#228;gers befand, waren jedenfalls zumindest zeitweise ihre Brust und ihr Schambereich entbl&#246;&#223;t. Der Schutz der Menschenw&#252;rde und der Schutz des allgemeinen Pers&#246;nlichkeitsrechts gebieten es, dass bei derartigen Eingriffen nur Personen anwesend sind, die an der Durchf&#252;hrung der Operation beteiligt sind, d. h. die behandelnden &#196;rzte sowie das sonstige Klinikpersonal. F&#252;r andere Personen gilt dies nur dann, wenn es hierf&#252;r einen rechtfertigenden Grund gibt, etwa zur Ausbildung oder zur Installation oder Kontrolle des technischen Ger&#228;ts. Die Anwesenheit von Personen, die der Operation nur zuschauen, verletzt die Intimsph&#228;re der Patientin und degradiert sie zu einem Anschauungsobjekt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der Kl&#228;ger hat weiter durch das Mitbringen seines Vaters die Gesundheit seiner Patientin gef&#228;hrdet. Dabei kommt es nicht darauf an, ob der Vater des Kl&#228;gers seinen Ehering oder gar mehrere Ringe trug, ob er sich den Hygienevorschriften entsprechend desinfiziert hatte, ob er akut an einer Infektionskrankheit litt und wie weit er vom Operationstisch entfernt sa&#223;. Die Gegenwart jeder weiteren Person im Operationssaal erh&#246;ht die Gefahr einer &#220;bertragung von Krankheitserregern, sei es dass die Person Keimtr&#228;ger ist, sei es dass sie vorhandene Keine aufwirbelt. Ist die Anwesenheit nicht erforderlich, handelt es sich um ein &#252;berfl&#252;ssiges und vermeidbares Risiko. Der Vorwurf der Schaffung dieses Risikos wird, wie vom Arbeitsgericht zutreffen erkannt, nicht dadurch abgeschw&#228;cht, dass es sich soweit bekannt im konkreten Fall nicht verwirklichte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Es besteht auch kein Anhaltspunkt, dass sich durch die Anwesenheit des Vaters die Operation konkret verz&#246;gert hat und es zu Ablaufst&#246;rungen kam. Die Gefahr war jedoch latent vorhanden. Der Kl&#228;ger r&#228;umt selbst ein, dass sein Vater eine irrationale Angst vor endoskopischen Eingriffen unter Vollnarkose hatte. Es ist f&#252;r die Kammer nicht nachvollziehbar, wie er sich so sicher sein konnte, dass w&#228;hrend der Operation diese &#196;ngste nicht in irgendeiner Form bei seinem Vater zum Ausdruck kamen und es f&#252;r ihn dann notwendig gewesen w&#228;re, hier einzuschreiten. Dies verst&#228;rkte die Gefahr, dass sich der Kl&#228;ger bei der Operation, bei der er allein verpflichtet war, seine vollst&#228;ndige Aufmerksamkeit auf das Wohlergehen der Patientin zu richten, von seinem anwesenden Vater ablenken lie&#223;e, was zu einer Risikoerh&#246;hung bei der Operation f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Verhalten des Kl&#228;gers f&#252;hrte auch zu einer Verletzung der &#228;rztlichen Schweigepflicht. Der Vater des Kl&#228;gers hatte, als er auf dem Hocker an dem im Operationssaal befindlichen Schreibtisch Platz nahm, Gelegenheit, sich Kenntnisse &#252;ber die Identit&#228;t der Patientin, ihre Krankengeschichte sowie medizinische Einzelheiten zu verschaffen. Hierbei ist es unerheblich, ob der Vater des Kl&#228;gers sich hierf&#252;r interessierte und diese sich ihm bietende M&#246;glichkeit wahrnahm oder nicht. Allein die Tatsache, dass sich eine bestimmte Person bei der Beklagten in Behandlung befindet, unterliegt dem &#228;rztlichen Schweigegebot.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das Arbeitsgericht hat weiter zutreffend ausgef&#252;hrt, dass das Fehlverhalten des Kl&#228;gers als schwerwiegend zu bewerten sei. Es ist an sich geeignet, einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung abzugeben. Der Kl&#228;ger handelte in Kenntnis der ihm obliegenden grundlegenden Pflichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Dass der Kl&#228;ger, um seinem Vater die Gefahrlosigkeit einer Kniespiegelung zu demonstrieren, diesen zu einer Gallenblasenentfernung mitnahm, ist unter keinem Gesichtspunkt nachvollziehbar, m&#246;gen auch beide Eingriffe endoskopisch durchgef&#252;hrt werden. Die Vorf&#252;hrung gerade der Operation an einer narkotisierten und nackten weiblichen Patientin zeigt, dass es dem Kl&#228;ger an Verantwortungsbewusstsein und Sensibilit&#228;t in Bezug auf die Intimsph&#228;re der Patientin gefehlt hat. Er hat die Patientin zu blo&#223;em Anschauungsobjekt herabgew&#252;rdigt. Auch die vom Kl&#228;ger missachtete &#228;rztliche Schweigepflicht dient dem Schutz der Privat- und Intimsph&#228;re des Patienten und ist ein wesentlicher Bestandteil des Vertrauensverh&#228;ltnisses zwischen Arzt und Patient.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Menschenw&#252;rde und das allgemeine Pers&#246;nlichkeitsrecht stellen &#228;u&#223;erst wichtige und sch&#252;tzenswerte Rechtsg&#252;ter dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Kammer folgt den Ausf&#252;hrungen des Arbeitsgerichts, dass bei Ber&#252;cksichtigung der besonderen Umst&#228;nde des Einzelfalles und Durchf&#252;hrung einer Interessenabw&#228;gung sich die au&#223;erordentliche K&#252;ndigung gerade nicht als gerechtfertigt ansehen l&#228;sst. Die ordentliche K&#252;ndigung ist als Sanktion ausreichend und angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nicht hingegen folgt die Kammer der Auffassung, dass der im Anstellungsvertrag festgelegte besondere Hinweis auf religi&#246;s-sittliche Tatbest&#228;nde keine Rolle spielen k&#246;nnte. Zwar kennt das Gesetz keine absoluten K&#252;ndigungsgr&#252;nde. Eine Festlegung im Arbeitsvertrag kann daher nur deutlich machen, was der Arbeitgeber als besonders wichtig erachtet, gibt aber Anhaltspunkte daf&#252;r, welche Umst&#228;nde des Einzelfalles mit welchem Gewicht in eine Abw&#228;gung eingestellt werden m&#252;ssen. Auf die Frage, ob dem Kl&#228;ger b&#246;swilliges Handeln unterstellt werden kann, kommt es entscheidungserheblich nicht an. Sein Verhalten stellt sich als nicht mehr hinnehmbare Entgleisung dar, die jedenfalls von einem Chefarzt in einer derart verantwortungsvollen Position auch ohne Abmahnung nicht mehr sanktionslos hingenommen werden kann. Das Arbeitsgericht hat zutreffend festgestellt, dem schlie&#223;t sich die Berufungskammer an, dass objektiv die Einlassung des Kl&#228;gers, er habe seinem Vater die unbegr&#252;ndete irrationale Angst vor einem endoskopischen Eingriff nehmen wollen, nicht &#252;berzeugt. Es bestand keine Eile. Der Kl&#228;ger musste als Chefarzt in der Lage sein, bei vern&#252;nftiger &#220;berlegung von seinem Vorhaben Abstand zu nehmen. Die Beklagte weist zutreffend darauf hin, dass gerade ein Chefarzt jederzeit in der Lage sein muss, durchdachte und rational begr&#252;ndete Entscheidungen zu treffen, und der Kl&#228;ger mit seiner Einlassung, er habe diesen fehlerhaften Beschluss spontan gefasst, zum Ausdruck bringt, dass er den Anforderungen, die an einen operierenden Chefarzt gestellt werden m&#252;ssen, nicht erf&#252;llen kann. Es bestanden gen&#252;gend andere M&#246;glichkeiten, den Vater des Kl&#228;gers von der Ungef&#228;hrlichkeit eines Eingriffes zu &#252;berzeugen, worauf das Arbeitsgericht zutreffend hingewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Auch die vom Arbeitsgericht hervorgehobene blo&#223;e Gedankenlosigkeit zeigt, dass der Kl&#228;ger dann den Aufgaben eines Chefarztes nicht gewachsen ist. Er hat eigene Interessen bzw. Interessen seines Vaters, wenn auch m&#246;glicherweise in gut gemeinter Absicht, &#252;ber die deutlich h&#246;her anzusetzenden schutzw&#252;rdigen G&#252;ter der Patientin, wie insbesondere ihre Intimsph&#228;re, ihre W&#252;rde und ihr gesundheitliches Wohlergehen, gesetzt. Dies kann in einem Fall, wenn ein Arbeitnehmer als Chefarzt eine besondere Verantwortung tr&#228;gt, nicht sanktionslos hingenommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Entscheidend kann es nicht sein, ob die Anwesenheit des Vaters des Kl&#228;gers Leib und Leben der Patientin st&#228;rker gef&#228;hrdet haben m&#246;ge als dies bei berechtigter Anwesenheit einer weiteren Person im Operationssaal der Fall gewesen w&#228;re. Wie dargestellt erh&#246;ht die Anwesenheit einer jeden Person das Gesundheitsrisiko, insbesondere auch dann, wenn mit Tragen von Ringen die Hygienestandards, f&#252;r die der Kl&#228;ger als Hygienebeauftragter besonders verantwortlich war, nicht einmal eingehalten werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Dass die au&#223;erordentliche K&#252;ndigung unwirksam ist, folgt aus der stets notwendigen Ber&#252;cksichtigung der besonderen Umst&#228;nde des Einzelfalles und Durchf&#252;hrung einer Interessenabw&#228;gung. Der Kl&#228;ger hat nicht wiederholt und beharrlich gegen seine arbeitsvertraglichen Pflichten versto&#223;en. Das Mitbringen seines Vaters stellt vielmehr nur ein einmaliges Fehlverhalten dar, auch wenn er hierbei mehrere Pflichtenkreise verletzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Auffassung des Arbeitsgerichts, der einmalige Pflichtversto&#223; sei nicht so schwerwiegend, dass das Vertrauensverh&#228;ltnis der Parteien allein hierdurch irreparabel zerst&#246;rt sei, wird von der Berufungskammer nicht geteilt. Zwar gilt im K&#252;ndigungsrecht der besondere Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit. Eine Abmahnung war im konkreten Fall entbehrlich. Der Kl&#228;ger konnte nicht annehmen, dass die Beklagte den Vorfall billigen w&#252;rde. Er konnte auch weiter nicht annehmen, dass die Beklagte bei bislang bestehendem beanstandungsfreiem Verlauf des Arbeitsverh&#228;ltnisses sein einmaliges Fehlverhalten zum Anlass f&#252;r eine K&#252;ndigung nehmen werde. Allein der Hinweis, es sei davon auszugehen, dass der Kl&#228;ger sich eine Abmahnung zur Warnung h&#228;tte gereichen lassen und sich in Zukunft vertragskonform h&#228;tte verhalten, reicht nicht aus, eine Abmahnung als erforderlich anzusehen. Mit dieser Begr&#252;ndung k&#246;nnte sich jeder Arbeitnehmer, der einen schwerwiegenden Vertragsversto&#223; begangen hat, gegen eine K&#252;ndigung mit dem Hinweis auf eine erforderliche Abmahnung erfolgreich zur Wehr setzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Bei einer schweren Pflichtverletzung ist dem Arbeitnehmer regelm&#228;&#223;ig die Rechtswidrigkeit seines Verhaltens ohne Weiteres genauso erkennbar wie der Umstand, dass eine Hinnahme des Verhaltens durch den Arbeitgeber offensichtlich ausgeschlossen ist (vgl. BAG Urteil vom 23.06.2009 - 2 AZR 283/08).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ob eine Pflichtverletzung als schwer in diesem Sinne einzustufen ist, h&#228;ngt von den Umst&#228;nden des jeweiligen Einzelfalles ab. Im konkreten Fall geh&#246;rt insbesondere hinzu, dass der Kl&#228;ger als Chefarzt mit den im Arbeitsvertrag beschriebenen Aufgaben in gehobener Position f&#252;r die Beklagte t&#228;tig war. Er war verantwortlicher Leiter des Fachbereichs Chirurgie des A. Krankenhauses in A-Stadt, ihm oblag insbesondere die fachliche Aufsicht &#252;ber die Operationsabteilung. Bei seiner reinen &#228;rztlichen T&#228;tigkeit als Chefarzt ist der Kl&#228;ger selbst&#228;ndig gewesen. Der Krankenhaustr&#228;ger, der einem Chefarzt bei der Behandlung seiner Patienten aus Gr&#252;nden der &#228;rztlichen Standesethik keine Weisungen erteilen darf, muss sich darauf verlassen, dass der Chefarzt seine &#228;rztliche T&#228;tigkeit ordnungsgem&#228;&#223; aus&#252;bt und seiner &#228;rztlichen und medizinischen Verantwortung gerecht wird. Die durch die &#228;rztliche Standesethik bedingte notwendige Weisungsfreiheit des Chefarztes bei Aus&#252;bung seiner &#228;rztlichen T&#228;tigkeit geht mit einer gesteigerten Verantwortung des Chefarztes einher. Nicht nur der Krankenhaustr&#228;ger sondern auch der jeweilige Patient muss sich darauf verlassen k&#246;nnen, dass der Chefarzt/Operateur dieser Verantwortung gerecht wird. mit R&#252;cksicht darauf muss das Verhalten des Kl&#228;gers als schwere Pflichtverletzung gewertet werden. Der Kl&#228;ger hat es zu schwerwiegenden Verletzungen der grundgesetzlich gesch&#252;tzten Rechtsg&#252;ter der Patientin, insbesondere ihrer Menschenw&#252;rde und ihrer informationellen Selbstbestimmung kommen lassen, ohne dass dies durch einen Notfall, einen notfall&#228;hnlichen Einfall oder einen &#228;hnlich gravierenden sachlichen Grund gerechtfertigt gewesen w&#228;re. Hierin liegt bereits eine ohne vorherige Abmahnung zur Rechtfertigung einer au&#223;erordentlichen K&#252;ndigung geeignete schwere Pflichtverletzung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Dem steht auch nicht entgegen, dass eine Hinnahme des Verhaltens des Kl&#228;gers deswegen anzunehmen sei, dass keiner der Anwesenden das Mitbringen des Fremden ansprach und darauf dr&#228;ngte, dass er den Operationssaal wieder verlie&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>In der besonderen Situation eines operativen Eingriffes an einer narkotisierten Patientin sind jedwede Diskussionen des Operationsteams mit dem Chefarzt, ob und ggf. welche Personen der Operation zustehen d&#252;rfen, dem ungest&#246;rten Ablauf der Operation nicht f&#246;rderlich. Eine unterbliebene Diskussion mit dem dem Kl&#228;ger gleichberechtigten Chefarzt der An&#228;sthesie, der f&#252;r die st&#246;rungsfreie An&#228;sthesierung der Patientin zu sorgen hat, kann daher dem Kl&#228;ger nicht zur Entschuldigung gereichen, ebenso wenig unterlassene Hinweise des nachgeordneten Krankenhauspersonals. Es ist in einer konkreten Operationssituation eher verst&#228;ndlich, dass dieses Krankenhauspersonal den Chefarzt nicht direkt anspricht, sollten sie einzelne Ma&#223;nahmen des Chefarztes, die jedenfalls nicht ganz konkret eine Gefahr f&#252;r Leib oder Leben der Patientin darstellen, nicht gut hei&#223;en. Dass das Verhalten des Kl&#228;gers nicht hingenommen wurde, zeigt gerade der Umstand, dass der Vorfall von an der Operation beteiligten Personen schriftlich niedergehalten und gemeldet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Gleichwohl h&#228;lt die Kammer die ausgesprochene au&#223;erordentliche K&#252;ndigung unter Ber&#252;cksichtigung s&#228;mtlicher Umst&#228;nde des Einzelfalles als nicht mehr gerechtfertigt. Hier kann die Kammer den Ausf&#252;hrungen des Arbeitsgerichts folgen, wonach angesichts des Alters des Kl&#228;gers und des bislang beanstandungsfreien Ablauf des Arbeitsverh&#228;ltnisses es als ausreichend und angemessen angesehen werden kann, dass die Beklagte die vertraglich vereinbarte K&#252;ndigungsfrist von sechs Monaten zum Quartal einh&#228;lt. Damit ist das Interesse der Beklagten, sich von einem Chefarzt zu trennen, der in nachhaltiger Weise gegen seine Dienstpflichten verst&#246;&#223;t, und eigene private den Interessen seiner Patientin vorzieht, ausreichend gewahrt. Die ordentliche K&#252;ndigung erweist sich im Ergebnis als verh&#228;ltnism&#228;&#223;ig auch im engeren Sinne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die ordentliche K&#252;ndigung ist auch deswegen nicht etwa unwirksam, weil die Beteiligung der Mitarbeitervertretung nicht ordnungsgem&#228;&#223; war. Die Kammer konnte an dieser Stelle es offen lassen, ob eine Mitarbeitervertretung &#252;berhaupt beteiligt werden musste. Zwar kann davon ausgegangen werden, dass der Kl&#228;ger unter die Begriffsbestimmung von &#167;&#160;4 Abs.&#160;2 Nr.&#160;4 der MAVO T. 2011 f&#228;llt, wonach er als sonstiger Mitarbeiter in leitender Stellung anzusehen ist. Die Kammer konnte jedoch auch angesichts des Sachvortrages der Beklagten nicht feststellen, dass eine Herausnahmeentscheidung unter Beteiligung der Mitarbeitervertretung gem. &#167;&#167;&#160;33 Abs.&#160;1 Nr.&#160;17 MAVO 2011 getroffen wurde. Die Beklagte hat jedenfalls die Mitarbeitervertretung unter Schilderung der wesentlichen Umst&#228;nde des Einzelfalles, die die K&#252;ndigung tragen, schriftlich angeh&#246;rt. Die Mitarbeitervertretung hat vor Ausspruch der ordentlichen K&#252;ndigung eine abschlie&#223;ende Stellungnahme im Schreiben vom 21.12.2011 abgegeben. Damit war das Anh&#246;rungsverfahren beendet. Unerheblich ist dabei, ob die Mitarbeitervertretung im Zeitpunkt der Beschlussfassung ordnungsgem&#228;&#223; besetzt war. Fehler im Anh&#246;rungsverfahren k&#246;nnen nur dann auf die Wirksamkeit der K&#252;ndigung Einfluss nehmen, wenn sie von der Arbeitgeberseite verursacht sind. Dazu bestehen keinerlei Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Durch die abschlie&#223;ende Erkl&#228;rung der Mitarbeitervertretung, dass sie dem geplanten Vorgehen zustimmt, dies betrifft sowohl die beabsichtigte au&#223;erordentliche K&#252;ndigung als auch die hilfsweise auszusprechende ordentliche K&#252;ndigung, ist das Anh&#246;rungsverfahren beendet. Die Arbeitgeberin konnte jedenfalls ohne Verletzung von Beteiligungsrechten der Mitarbeitervertretung die ordentliche K&#252;ndigung aussprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Erweist sich somit die au&#223;erordentliche K&#252;ndigung als unwirksam, war das arbeitsgerichtliche Urteil in diesem Umfang aufrecht zu erhalten. Da die ordentliche K&#252;ndigung das Arbeitsverh&#228;ltnis beendet hat, war die hiergegen gerichtete Klage des Kl&#228;gers abzuweisen, ebenfalls war sein Weiterbesch&#228;ftigungsverlangen zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Kostenentscheidung folgt &#167;&#160;92 Abs.&#160;1 ZPO. Dabei bewertete das Gericht das Verlangen des Kl&#228;gers auf Weiterbesch&#228;ftigung und auf Feststellung des unbefristeten Fortbestandes des Arbeitsverh&#228;ltnisses gegen&#252;ber dem Verlangen der Beklagten auf die Wirksamkeit der au&#223;erordentlichen K&#252;ndigung festzustellen als im Verh&#228;ltnis von 2:1 stehend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision bestehen angesichts der Kriterien des &#167;&#160;72 Abs.&#160;2 ArbGG nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
