<html>
<head><title>5-TaBV-42-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.04.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 TaBV 42/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2011:0404.5TABV42.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 Abs 1 KSchG, &#167;&#160;103 Abs 2 BetrVG, &#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001054327"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zustimmungsersetzung zur au&#223;erordentlichen K&#252;ndigung eines Betriebsratsmitglieds wegen des Verdachts einer Straftat - Darlegungs- und Beweislast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die allgemeinen Grunds&#228;tze zur Darlegungs- und Beweislast f&#252;r eine fristlose K&#252;ndigung sind auch innerhalb der objektiven Darlegungslast im Beschlussverfahren nach &#167;&#160;103 Abs 2 BetrVG zugrunde zu legen, da das Ergebnis des Zustimmungsersetzungsverfahrens nach &#167;&#160;103 Abs 2 BetrVG pr&#228;judiziell f&#252;r einen anschlie&#223;enden Rechtsstreit &#252;ber die Wirksamkeit der K&#252;ndigung ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054327","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a> </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Im Rahmen einer Verdachtsk&#252;ndigung muss sich der Tatverdacht auf den gesamten Tatbestand der vermuteten Straftat beziehen. Es m&#252;ssen auch f&#252;r den subjektiven Tatbestand des Strafdelikts objektive (Indiz-) Tatsachen vorliegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054327","part":"L","price":0,"visited":true,"anchor":"rd_56","linkToSameDocumentAndPart":true}}' name="_retrdlink_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.56)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054327","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 26. August 2009, 4 BV 15/09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beschwerdef&#252;hrerin gegen den Beschluss des Arbeitsgerichts Trier vom 26.08.2009 - 4 BV 15/09 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten im vorliegenden Beschluss-/Beschwerdeverfahren dar&#252;ber, ob die vom Beteiligten zu 2. verweigerte Zustimmung zu der von der Beteiligten zu 1. beabsichtigten au&#223;erordentlichen K&#252;ndigung des Arbeitsverh&#228;ltnisses des Betriebsratsmitglieds C. (Beteiligter zu 3.) gerichtlich zu ersetzen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beteiligte zu 3. ist am 13.09.1957 geboren, verheiratet und seit dem 20.08.1984 als Mitarbeiter in der Betriebswerkstatt am Standort A-Stadt besch&#228;ftigt. Er ist seit 1988 ununterbrochen Betriebsratsmitglied, war zeitweise dessen Vorsitzender und langj&#228;hrig f&#252;r die Betriebsratsarbeit freigestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Auf das Arbeitsverh&#228;ltnis zwischen den Beteiligten zu 1. und 3. ist der Manteltarifvertrag Milchindustrie Rheinland-Nassau anwendbar. Nach dessen Ziffer 5 ist der Beteiligte zu 3 nicht (mehr) ordentlich k&#252;ndbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am Vormittag des 21.03.2009, einem Samstag, wurden der Beteiligte zu 3. sowie der weitere Mitarbeiter T. C. vom Werksleiter H. Sch. am Werkstor zum Gel&#228;nde des ehemaligen Fleischwerks der Beteiligten zu 1. in A-Stadt angetroffen. Auf Nachfrage des Werksleiters erkl&#228;rte der Beteiligte zu 3., er wolle die ihm geh&#246;rende und im Fleischwerk eingelagerte Glaswolle abholen. Daraufhin &#252;bergab der Werksleiter dem Beteiligten zu 3. den Schl&#252;ssel f&#252;r das Tor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 24.03.2009 teilte der Werkstattleiter, Herr F., dem Werksleiter Herrn Sch. auf dessen Nachfrage mit, dass er von dem Vorgang am 21.03.2009 im Vorfeld keine Kenntnis gehabt habe. Der Beteiligte zu 3. habe ihn jedoch noch am 21.03.2009 aufgesucht und dar&#252;ber informiert, dass er gemeinsam mit dem Kollegen C. Glaswolle aus dem Fleischwerk geholt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Daraufhin sprach Herr Sch. auch den Mitarbeiter C. auf die Angelegenheit an. Dieser erkl&#228;rte, er habe am 21.03.2009 gemeinsam mit dem Beteiligten zu 3. Glaswolle aus dem Fleischwerk holen wollen. Er sei davon ausgegangen, dass der Beteiligte zu 3. zuvor abgekl&#228;rt habe, dass ihm die Glaswolle von der Beteiligten zu 1. &#252;berlassen worden sei. Herr Sch. informierte sodann die Personalabteilung der Beteiligten zu 1. Die Beteiligte zu 1. befragte den unmittelbaren Vorgesetzten des Beteiligten zu 3., den Leiter der Elektrowerkstatt, Herrn W. Dieser teilte mit, dass er im Zusammenhang mit dem Ausbau der Glaswolle im Rahmen des Umbaus im Verwaltungsgeb&#228;ude im Jahr 2007 keine Mitnahme durch den Beteiligten zu 3. gestattet habe. Daraufhin wurde Herr C. durch die Personalabteilung nochmals befragt. Er wiederholte seine gegen&#252;ber Herrn Sch. bereits getroffene Aussage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beteiligte zu 1. versuchte sodann, m&#246;gliche Personen zu ermitteln, die dem Beteiligten zu 3. die Mitnahme der Glaswolle gestattet haben k&#246;nnten. Sie befragte die Mitarbeiter A. S. und E. L., die damals beim Umbau des Verwaltungsgeb&#228;udes die Decke und damit auch die Glaswolle ausgebaut hatten. Beide erkl&#228;rten, dass sie es dem Beteiligten zu 3. nicht gestattet h&#228;tten. Der Beteiligte zu 3. sei jedoch mit Elektroarbeiten am Umbau beteiligt gewesen und habe erkl&#228;rt, dass er die Glaswolle mitnehmen wolle. &#220;ber die insoweit durchgef&#252;hrten Ermittlungen wurde sodann der Gesch&#228;ftsf&#252;hrer der Beteiligten zu 1., Herrn L., informiert. Er h&#246;rte im Laufe des 25.03.2009 den Mitarbeiter S., die Werkstattleiter Herrn W. und Herrn F., sowie den Werksleiter Herrn Sch an, wobei allerdings keine neuen Erkenntnisse gewonnen wurden. Auch der Architekt Herr M. wurde befragt. Er erkl&#228;rte, eine Zusage &#252;ber die Mitnahme von Material nicht gegeben zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Danach wurde der Beteiligte zu 3. am 25.03.2009 angeh&#246;rt. Ihm wurde im Hinblick auf den bis zu diesem Zeitpunkt festgestellten Sachverhalt mitgeteilt, dass starke Verdachtsmomente auf ein strafbares Verhalten gegeben seien. Der Beteiligte zu 3. r&#228;umte den Vorgang vom 21.03.2009 ein. Er erkl&#228;rte aber, dass er im Zuge der Umbauma&#223;nahmen im Jahr 2007 mit der Sekret&#228;rin des Werksleiters, Herrn Sch., Frau S., gesprochen habe. Diese habe ihm zugesichert, sie werde eine Mitnahme der Glaswolle f&#252;r ihn kl&#228;ren bzw. den Werksleiter, Herrn Sch., fragen, ob dies in Ordnung sei. Etwa eine Woche sp&#228;ter habe ihm Frau Sch. mitgeteilt, er k&#246;nne &#252;ber die Glaswolle verf&#252;gen und sie &#252;bergangsweise im Fleischwerk einlagern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Aufgrund dessen sprach die Beteiligte zu 1. mit der Mitarbeiter Frau S. Sie best&#228;tigte, dass sie damals vom Beteiligten zu 3. auf die Glaswolle angesprochen worden sei. Sie habe ihm allerdings mitgeteilt, er m&#252;sse eine Genehmigung beim Werksleiter, Herrn Sch., einholen. Keinesfalls habe sie dem Beteiligten zu 3. gesagt, sie w&#252;rde f&#252;r ihn die erforderliche Genehmigung einholen. Sie habe den Beteiligten zu 3. ausdr&#252;cklich darauf hingewiesen, dass eine Genehmigung erforderlich sei, sich sodann aber nicht mehr um die Sache gek&#252;mmert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Daraufhin wurde der Beteiligte zu 3. von der Beteiligten zu 1. am 26.03.2009 erneut angeh&#246;rt. Neue Erkenntnisse ergab diese Anh&#246;rung nicht. Das Angebot einer "einvernehmlichen Regelung" lehnte der Beteiligte zu 3. ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Als Ergebnis ihrer Ermittlung stellte die Beteiligte zu 1. fest, dass im Zuge des Umbau im Jahre 2007 mehrere hundert Quadratmeter Glaswolle durch den Beteiligten zu 3. im Fleischwerk zwischengelagert worden waren. Diese wurden bei Bedarf vom Beteiligten zu 3. abgeholt und f&#252;r den Neubau seiner Garage verwendet. Der Beteiligte zu 3. bot auch dem Kollegen C. an, dass er Glaswolle f&#252;r seinen Dachausbau haben k&#246;nne. Bereits im Jahre 2007 hatte der Beteiligte zu 3. gegen&#252;ber Frau H. S. und Herr T. K. erkl&#228;rt, dass er die Zustimmung von Frau S. zur Mitnahme des D&#228;mmstoffs erhalten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Schreiben vom 30.03.2009 bat die Beteiligte zu 1. den Beteiligten zu 2. um Zustimmung zur beabsichtigten au&#223;erordentlichen fristlosen K&#252;ndigung des Beteiligten zu 3., sowie hilfsweise um Zustimmung zur au&#223;erordentlichen K&#252;ndigung mit sozialer Auslauffrist von sieben Monaten zum Monatsende. Mit Schreiben vom 02.04.2009 verweigerte der Beteiligte zu 2. die Zustimmung. Er wies daraufhin, dass der Sachverhalt unklar sei und man eine gerichtliche Kl&#228;rung des Sachverhalts herbeif&#252;hren wolle. Am 06.04.2009 reichte die Beteiligte zu 1. beim Arbeitsgericht den streitgegenst&#228;ndlichen Antrag auf Ersetzung des Betriebsrats zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beteiligte zu 1. hat vorgetragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>sie sei der Auffassung, dass die Zustimmung des Beteiligten zu 2. zu ersetzen sei, weil bei Ausspruch der K&#252;ndigung aufgrund ihrer Ermittlungen der dringende Verdacht einer Straftat durch den Beteiligten zu 3. bestanden habe. Der Beteiligte zu 3. habe am 21.03.2009 gegen&#252;ber dem Werksleiter Herrn Sch. erkl&#228;rt, die Mitnahme der D&#228;mmplatten sei mit dem Werkstattleiter Herrn F. abgestimmt. Der Beteiligte zu 3. sei dann zu diesem gefahren und habe ihm gegen&#252;ber betont, dass er soeben die ihm geh&#246;rende Glaswolle aus dem Fleischwerk geholt habe. Kein verantwortlicher Mitarbeiter der Beteiligten zu 1. habe dem Beteiligten zu 3. diese Mitnahme gestattet. Die Einlassung des Beteiligten zu 3., Frau S. habe ihm nach R&#252;cksprache mit dem Werksleiter Herrn Sch. die Mitnahme gestattet, habe sich als unzutreffend herausgestellt. Nach allen m&#246;glichen Aufkl&#228;rungsversuchen bleibe deshalb der dringende Verdacht, dass der Beteiligte zu 3. sich den D&#228;mmstoff in strafbarer Weise angeeignet habe. Unerheblich sei insoweit, welchen Wert die gebrauchte Glaswolle habe. Die Eigentumsverletzung als solche beeintr&#228;chtige das Vertrauen des Arbeitgebers erheblich. Aufgrund der Schwere der Pflichtverletzung sei auch eine vorherige Abmahnung entbehrlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dem Beteiligten zu 3. sei auch bekannt gewesen, dass die Wegnahme der Glaswolle einer Genehmigung bedurft habe. Er habe sich dar&#252;ber bewusst hinweg gesetzt. Er habe auch nicht davon ausgehen k&#246;nnen, dass die Sekret&#228;rin Frau S. ihm die Aneignung des D&#228;mmstoffes h&#228;tte gestatten d&#252;rfen. Er sei seit zwei Jahrzehnten Mitglied des Betriebsrats und wisse daher, dass Frau S. keine eigene Entscheidungsbefugnis im Betrieb der Beteiligten zu 1. habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Rahmen der Interessenabw&#228;gung k&#246;nne zugunsten des Beteiligten zu 3. seine langj&#228;hrige Besch&#228;ftigungsdauer nicht ber&#252;cksichtigt werden, weil die Zerst&#246;rung des Vertrauens im Hinblick darauf besonders schwer wiege. Als langj&#228;hriger Betriebsratsvorsitzender und jetziges Betriebsratsmitglied habe der Beteiligte zu 3. eine Vorbildfunktion gegen&#252;ber der Belegschaft. Er habe als Mitarbeiter der Betriebswerkstatt st&#228;ndig Zugang zu den Magazinen und allen Produktionsbereichen, so dass eine Besch&#228;ftigung bis zum Ablauf einer fiktiven K&#252;ndigungsfrist von sieben Monaten zum Monatsende nicht zumutbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beteiligte zu 1. hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Zustimmung des Antragsgegners zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. wird gem&#228;&#223; &#167;&#160;103 BetrVG ersetzt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>hilfsweise</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Zustimmung des Antragsgegners zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. mit einer sozialen Auslauffrist von sieben Monaten zum Monatsende wird gem&#228;&#223; &#167;&#160;103 BetrVG ersetzt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beteiligten zu 2. und 3. haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt"><strong>den Antrag zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beteiligte zu 2. hat vorgetragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>der Beteiligte zu 3. habe den objektiven, zumindest aber den subjektiven Tatbestand des Diebstahls wegen fehlender Rechtswidrigkeit der Zueignung nicht erf&#252;llt. Der Vorsatz des Beteiligten zu 3. zur Verletzung fremden Eigentums und Gewahrsams sei deshalb zu verneinen, weil der Beteiligte zu 3. von einem Einverst&#228;ndnis der Beteiligten zu 1. ausgegangen sei. Dies sei irrig geschehen, deshalb handele es sich um einen Tatbestandsirrtum im Sinne des &#167;&#160;16 StGB. Das Einverst&#228;ndnis der Beteiligten zu 1. folge auch daraus, dass sie zwei Jahre nach der Einlagerung keine Vorkehrungen f&#252;r die Entsorgung der Glaswolle getroffen habe. Zudem sei die Beteiligte zu 1. ihrer Aufkl&#228;rungspflicht nicht nachgekommen, weil sie ohne weitere Ermittlungen die Aussage von Frau S. zur fehlenden Genehmigung gegen den Beteiligten zu 3. als zutreffend unterstellt habe. Schlie&#223;lich sei die Anh&#246;rung des Beteiligten zu 3. mangelhaft, weil die Einlassung des Beteiligten zu 3. nicht hinreichend ber&#252;cksichtigt worden sei, insbesondere, dass Frau S. - unstreitig - um Erlaubnis gefragt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Letztlich d&#252;rfe die langj&#228;hrige Betriebsratsarbeit nicht zu Lasten des Beteiligten zu 3. ber&#252;cksichtigt werden. Dies sei eine Benachteiligung wegen der Betriebsratsarbeit im Sinne des &#167;&#160;78 Satz&#160;2 BetrVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Beteiligte zu 3. hat vorgetragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>bei der Glaswolle handele es sich um Brandschutzglaswolle, die nach dem Umbau des Verwaltungsgeb&#228;udes im Jahr 2007 habe entsorgt werden m&#252;ssen. Das Material habe von der Beteiligten zu 1. nicht wieder verwendet werden d&#252;rfen. Ein Verm&#246;gensschaden sei ihr daher nicht entstanden. Frau S. sei als Sekret&#228;rin des Werksleiters zum damaligen Zeitpunkt des Umbaus mit der Bauaufsicht besch&#228;ftigt und als Ansprechpartner f&#252;r Fragen im Zusammenhang mit dem Umbau f&#252;r die Mitarbeiter der Beteiligten zu 1. zust&#228;ndig gewesen. Sie habe den Beteiligten zu 3. etwa eine Woche nach seiner ersten Anfrage mitgeteilt, er k&#246;nne die Brandschutzplatten haben. Aufgrund ihrer Aufgaben im Rahmen der Umbauma&#223;nahme habe der Beteiligte zu 3. annehmen d&#252;rfen, dass Frau S. ihm die Mitnahme der D&#228;mmplatten wirksam habe gestatten k&#246;nnen, wie dies eine Woche nach seiner ersten Anfrage im Jahr 2007 auch tats&#228;chlich geschehen sei. Der Beteiligte zu 3. habe sich deshalb nichts rechtswidrig zueignen wollen. Er sei vielmehr davon ausgegangen, Frau S. habe die Frage zwischenzeitlich in seinem Sinne gekl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Nachdem sie am 21.03.2009 die Glaswolle auf ihr Fahrzeug verladen hatten, seien der Beteiligte zu 3. und Herr C. zum Werkstattleiter Herrn F. gefahren und h&#228;tten diesem - allein im Hinblick auf die zu diesem Zeitpunkt bestehende Arbeitsunf&#228;higkeit des Beteiligten zu 3. - mitgeteilt, dass man soeben im Fleischwerk Glaswolle abgeholt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beteiligte zu 1. habe im Rahmen ihrer Ermittlungen aufkl&#228;ren m&#252;ssen, was nach Auffassung von Frau S. mit der Glaswolle habe passieren sollen und warum - wenn nicht f&#252;r den Beteiligten zu 3. - die D&#228;mmplatten im Fleischwerk zwischengelagert worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Letztlich sei die Anh&#246;rung des Betriebsrats fehlerhaft, weil ihm die Vorg&#228;nge vom 21.03.2009 am Tor des Fleischwerks unrichtig mitgeteilt worden seien. Insbesondere sei unzutreffend offen gelassen worden, dass kein finanzieller Schaden entstanden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Arbeitsgericht hat Beweis erhoben durch Vernehmung der Zeugin G. S.. Hinsichtlich des Inhalts des Beweisbeschlusses wird auf das Protokoll der m&#252;ndlichen Anh&#246;rung vor der Kammer vom 26.08.2009 (Bl. 90 d. A.) Bezug genommen; wegen des Ergebnisses der Beweisaufnahme wird auf Seite&#160;3 bis 5 des Protokolls dieser Anh&#246;rung (Bl. 90 bis 92 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Das Arbeitsgericht Trier hat den Antrag der Beteiligten zu 1. daraufhin durch Beschluss vom 26.08.2009 zur&#252;ckgewiesen. Hinsichtlich des Inhalts der Gr&#252;nde der Entscheidung wird auf Bl. 94 bis 108 d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Gegen den ihr am 10.09.2009 zugestellten Beschluss hat die Beteiligte zu 1. durch am 28.09.2009 beim Landesarbeitsgericht Rheinland-Pfalz eingegangenem Schriftsatz Beschwerde eingelegt. Sie hat die Beschwerde durch am 09.12.2009 beim Landesarbeitsgericht eingegangenem Schriftsatz begr&#252;ndet, nachdem zuvor auf ihren begr&#252;ndeten Antrag hin durch Beschluss vom 09.11.2009 die Frist zur Einreichung der Beschwerdebegr&#252;ndung bis zum 10.12.2009 verl&#228;ngert worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Beteiligte zu 1. und Beschwerdef&#252;hrerin wiederholt ihr erstinstanzliches Vorbringen und hebt insbesondere hervor, die Zeugin Frau S. habe dem Beteiligten zu 3. nicht in einem zweiten, weiteren Gespr&#228;ch, das etwa eine Woche nach dem ersten Gespr&#228;ch zwischen dem Beteiligten zu 3. und der Zeugin stattgefunden habe, mitgeteilt, er k&#246;nne die auszubauende Glaswolle haben und bis zur Mitnahme in der ehemaligen Fleischfabrik der Beteiligten zu 1. zwischenlagern. Entsprechende Anhaltspunkte k&#246;nnten der Aussage der Zeugin vor dem Arbeitsgericht nicht entnommen werden. Auch wenn der Beteiligte zu 3. gegen&#252;ber den Mitarbeitern S. und C. bereits im Jahre 2007 ge&#228;u&#223;ert habe, zur Mitnahme der Glaswolle berechtigt zu sein, zeige dies nur, wie planm&#228;&#223;ig und berechnend er im Zusammenhang mit der Verschaffung der Glaswolle vorgegangen sei. Wenn er eine entsprechende Erlaubnis gehabt habe, habe auch keine Veranlassung f&#252;r den Beteiligten zu 3. bestanden, noch am 21.03.2009 den Werkstattleiter Herrn F. aufzusuchen, um diesen &#252;ber sein Zusammentreffen mit dem Werksleiter Herrn Sch. beim ehemaligen Fleischwerk der Beteiligten zu 1. zu informieren. Die in Rede stehende Glaswolle habe auch einen wirtschaftlichen Wert. Da insoweit keinerlei Anforderungen im Hinblick auf einen Brandschutz best&#252;nden, habe das Material jederzeit zur W&#228;rmed&#228;mmung bei Bedarf wieder verwendet werden k&#246;nnen. Ein Quadratmeter der streitgegenst&#228;ndlichen Mineralwolle mit einer D&#228;mmdicke von 140 mm koste 5,75 EUR ohne Mehrwertsteuer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Sobald die Beteiligte zu 1. im &#220;brigen Kenntnis davon erlange, dass ein Besch&#228;ftigter ihr geh&#246;rende Gegenst&#228;nde entnehme, erfolge in jedem Fall eine Reaktion. Diese bestehe darin, dass nach der Aufkl&#228;rung des Sachverhalts eine sofortige Beendigung des Arbeitsverh&#228;ltnisses angestrebt bzw. in die Wege geleitet werde. Sie reagiere insoweit au&#223;erordentlich empfindlich, wenn Arbeitnehmer sich an ihrem Eigentum vergriffen. Diese Einstellung und auch die konsequente Reaktion der Beteiligten zu 1. sei bei den Arbeitnehmern bekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Auch nach der Entscheidung des BAG vom 10.06.2010 sei davon auszugehen, dass ein Grund zur au&#223;erordentlichen K&#252;ndigung gegeben sei. Eine Abmahnung des Beteiligten zu 3. sei entbehrlich gewesen. Zudem habe dieser sich nicht gescheut, im vorliegenden Verfahren unbeteiligte Dritte in einer Weise in das Verfahren mit einzubeziehen, die geeignet sei, diese Personen in Misskredit zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Zur weiteren Darstellung der Auffassung der Beteiligten zu 1. und Beschwerdef&#252;hrerin wird auf den Beschwerdebegr&#252;ndungsschriftsatz vom 09.12.2009 (Bl. 159 bis 172 d. A.) sowie die Schrifts&#228;tze vom 16.02.2010 (Bl. 200 bis 203 d. A.), vom 18.03.2010 (Bl. 221 bis 227 d. A.) nebst Anlagen (Bl. 228 bis Bl. 249 d. A.), vom 09.04.2010 (Bl. 261 bis 264 d. A.) sowie vom 17.02.2011 (Bl. 284 bis 290 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt"><strong>unter Ab&#228;nderung des Beschlusses des Arbeitsgerichts Trier vom 26.08.2009 (4 BV 15/09) nach den Schlussantr&#228;gen der Antragstellerin und Beteiligten zu 1. in erster Instanz zu erkennen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beteiligten zu 2., 3. beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Beschwerde zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Beteiligte zu 2. verteidigt die angefochtene Entscheidung unter Wiederholung seines erstinstanzlichen Vorbringens und hebt insbesondere hervor, die vom Arbeitsgericht vorgenommene Beweisw&#252;rdigung entspreche dem Ergebnis der Beweisaufnahme und begegne keinen rechtlichen und tats&#228;chlichen Bedenken. Vorliegend m&#252;sse das Vorhandensein des objektiven Tatbestandes des Diebstahls bzw. des Betrugs verneint werden; ein Verm&#246;gensdelikt sei nicht begangen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Zur weiteren Darstellung der Auffassung des Beteiligten zu 2. wird auf den Schriftsatz vom 07.01.2010 (Bl. 183, 184 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Auch der Beteiligte zu 3. verteidigt die angefochtene Entscheidung unter Wiederholung seines erstinstanzlichen Vorbringens und hebt insbesondere hervor, ein dringender Verdacht f&#252;r das Vorliegen eines wichtigen Grundes zur fristlosen K&#252;ndigung des Arbeitsverh&#228;ltnisses sei nicht gegeben. Etwas anderes ergebe sich insbesondere nicht aus der Zeugenaussage von Frau S.. Es sei davon auszugehen, dass Frau S. dem Beteiligten zu 3. im Einvernehmen mit der Beteiligten zu 1. die zu entsorgende Glaswolle gegeben habe. Im &#220;brigen sei im Hinblick auf die lange Dauer des beanstandungsfreien Arbeitsverh&#228;ltnisses vorliegend zumindest eine vorherige Abmahnung erforderlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Zur weiteren Darstellung der Auffassung des Beteiligten zu 3. wird auf die Schrifts&#228;tze vom 25.01.2010 (Bl. 185 bis 195 d. A.), vom 15.03.2010 (Bl. 218 bis 220 d. A.), vom 15.04.2010 (Bl. 270 bis 273 d. A.) sowie vom 07.03.2011 (Bl. 297 bis 300 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den vorgetragenen Inhalt der Schrifts&#228;tze der Parteien, die Gegenstand der m&#252;ndlichen Verhandlung waren, sowie die zu den Akten gereichten Schriftst&#252;cke verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Schlie&#223;lich wird Bezug genommen auf das Sitzungsprotokoll vom 04.04.2011.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Beschwerde der Beschwerdef&#252;hrerin ist gem&#228;&#223; &#167;&#160;87 Abs.&#160;2, 64 Abs.&#160;1, 2 ArbGG statthaft. Die Beschwerde ist auch gem&#228;&#223; &#167;&#167;&#160;87 Abs.&#160;2, 64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG in Verbindung mit &#167;&#167;&#160;518, 519 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden; sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>In der Sache hat das Rechtsmittel jedoch keinen Erfolg. Denn das Arbeitsgericht ist vorliegend zu Recht davon ausgegangen, dass die gesetzlichen Voraussetzungen f&#252;r die Ersetzung der Zustimmung des Betriebsrats zur beabsichtigten au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. nicht gegeben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Denn der nach &#167;&#160;103 Abs.&#160;2 BetrVG statthafte und auch im &#220;brigen zul&#228;ssige Antrag der Beteiligten zu 1. ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054327","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 S.&#160;1 BetrVG in Verbindung mit &#167;&#160;15 Abs.&#160;1 KSchG hat das Arbeitsgericht die verweigerte Zustimmung des Betriebsrats zur au&#223;erordentlichen K&#252;ndigung eines Betriebsratsmitglieds dann zu ersetzen, wenn die au&#223;erordentliche K&#252;ndigung unter Ber&#252;cksichtigung aller Umst&#228;nde gerechtfertigt ist. Dabei ist in vollem Umfang zu &#252;berpr&#252;fen, ob die Voraussetzungen des &#167;&#160;626 Abs.&#160;1 BGB vorliegen und im Rahmen der notwendigen, umfassenden Interessenabw&#228;gung auch die m&#246;glichen kollektiven Interessen der Belegschaft an diesem Arbeitnehmer und seiner betriebsverfassungsrechtlichen Funktion in die Betrachtung mit einzubeziehen. Das Arbeitsgericht ist zutreffend davon ausgegangen, dass deshalb, weil das Ergebnis des Zustimmungsersetzungsverfahrens nach &#167;&#160;103 Abs.&#160;2 BetrVG pr&#228;judiziell f&#252;r einen anschlie&#223;enden Rechtsstreit &#252;ber die Wirksamkeit der K&#252;ndigung ist, der im vorliegenden Beschlussverfahren geltende Amtsermittlungsgrundsatz entsprechend angepasst werden muss. Die Amtsermittlungspflicht darf weder zu einer Bevorzugung noch zu einer Benachteiligung des Betriebsratsmitglieds f&#252;hren. Vielmehr sind die allgemeinen Grunds&#228;tze zur Darlegungs- und Beweislast f&#252;r die fristlose K&#252;ndigung auch innerhalb der objektiven Darlegungslast im Beschlussverfahren zugrunde zu legen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Folglich muss zun&#228;chst der K&#252;ndigende diejenigen Tatsachen vortragen, die als wichtiger Grund im Sinne des &#167;&#160;626 BGB geeignet sind. Dazu geh&#246;ren auch die Umst&#228;nde, die die Unzumutbarkeit der Weiterbesch&#228;ftigung belegen. Im Falle der au&#223;erordentlichen K&#252;ndigung ordentlich unk&#252;ndbarer Arbeitnehmer mit Auslauffrist besteht insoweit eine gesteigerte Darlegungs- und Beweislast. Vom K&#252;ndigungsempf&#228;nger geltend gemachte Rechtfertigungs- und Entschuldigungsgr&#252;nde sind vom K&#252;ndigenden zu widerlegen. Insoweit besteht allerdings eine abgestufte Darlegungslast. Im Prozess ist insoweit zun&#228;chst der K&#252;ndigungsgegner, hier also der Beteiligte zu 3., verpflichtet, die tats&#228;chlichen Umst&#228;nde eines von ihm vorgetragenen Rechtfertigungs- oder Entschuldigungsgrundes so konkret wie m&#246;glich darzulegen. Darauf hat der K&#252;ndigende entsprechend substantiiert zu erwidern und ggf. Beweis zu f&#252;hren. Das gilt insbesondere auch dann, wenn der Empf&#228;nger der beabsichtigten K&#252;ndigung geltend macht, ihm sei die zum Anlass der K&#252;ndigung zu nehmende Handlung zuvor vom K&#252;ndigenden selbst gestattet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>In Anwendung dieser Grunds&#228;tze zur objektiven Darlegungslast ist das Arbeitsgericht zutreffend davon ausgegangen, dass die Beteiligte zu 1. letztlich bis zum Schluss der m&#252;ndlichen Anh&#246;rung keine hinreichenden Umst&#228;nde dargelegt und bewiesen hat, die geeignet sind, eine au&#223;erordentliche Verdachtsk&#252;ndigung zu rechtfertigen. Nach den Gesamtumst&#228;nden ist davon auszugehen, dass der vom Beteiligten zu 3. behauptete "Rechtfertigungsgrund" - tatbestandsausschlie&#223;ende Einwilligung von Seiten der Beteiligten zu 1. bzw. ein Irrtum dar&#252;ber - nicht mit Sicherheit ausgeschlossen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ein wichtiger Grund im Sinne des &#167;&#160;626 Abs.&#160;1 BGB kann auch in dem schwerwiegenden Verdacht einer Straftat bestehen. Der Verdacht muss objektiv durch Tatsachen begr&#252;ndet sein, die so beschaffen sind, dass sie einen verst&#228;ndigen und gerecht abw&#228;genden Arbeitgeber zum Ausspruch der K&#252;ndigung veranlassen k&#246;nnen. Der Arbeitgeber muss alle zumutbaren Anstrengungen zur Aufkl&#228;rung des Sachverhalts unternommen haben, vor allem dem Arbeitnehmer Gelegenheit zur Stellungnahme gegeben haben. Abweichend von dem Grundsatz, dass die K&#252;ndigungsgr&#252;nde bei Zugang der K&#252;ndigung vorliegen m&#252;ssen, muss bei der Verdachtsk&#252;ndigung der Verdacht gegen den Arbeitnehmer auch noch zum Schluss der letzten m&#252;ndlichen Verhandlung (Anh&#246;rung) in der Tatsacheninstanz bestehen. Bis zu diesem Zeitpunkt kann der Verdacht r&#252;ckwirkend durch Be- oder Entlastungstatsachen ausger&#228;umt oder verst&#228;rkt werden. Das Vorbringen des Arbeitnehmers, mit dem er sich von dem Verdacht reinigen will, ist vom Gericht vollst&#228;ndig aufzukl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Danach ist zwar zun&#228;chst grunds&#228;tzlich der von der Beteiligten zu 1. vorgetragene Verdacht eines Diebstahls gem&#228;&#223; &#167;&#160;242 Abs.&#160;1 StGB - bzw. bei T&#228;uschung des Werksleitern Herrn Sch. eines Betruges nach &#167;&#160;263 Abs.&#160;1 StGB - durch den Beteiligten zu 3. an sich geeignet, eine au&#223;erordentliche fristlose K&#252;ndigung nach &#167;&#160;626 Abs.&#160;1 BGB zu rechtfertigen. Das gilt selbst dann, wenn sich das Eigentums- oder Verm&#246;gensdelikt auf Sachen geringen Werts bezieht; ein geringer Wert kann freilich im Rahmen der Interessenabw&#228;gung Bedeutung erlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054327","part":"L","price":0,"visited":true,"anchor":"_retrdlink_56","linkToSameDocumentAndPart":true}}' name="rd_56" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>56</a>
</dt>
<dd><p>Insoweit ist zun&#228;chst ein objektiver Umstand, der den dringenden Tatverdacht (mit-) begr&#252;nden kann, die Wegnahme der D&#228;mmplatten durch den Beteiligten zu 3. am 21.03.2009. Der Tatverdacht muss sich allerdings auf den gesamten Tatbestand der vermuteten Straftat beziehen. Bezieht sich der Verdacht nur auf einzelne Elemente eines Straftatbestandes, so ist eine Verdachtsk&#252;ndigung nicht gerechtfertigt. Insoweit sind an die Verdachtsk&#252;ndigung strengere Anforderungen zu stellen, als sie gem&#228;&#223; &#167;&#160;152 Abs.&#160;2 StPO f&#252;r die Einleitung eines Ermittlungsverfahrens (insoweit gen&#252;gt ein Anfangsverdacht) gefordert werden. Folglich m&#252;ssen auch f&#252;r den subjektiven Tatbestand des Strafdelikts objektive (Indiz-) Tatsachen vorliegen. Dieses Erfordernis ergibt sich aus den weitreichenden Folgen der Verdachtsk&#252;ndigung und der stets gegebenen Gefahr, dass sie einen Unschuldigen trifft. Es muss also ein "schwerwiegender" Tatverdacht gegeben sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Daran fehlt es vorliegend. Denn nach den Gesamtumst&#228;nden muss davon ausgegangen werden, dass der Beteiligte zu 3. beim Tatgeschehen - wenn auch objektiv unzutreffend - davon ausgegangen ist, das Entnehmen und Verbringen der D&#228;mmwolle sei von der Beteiligten zu 1. gestattet gewesen. Daf&#252;r spricht vorliegend entscheidend die Tatsache, dass der Beteiligte zu 3. im Hinblick auf die Anwesenheit des Werkleiters - wenn auch wohl unbeabsichtigt - im Grunde genommen "betriebs&#246;ffentlich" handelte. W&#228;re der Beteiligte zu 3. nicht von einer entsprechenden Erlaubnis ausgegangen, w&#228;re sein Verhalten vollkommen unverst&#228;ndlich. Etwas anderes ergibt sich auch nicht aus der W&#252;rdigung der Aussage der Zeugin S.. Denn der l&#228;sst sich allenfalls entnehmen, dass sie davon ausgeht, dass sie an den Beteiligten zu 3. jedenfalls keine ausdr&#252;ckliche Erlaubnis zum Verbringen der D&#228;mmwolle weitergeleitet hat. Dass auch der Werksleiter eine entsprechende Erlaubnis jedenfalls f&#252;r m&#246;glich hielt, ergibt sich schon daraus, dass er den Beteiligten zu 3. unbehelligt gew&#228;hren lie&#223;. Folglich kann vorliegend nicht davon ausgegangen werden, dass ein schwerwiegender Tatverdacht gegen den Beteiligten zu 3. besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Auch das Verhalten des Beteiligten zu 3. nach der Verbringung der D&#228;mmwolle rechtfertigt keine andere Beurteilung des hier ma&#223;geblichen Lebenssachverhalts. Zwar hat die Kammer dies in Erw&#228;gung gezogen (vgl. den Beschluss vom 18.02.2010, Bl. 205 ff. d. A.). Nach der Entscheidung des BAG vom 10.06.2010 (2 AZR 541/09) l&#228;sst sich dies aber nicht aufrechterhalten. Danach ist vielmehr davon auszugehen, dass es sich um ein lediglich ungeschicktes, die Tat leugnendes Verhalten im Rahmen der beabsichtigten Rechtsverteidigung handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Im &#220;brigen w&#228;re nach den Grunds&#228;tzen dieser Entscheidung vorliegend auch davon auszugehen, dass eine au&#223;erordentliche K&#252;ndigung unverh&#228;ltnism&#228;&#223;ig w&#228;re, weil es zuvor einer einschl&#228;gigen Abmahnung bedurft h&#228;tte. Denn auch im Vertrauensbereich ist eine vorherige Abmahnung auch bei Verm&#246;gensdelikten nicht stets und ohne weiteres entbehrlich. Zu beachten ist, dass der Beteiligte zu 3. durch seine langj&#228;hrige beanstandungsfreie Betriebszugeh&#246;rigkeit ein erhebliches Vertrauenskapital erworben hat, das es bei der hier gegebenen Fallkonstellation gerechtfertigt h&#228;tte, von der Beteiligten zu 1. als verst&#228;ndigem Arbeitgeber zu verlangen, eine Abmahnung zu erteilen, statt eine au&#223;erordentliche K&#252;ndigung erkl&#228;ren zu wollen. Daf&#252;r spricht auch die unabh&#228;ngig vom Amt als Betriebsratsmitglied durch die lange Betriebszugeh&#246;rigkeit erworbene tarifvertragliche ordentliche Unk&#252;ndbarkeit des Beteiligten zu 3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Nach alledem war die Beschwerde der Beteiligten zu 1. (Beschwerdef&#252;hrerin) zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>F&#252;r eine Zulassung der Rechtsbeschwerde war angesichts der gesetzlichen Kriterien des &#167;&#167;&#160;92 Abs.&#160;1 Satz&#160;1, 72 Abs.&#160;2 ArbGG keine Veranlassung gegeben.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
