<html>
<head><title>10-A-10415-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.09.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 A 10415/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2016:0902.10A10415.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;46 Abs 1 BBesG vom 01.07.2009, &#167;&#160;46 Abs 2 BBesG vom 01.07.2009, &#167;&#160;49 Abs 1 BHO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001273415"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anteilige Zulage f&#252;r die Wahrnehmung der Aufgaben eines h&#246;herwertigen Amtes bei Mangelf&#228;llen im Rahmen der so genannten "Topfwirtschaft"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. &#220;bersteigt bei der "Topfwirtschaft" die Anzahl der Anspruchsberechtigten die Anzahl der besetzbaren Planstellen ("Mangelf&#228;lle"), kann nur eine anteilige Zulage nach &#167;&#160;46 BBesG a.F. (2009-07-01) gew&#228;hrt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001273415","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die anteilige Zulage bestimmt sich aus dem individuellen Differenzbetrag des &#167;&#160;46 Abs.&#160;2 BBesG a.F. (2009-07-01); der davon zu gew&#228;hrende Anteil ergibt sich aus dem Verh&#228;ltnis der besetzbaren Planstellen zur Anzahl der Anspruchsberechtigten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001273415","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Vergleiche zu Leitsatz 1. und 2. BVerwG, Urteil vom 25. September 2014 - 2 C 16/13 -, BVerwGE 150, 216.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001273415","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001273415","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Koblenz, 4. November 2015, 2 K 365/15.KO, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter teilweiser Ab&#228;nderung des Urteils des Verwaltungsgerichts Koblenz vom 4. November 2015 wird die Beklagte verpflichtet, dem Kl&#228;ger eine Zulage nach &#167;&#160;46 BBesG a.F. zu zahlen, die sich je Monat nach der Formel &#8222;Individueller Differenzbetrag der Grundgeh&#228;lter mal Anzahl der ungenutzten A 15-Planstellen geteilt durch Anzahl der Anspruchsberechtigten&#8220; ergibt. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat der Kl&#228;ger zu tragen. Die Kosten des erstinstanzlichen Verfahrens tragen &#8211; unter Ab&#228;nderung der erstinstanzlichen Kostenentscheidung &#8211; der Kl&#228;ger zu 19/20 und die Beklagte zu 1/20.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Beklagten wird nachgelassen, die Vollstreckung gegen Sicherheitsleistung in H&#246;he der festzusetzenden Kosten abzuwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die H&#246;he der Zulage f&#252;r die Wahrnehmung eines h&#246;herwertigen Amtes nach &#167;&#160;46 Bundesbesoldungsgesetz &#8211; BBesG &#8211; a.F.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger steht seit 1983 im Dienst der Beklagten. Er wurde am 20. Februar 2002 zum Oberstleutnant (Besoldungsgruppe A 14) bef&#246;rdert. Seit dem 1. November 2010 wurde er auf Dienstposten verwendet, die mindestens mit A 15 dotiert sind. Zum 1. Mai 2013 wurde er in eine Planstelle der Wertigkeit A 15 eingewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter dem 19. November 2012 beantragte der Kl&#228;ger eine Zulage f&#252;r die Wahrnehmung eines h&#246;herwertigen Amtes r&#252;ckwirkend ab 1. Mai 2012. Diesen Antrag lehnte die Beklagte mit Bescheid vom 8. Januar 2013 ab. Die anschlie&#223;ende Beschwerde wurde mit Beschwerdebescheid vom 24. Mai 2013 zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit seiner Klage verfolgt der Kl&#228;ger sein Begehren weiter. Die Beteiligten stritten zun&#228;chst darum, ob es der Gew&#228;hrung der Zulage entgegensteht, wenn &#8211; wie vorliegend &#8211; dem Dienstposten keine Planstelle fest zugeordnet ist (sog. &#8222;Topfwirtschaft&#8220;) oder wenn die Aufgaben eines h&#246;herwertigen Amtes nicht kommissarisch, sondern im Zuge einer f&#246;rderlichen Versetzung endg&#252;ltig zugewiesen wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Klageverfahren wurde im Hinblick auf ein Verfahren vor dem Bundesverwaltungsgericht (2 C 16/13) zum Ruhen gebracht. Dieses hat mit Urteil vom 25. September 2014 entschieden, dass die Zulagengew&#228;hrung keine feste Verkn&#252;pfung zwischen dem Dienstposten und einer bestimmten Planstelle voraussetze. &#220;bersteige die Anzahl der Anspruchsberechtigten die Anzahl der besetzbaren Planstellen der entsprechenden Wertigkeit, k&#246;nnten die Anspruchsberechtigten die Zulage nur anteilig erhalten. Die Zulage sei f&#252;r die F&#228;lle der Vakanzvertretung vorgesehen; diese ende erst mit der funktionsgerechten Besetzung der Stelle, wobei es sich dabei auch um den bisherigen Stelleninhaber handeln k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nach Wiederaufruf des Verfahrens stritten die Beteiligten nur noch um die H&#246;he der zu gew&#228;hrenden Zulage bzw. um deren Berechnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verpflichten, ihm unter Aufhebung des Bescheids vom 8. Januar 2013 in Gestalt des Beschwerdebescheids vom 24. Mai 2013 antragsgem&#228;&#223; die Zahlung einer Zulage gem&#228;&#223; &#167;&#160;46 BBesG zu gew&#228;hren;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verpflichten, unter Aufhebung des Bescheids vom 8. Januar 2013 in Gestalt des Beschwerdebescheids vom 24. Mai 2013 &#252;ber seinen Antrag auf Gew&#228;hrung einer Zulage gem&#228;&#223; &#167;&#160;46 BBesG unter Beachtung der Rechtsauffassung des Gerichts neu zu entscheiden.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte legte der Berechnung der Zulage folgende &#220;berlegungen zu Grunde: Sei die Anzahl der Anspruchsberechtigten geringer als die Anzahl der Planstellen oder identisch, erhalte jeder Anspruchsberechtigte die Zulage in H&#246;he des Differenzbetrags zwischen dem Grundgehalt der aktuellen Besoldungsgruppe und dem Grundgehalt des h&#246;herwertigen Amtes (vgl. &#167;&#160;46 Abs.&#160;2 BBesG a.F.). Sei die Anzahl der Anspruchsberechtigten h&#246;her als die Anzahl der Planstellen, sei der Differenzbetrag nur anteilig zu gew&#228;hren. Das Verh&#228;ltnis zwischen den besetzbaren Planstellen und den Anspruchsberechtigten ergebe den Faktor f&#252;r die aus der Besoldungsdifferenz zu ermittelnde Zulagenh&#246;he. F&#252;r den Kl&#228;ger errechne sich danach ein Betrag in H&#246;he von insgesamt 104,55 Euro. W&#252;rde man hingegen &#8211; wie vom Verwaltungsgericht im Rahmen des Versuchs einer g&#252;tlichen Einigung in Betracht gezogen &#8211; als Ausgangspunkt f&#252;r die anteilige Zulage das Grundgehalt des h&#246;herwertigen Amtes als solches nehmen, h&#228;tte dies zur Folge, dass in F&#228;llen des Planstellenmangels gleichwohl mehrere Zulagenberechtigte daraus den vollen Zulagenbetrag erhalten k&#246;nnten, was mit haushalts- und besoldungsrechtlichen Vorgaben nicht vereinbar w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage teilweise stattgegeben. Es hat &#8211; nachdem der Anspruch dem Grunde nach unstreitig ist &#8211; die Beklagte verpflichtet, dem Kl&#228;ger f&#252;r den Zeitraum 1. Mai 2012 bis 30. April 2013 eine Zulage zu gew&#228;hren, die je Monat wie folgt zu ermitteln sei: Grundgehalt der Besoldungsgruppe A 15 mal Anzahl der ungenutzten A 15-Planstellen geteilt durch die Anzahl der Anspruchsberechtigten. Im &#220;brigen hat es die Klage abgewiesen. Der Anspruch des Kl&#228;gers bestehe nicht in der von ihm begehrten H&#246;he. Der Kl&#228;ger habe die Gew&#228;hrung des Differenzbetrags zwischen den Besoldungsgruppen A 14 und A 15 beantragt. Dieser Unterschiedsbetrag k&#246;nne aber nur dann in vollem Umfang ausgezahlt werden, wenn die Anzahl der zur Verf&#252;gung stehenden Planstellen zumindest so gro&#223; sei wie die Anzahl der Zulagenberechtigten. In F&#228;llen einer straffen Zuordnung von Planstellen zu Dienstposten sei dies immer anzunehmen. Bei der &#8222;Topfwirtschaft&#8220; hingegen sei zu differenzieren. Sei die Anzahl der Planstellen h&#246;her als die der Dienstposten, sei die Zulage in H&#246;he des Unterschiedsbetrags nach &#167;&#160;46 Abs.&#160;2 BBesG (a.F.) zu gew&#228;hren. Sei das Verh&#228;ltnis umgekehrt, k&#246;nne die Zulage unter Umst&#228;nden nur anteilig gezahlt werden. Nach den Angaben der Beklagten &#252;berschreite die Anzahl der Anspruchsberechtigten die Anzahl der Planstellen im gesamten Zeitraum, so dass der Kl&#228;ger nur Anspruch auf anteilige Gew&#228;hrung der Zulage habe. Entgegen der Ansicht der Beklagten sei die Quote der anteiligen Zulage jedoch nicht anhand der Differenz zwischen dem Grundgehalt der h&#246;herwertigen Stelle und dem erhaltenen Grundgehalt zu ermitteln. Auszugehen sei vielmehr vom h&#246;heren Grundgehalt als solchem. Dies begr&#252;ndete das Verwaltungsgericht wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Bundesverwaltungsgericht betone in seiner Entscheidung mehrfach als ein Ziel des &#167;&#160;46 BBesG (a.F.), den Verwaltungstr&#228;ger davon abzuhalten, freie Stellen auf Dauer nicht entsprechend der Bewertung gem&#228;&#223; der &#196;mterordnung zu besetzen. Der Dienstherr d&#252;rfe bei einem Verzicht auf die ihm m&#246;gliche Anpassung der Anzahl der Dienstposten an die der Planstellen nicht davon profitieren, dass die Zulage nicht bewilligt werde. Die Beklagte w&#252;rde indes massiv davon profitieren, wenn Ansatzpunkt der Berechnung der anteiligen Zulage die Differenz der beiden Geh&#228;lter und nicht das h&#246;here Grundgehalt w&#228;re. Ihr verblieben dann erhebliche Haushaltsmittel. Weiter stelle das Bundesverwaltungsgericht darauf ab, dass die Haushaltsmittel f&#252;r die ungenutzten Planstellen f&#252;r die Gew&#228;hrung der Zulage verwendet werden sollten; diese Mittel w&#252;rden aber nach der Berechnungsmethode der Beklagten gerade nicht in vollem Umfang ausgesch&#246;pft. Die Formulierung des Bundesverwaltungsgerichts, dass der volle Zulagenbetrag f&#252;r alle Anspruchsinhaber nur im Fall der identischen Zahl von Anspruchsberechtigten und Planstellen gezahlt werden k&#246;nne, bedeute nicht den Ausschluss der Gew&#228;hrung der vollen Zulage in allen anderen F&#228;llen. W&#252;rde man diese Formulierung eng verstehen, hie&#223;e dies n&#228;mlich, dass der volle Zulagenbetrag auch dann nicht gew&#228;hrt werden d&#252;rfte, wenn mehr Planstellen als Berechtigte vorhanden seien. Soweit das Bundesverwaltungsgericht f&#252;r den Fall der h&#246;heren Anzahl Anspruchsberechtigter als Planstellen davon spreche, dass der Differenzbetrag nach &#167;&#160;46 Abs.&#160;2 BBesG (a.F.) nur anteilig gezahlt werden k&#246;nne, zwinge dies nicht zur Annahme, dass dieser Differenzbetrag Ankn&#252;pfungspunkt f&#252;r die Quotierung der Zulage sein m&#252;sse. Diese Passage sei im Kontext damit zu sehen, dass sich das Gericht f&#252;r die Variante &#8222;anteilige Zulage f&#252;r alle Anspruchsberechtigten&#8220; und gegen die Variante &#8222;volle Zulage f&#252;r einen Teil der Anspruchsberechtigten&#8220; entschieden habe. Es sehe zudem im Differenzbetrag nach &#167;&#160;46 Abs.&#160;2 BBesG (a. F.) eine Obergrenze f&#252;r die Zulagengew&#228;hrung; davon zu trennen sei aber die Berechnung der Zulage bis zu dieser Obergrenze. Die Berechtigten w&#252;rden bei Ankn&#252;pfung der Quotierung an das Grundgehalt als solches auch nicht so gestellt, als seien sie bef&#246;rdert worden. Denn nur ihr Gehalt werde vor&#252;bergehend angepasst; die Zulage sei zudem nicht ruhegehaltf&#228;hig. Auch der Wortlaut des &#167;&#160;46 Abs.&#160;2 BBesG (a.F.) spreche gegen die Quotierung auf Basis der Differenz der Geh&#228;lter. Danach werde die Zulage in H&#246;he des Unterschiedsbetrags ausgezahlt. Eine Quotierung lasse sich der Vorschrift nicht entnehmen. Wille des Besoldungsgesetzgebers sei es, die Zulage generell in H&#246;he der Differenz auszuzahlen. Haushaltsrechtlich werde dies nur dann korrigiert, wenn das zur Verf&#252;gung stehende &#8222;freie&#8220; Budget, das durch die Nichtbesetzung der vorhandenen Planstellen entstehe, f&#252;r die Gew&#228;hrung der vollen Zulage nicht ausreiche. Erst dann werde diese anteilig gew&#228;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im Falle des Kl&#228;gers sei das Budget in jedem der in Rede stehenden Monate aufgebraucht worden. Er habe daher Anspruch auf die Zulage nur in H&#246;he der nach der Formel &#8222;Grundgehalt A 15 mal Zahl der ungenutzten Planstellen geteilt durch die Anzahl der Anspruchsberechtigten&#8220; zu berechnenden Quote.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit ihrer vom Senat zugelassenen Berufung macht die Beklagte &#8211; unter Bezugnahme auf ihr Vorbringen im Berufungszulassungsverfahren &#8211; geltend, die Berechnungsvorgabe des Verwaltungsgerichts f&#252;hre zu einer Vervielfachung des Zulagenbetrags. Nach Auffassung des Verwaltungsgerichts sei auf Basis des h&#246;heren Grundgehalts und der Anzahl der zur Verf&#252;gung stehenden Planstellen ein &#8222;Budget&#8220; zu bilden, das zur Verteilung kommen m&#252;sse. Diese Methode habe gesetzeswidrig zur Folge, dass aus einer besetzbaren Planstelle mehreren Anspruchsberechtigten die volle Zulage und nicht nur ein ihnen zustehender anteiliger Betrag zu gew&#228;hren sei. Die Zulagenkandidaten w&#252;rden damit im Ergebnis (haushalts- und gesetzeswidrig) so besoldet, als seien sie alle in das h&#246;herwertige Amt bef&#246;rdert worden. &#167;&#160;46 Abs.&#160;1 BBesG (a.F.) erm&#246;gliche die (volle) Zulagengew&#228;hrung nur dann, wenn auch die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des h&#246;herwertigen Amtes (Bef&#246;rderung) vorl&#228;gen. Voraussetzung sei das Vorhandensein einer vollen Planstelle f&#252;r jeden Berechtigten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Verwaltungsgericht gehe davon aus, dass sich aufgrund der unbesetzten Planstelle(n) der Geldbetrag in H&#246;he des (mehrfachen) Grundgehalts der Wertigkeit dieser Planstelle(n) noch im &#8222;Topf&#8220; befinde. Damit verkenne es aber, dass das Personal nicht nach verf&#252;gbaren Haushaltsmitteln (Geldbetr&#228;gen), sondern grunds&#228;tzlich nach Planstellen bewirtschaftet werde. Bei der Besetzung der h&#246;herwertigen Planstelle durch Bef&#246;rderung entst&#252;nden nicht Mehrkosten in H&#246;he des vollen Grundgehalts der h&#246;herwertigen T&#228;tigkeit, die &#8211; nach Ansicht des Verwaltungsgerichts &#8211; bei Nichtnutzung der Planstelle eingespart werden k&#246;nnten und sich daher noch im &#8222;Topf&#8220; bef&#228;nden. Vielmehr habe die Bef&#246;rderung neben der Verpflichtung zur Zahlung des h&#246;heren Grundgehalts spiegelbildlich die Befreiung von der Zahlung des urspr&#252;nglichen Grundgehalts zur Folge. Die haushaltsrechtlich f&#252;r die Zulage abgedeckten Mehrausgaben beschr&#228;nkten sich daher nur auf den Unterschiedsbetrag. Es sei kein sachlicher Grund ersichtlich, warum in F&#228;llen der &#8222;Topfwirtschaft&#8220; dar&#252;ber hinausgehende Haushaltsmittel f&#252;r die Zulage aufgewendet werden m&#252;ssten. Insbesondere bestehe keine Pflicht, die (fiktiv) frei werdende niedrigere Planstelle zu besetzen und im Ergebnis die vollen Haushaltsmittel aus beiden Planstellen auszugeben. Es treffe auch nicht zu, dass sie nach der von ihr vertretenen Berechnungsmethode massiv profitiere. In dem gesetzlich angenommenen Normalfall der Verkn&#252;pfung von Dienstposten und Planstelle st&#252;nden sich eine identische Zahl von Anspruchsberechtigten und Planstellen gegen&#252;ber und die Zulage werde nach &#167;&#160;46 Abs.&#160;2 BBesG (a.F.) nur in H&#246;he des Unterschiedsbetrags gew&#228;hrt. Gesetzlich gewollt und legitimiert w&#252;rden also nur die Haushaltsmittel ausgekehrt, die zur Aufstockung des niedrigeren Grundgehalts erforderlich seien. Die Berechnung des Verwaltungsgerichts missachte zudem die &#167;&#160;46 BBesG (a.F.) immanente Individualisierung des Zulagenbetrags auf Grundlage der verschiedenen Erfahrungsstufen, wenn Anspruchsberechtigte aller Erfahrungsstufen den identischen anteiligen Zulagenbetrag erhielten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Richtig sei daher die Berechnungsformel: &#8222;Individueller Differenzbetrag der Grundgeh&#228;lter mal Anzahl Planstellen geteilt durch Anzahl Berechtigter&#8220;. F&#252;r den Kl&#228;ger ergebe dies einen Betrag in H&#246;he von 104,55 Euro, dessen Auskehrung veranlasst worden sei. Aus der Berechnungsmethode des Verwaltungsgerichts ergebe sich hingegen ein Betrag in H&#246;he von 957,22 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Koblenz vom 4. November 2015 die Beklagte zu verpflichten, dem Kl&#228;ger eine Zulage nach &#167;&#160;46 BBesG a.F. zu zahlen, die sich je Monat nach der Formel &#8222;Individueller Differenzbetrag der Grundgeh&#228;lter mal Anzahl der ungenutzten A 15-Planstellen geteilt durch Anzahl der Anspruchsberechtigten&#8220; ergibt, und die Klage im &#220;brigen abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger h&#228;lt die Bezugnahme der Beklagten auf ihr Vorbringen im Berufungszulassungsverfahren f&#252;r nicht ausreichend. Im &#220;brigen verweist auch er auf sein dortiges Vorbringen und verteidigt damit das angefochtene Urteil. Die Beklagte &#252;bersehe, dass dem Kl&#228;ger nicht monatlich eine Zulage in H&#246;he des vollen Grundgehalts der h&#246;heren Besoldungsgruppe gezahlt werden solle, sondern dass dieses nur den Ankn&#252;pfungspunkt f&#252;r die Berechnung nach der Quote bilde. Sie spare nicht nur Ausgaben beschr&#228;nkt auf den Unterschiedsbetrag zwischen dem h&#246;heren und dem bisherigen Grundgehalt ein, sondern die der freien Planstelle zugeordneten Haushaltsmittel. Im Urteil des Bundesverwaltungsgerichts hei&#223;e es ausdr&#252;cklich, dass die auf die Planstelle entfallenden Haushaltsmittel f&#252;r die Zulage zu nutzen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die weiteren Einzelheiten des Sach- und Streitstands ergeben sich aus den zu den Gerichtsakten gereichten Schrifts&#228;tzen der Beteiligten. Die Verwaltungsakten der Beklagten lagen dem Senat vor und waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Berufung der Beklagten hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>I. Die mit Schriftsatz vom 2. Juni 2016 unter Verweis auf die Begr&#252;ndung des Zulassungsantrags erfolgte Begr&#252;ndung der Berufung gen&#252;gt den Anforderungen des &#167;&#160;124a Abs.&#160;6 Verwaltungsgerichtsordnung &#8211; VwGO &#8211;. Soweit der Berufungskl&#228;ger im Zulassungsantrag bereits ersch&#246;pfend vorgetragen hat, gen&#252;gt es, wenn er darauf in einem innerhalb der Frist des &#167;&#160;124a Abs.&#160;6 Satz&#160;1 VwGO bei Gericht eingehenden Schriftsatz Bezug nimmt und seine Berufungsantr&#228;ge gem&#228;&#223; &#167;&#160;124a Abs.&#160;6 Satz&#160;3 i.V.m. Abs.&#160;3 Satz&#160;4 VwGO formuliert (vgl. dazu BVerwG, Beschluss vom 27. Juni 2014 &#8211; 10 B 41/14 &#8211;, juris, Rn. 6 m.w.N.). Dies hat die Beklagte mit ihrem am 2. Juni 2016 bei Gericht eingegangenem Schriftsatz getan.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>II. Das Verwaltungsgericht h&#228;tte die Beklagte (nur) zu Gew&#228;hrung der Zulage nach der aus dem Tenor ersichtlichen Berechnungsmethode verpflichten d&#252;rfen und die Klage des Kl&#228;gers im &#220;brigen abweisen m&#252;ssen. Der Kl&#228;ger hat n&#228;mlich nur einen Anspruch auf die Zulage in der sich daraus ergebenden H&#246;he.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Rechtsgrundlage f&#252;r die begehrte Zulage ist die &#8211; bis 31. Dezember 2015 g&#252;ltig gewesene &#8211; Regelung des &#167;&#160;46 Bundesbesoldungsgesetz &#8211; BBesG &#8211; a.F. Nach &#167;&#160;46 Abs.&#160;1 BBesG a.F. erh&#228;lt ein Beamter oder Soldat, dem die Aufgaben eines h&#246;herwertigen Amtes vor&#252;bergehend vertretungsweise &#252;bertragen werden, nach 18 Monaten der ununterbrochenen Wahrnehmung dieser Aufgaben eine Zulage, wenn in diesem Zeitpunkt die haushaltsrechtlichen und laufbahnrechtlichen Voraussetzungen f&#252;r die &#220;bertragung dieses Amtes vorliegen. Die Zulage wird gem&#228;&#223; &#167;&#160;46 Abs.&#160;2 BBesG a.F. in H&#246;he des Unterschiedsbetrages zwischen dem Grundgehalt seiner Besoldungsgruppe und dem Grundgehalt gew&#228;hrt, der das h&#246;herwertige Amt zugeordnet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001273415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Das Vorliegen der Anspruchsvoraussetzungen gem&#228;&#223; &#167;&#160;46 Abs.&#160;1 BBesG a.F. ist &#8211; nach dem Urteil des Bundesverwaltungsgerichts vom 25. September 2014 (2 C 16/13) zur Gew&#228;hrung der Zulage auch im Fall der &#8222;Topfwirtschaft&#8220; &#8211; zwischen den Beteiligten nicht mehr streitig. Die Berufung der Beklagten bezieht sich demgem&#228;&#223; auch lediglich auf die H&#246;he der zu gew&#228;hrenden Zulage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>F&#252;r den gesetzlichen &#8222;Normalfall&#8220; der traditionellen Planstellenbewirtschaftung, in dem eine feste Verkn&#252;pfung zwischen Dienstposten und Planstelle besteht, bestimmt &#167;&#160;46 Abs.&#160;2 BBesG a.F., dass die Zulage in H&#246;he des Unterschiedsbetrages zwischen dem Grundgehalt der Besoldungsgruppe und dem Grundgehalt des h&#246;herwertigen Amtes gew&#228;hrt wird. In den F&#228;llen der &#8222;Topfwirtschaft&#8220;, in denen keine feste Verkn&#252;pfung zwischen Dienstposten und Planstelle besteht, ist &#8211; wie das Bundesverwaltungsgericht in seinem oben genannten Urteil festgestellt hat &#8211; die Zulage f&#252;r die Wahrnehmung eines h&#246;herwertigen Amtes gleichfalls zu gew&#228;hren. Die H&#246;he der Zulage ist dabei unproblematisch, wenn die Anzahl der Planstellen im &#8222;Topf&#8220; gr&#246;&#223;er oder zumindest identisch mit der Anzahl der Anspruchsberechtigten ist. Dann besteht &#8211; zumindest &#8222;rechnerisch&#8220; &#8211; dieselbe Situation wie im &#8222;Normalfall&#8220; und jeder Anspruchsberechtigte kann aus (irgend-) einer der freien Planstellen im &#8222;Topf&#8220; &#8211; auch ohne deren feste Verkn&#252;pfung mit dem Dienstposten &#8211; die Zulage in H&#246;he des Differenzbetrags nach &#167;&#160;46 Abs.&#160;2 BBesG a.F bekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001273415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Problematisch sind hingegen die hier in Rede stehenden &#8222;Mangelf&#228;lle&#8220;, d.h. die F&#228;lle, in denen die Anzahl der freien Planstellen im &#8222;Topf&#8220; niedriger ist als die Anzahl der Anspruchsberechtigten, was f&#252;r den hier zu betrachtenden Zeitraum durchg&#228;ngig zutrifft. F&#252;r diese F&#228;lle ist &#8211; auch dies hat das Bundesverwaltungsgericht in seinem Urteil festgestellt &#8211; die Zulage anteilig zu gew&#228;hren, und zwar im Verh&#228;ltnis der Anzahl der freien Planstellen zu der Anzahl der Anspruchsberechtigten. Dies alles ist zwischen den Beteiligten nicht streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Streitig ist vielmehr die Grundlage der anteiligen Zulage. Das Verwaltungsgericht &#8211; dem der Kl&#228;ger folgt &#8211; errechnet die zu gew&#228;hrende Zulage als einen Anteil am h&#246;heren Grundgehalt der freien Planstelle(n), der maximal bis zur Obergrenze des &#167;&#160;46 Abs.&#160;2 BBesG a.F gew&#228;hrt wird. Reicht das &#8222;Budget&#8220; aus dem Grundgehalt der freien Planstelle(n) aus, um allen Anspruchsberechtigten die volle Zulage in H&#246;he des Differenzbetrags nach &#167;&#160;46 Abs.&#160;2 BBesG a.F. zu gew&#228;hren, bekommen sie jeweils diesen (individuellen) Betrag. Reicht das &#8222;Budget&#8220; hingegen daf&#252;r nicht aus, erh&#228;lt jeder Anspruchsberechtigte &#8211; unterhalb der Obergrenze des &#167;&#160;46 Abs.&#160;2 BBesG a.F. &#8211; einen f&#252;r alle identischen anteiligen Betrag aus dem Grundgehalt. Die Beklagte hingegen ermittelt die anteilige Zulage derart, dass sie den (individuellen) Differenzbetrag des jeweiligen Anspruchsberechtigten nach &#167;&#160;46 Abs.&#160;2 BBesG a.F. nur in H&#246;he des Verh&#228;ltnisses der Anzahl der freien Planstellen geteilt durch die Anzahl der Anspruchsberechtigten gew&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001273415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>F&#252;r die Berechnungsmethode des Verwaltungsgerichts findet sich weder in der gesetzlichen Vorgabe des &#167;&#160;46 BBesG a.F. noch in der Rechtsprechung des Bundesverwaltungsgerichts eine Grundlage. Die H&#246;he der Zulage entspricht in den hier relevanten &#8222;Mangelf&#228;llen&#8220; vielmehr dem &#8211; nach dem Verh&#228;ltnis der Anzahl der Planstellen zu der Anzahl der Anspruchsberechtigten ermittelten &#8211; anteiligen Differenzbetrag des &#167;&#160;46 Abs.&#160;2 BBesG a.F.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1. &#167;&#160;46 BBesG a.F. verfolgt einen dreifachen Zweck, der darin besteht, einen Anreiz f&#252;r den Beamten zu schaffen, einen h&#246;herwertigen Dienstposten vertretungsweise zu &#252;bernehmen, die mit dem wahrgenommenen Amt verbundenen erh&#246;hten Anforderungen zu honorieren und den Verwaltungstr&#228;ger davon abzuhalten, freie Stellen auf Dauer aus fiskalischen oder anderen &#8222;hausgemachten&#8220; Gr&#252;nden nicht entsprechend der Bewertung gem&#228;&#223; der &#196;mterordnung des Besoldungsrechts zu besetzen (vgl. BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 15). Angesichts dieser Zwecksetzungen soll der Dienstherr auch in den F&#228;llen der &#8222;Topfwirtschaft&#8220; von einem Verzicht auf die ihm m&#246;gliche Anpassung der Anzahl der Dienstposten an die Anzahl der Planstellen der entsprechenden Wertigkeit nicht noch in der Weise profitieren, dass die Zulage nicht zu bewilligen ist. &#167;&#160;46 BBesG a.F. setzt daher keine feste Verkn&#252;pfung zwischen Dienstposten und einer bestimmten Planstelle voraus (vgl. BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 16 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Indem &#167;&#160;46 Abs.&#160;1 BBesG a.F. die Gew&#228;hrung der Zulage davon abh&#228;ngig macht, dass (u.a.) die haushaltsrechtlichen Voraussetzungen f&#252;r die &#220;bertragung des h&#246;herwertigen Amtes vorliegen, stellt die Regelung sicher, dass die Zulage nicht zu Mehrkosten der &#246;ffentlich-rechtlichen Dienstherrn f&#252;hrt; die Zulage soll aus bereitstehenden Haushaltsmitteln bestritten werden (vgl. BVerwG, Urteile vom 28. April 2005 &#8211; 2 C 29/04 &#8211;, juris, Rn. 15, und vom 28. April 2011 &#8211; 2 C 30/09 &#8211;, juris, Rn. 12). Diese haushaltsrechtliche Einschr&#228;nkung erfordert, dass aufgrund einer besetzbaren Planstelle die Bef&#246;rderung des Dienstposteninhabers (d.h. die &#220;bertragung des Amtes) haushaltsrechtlich m&#246;glich ist. Dies gilt gleicherma&#223;en f&#252;r die traditionelle Planstellenbewirtschaftung, bei der es eine konkrete Verkn&#252;pfung von Dienstposten und Planstelle gibt, wie f&#252;r die &#8222;Topfwirtschaft&#8220;. Bei letzterer k&#246;nnte (irgend-)eine vom Haushaltsgesetzgeber zur Verf&#252;gung gestellte passende Planstelle &#8222;aus dem Topf geholt&#8220; und bei einer Bef&#246;rderung des Dienstposteninhabers diesem zugeordnet werden (vgl. von der Weiden, jurisPR-BVerwG 4/2015 Anm. 5, C.III.2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die bereitstehenden Haushaltsmittel, die dem Dienstherrn zur Gew&#228;hrung der Zulage zur Verf&#252;gung stehen, ergeben sich entgegen der Ansicht des Verwaltungsgerichts nicht aus dem Grundgehalt der h&#246;herwertigen unbesetzten Planstelle, sondern lediglich aus der Differenz zwischen dem h&#246;heren und dem niedrigeren &#8222;aktuellen&#8220; Grundgehalt des Beamten oder Soldaten. W&#252;rde der Dienstherr die h&#246;herwertige Planstelle durch Bef&#246;rderung des Dienstposteninhabers besetzen, h&#228;tte dies nicht Mehrkosten in H&#246;he des vollen h&#246;heren Grundgehalts zur Folge, die er &#8211; solange keine Bef&#246;rderung erfolgt &#8211; einsparen w&#252;rde und zur Gew&#228;hrung der Zulage zur Verf&#252;gung st&#252;nden. Vielmehr h&#228;tte die Bef&#246;rderung des Dienstposteninhabers neben der Verpflichtung zur Zahlung des h&#246;heren Grundgehalts gleichzeitig die Befreiung von der Verpflichtung zur Zahlung des urspr&#252;nglichen Grundgehalts zur Folge. Die Mehrkosten, die infolge einer Bef&#246;rderung entst&#252;nden und die bis zu einer solchen dem Dienstherrn aus dem Haushaltsplan zur Verf&#252;gung stehen, beschr&#228;nken sich daher auf den Unterschiedsbetrag. Dies gilt gleicherma&#223;en bei der &#8222;Topfwirtschaft&#8220;, bei der nach der Rechtsprechung des Bundesverwaltungsgerichts der Dienstherr nicht deshalb profitieren soll, dass bei dieser <em>keine</em> Zulage nach &#167;&#160;46 BBesG a.F. gew&#228;hrt wird. Dies kann aber nicht dazu f&#252;hren, dass der Dienstherr bei der &#8222;Topfwirtschaft&#8220; dar&#252;ber hinaus (unter Umst&#228;nden wesentlich) mehr Mittel zur Gew&#228;hrung der Zulage aufwenden m&#252;sste als im &#8222;Normalfall&#8220; der Planstellenbewirtschaftung. Bei einer Bef&#246;rderung auf die h&#246;herwertige Planstelle k&#228;me es nicht zu einer &#8222;Neueinstellung&#8220; eines Externen, sondern ein bereits (niedriger) besoldeter Beamter bzw. Soldat bek&#228;me aus der h&#246;herwertigen Planstelle nunmehr &#8222;mehr&#8220; Gehalt. Nur dieses &#8222;mehr&#8220; im Vergleich zur bisherigen Besoldung spart der Dienstherr ein, solange die Bef&#246;rderung nicht vorgenommen wird, und steht ihm daher zur Verf&#252;gung. Ob und wie der Dienstherr im Falle einer Bef&#246;rderung die niedrigere (frei werdende) Planstelle besetzen und die dieser zugewiesenen Haushaltsmittel ausgeben w&#252;rde, spielt dabei f&#252;r die hier ma&#223;gebliche Betrachtung keine Rolle. Zum einen unterliegt dies dem Organisationsermessen des Dienstherrn, zum anderen f&#252;hrte dies letztlich zu rein spekulativen Erw&#228;gungen &#8211; auch in den niedrigeren Besoldungsgruppen &#8211;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Berechnungsmethode des Verwaltungsgerichts k&#246;nnte hingegen zu einer vom Gesetz nicht gewollten Mehrbelastung des Dienstherrn f&#252;hren. Finanziell st&#252;nde er n&#228;mlich bei der Zulagengew&#228;hrung auf der Grundlage des Grundgehalts <em>einer</em> h&#246;herwertigen Planstelle &#8211; wenn mehrere Anspruchsberechtigte daraus die volle Zulage erhielten &#8211; so da, als h&#228;tte er das volle Grundgehalt dieser frei zur Verf&#252;gung. Zudem w&#252;rden die Anspruchsberechtigten finanziell &#8211; um mehr als eine finanzielle Gleichstellung geht es bei der Zulage nicht &#8211; so gestellt, als w&#228;re ihnen <em>allen</em> eine Planstelle &#252;bertragen worden, was haushaltsrechtlich und mit den zur Verf&#252;gung stehenden Mitteln aber nur f&#252;r <em>einen</em> von ihnen m&#246;glich und zul&#228;ssig w&#228;re (vgl. &#167;&#160;49 Abs.&#160;1 Bundeshaushaltsordnung &#8211; BHO &#8211;).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Diese Erw&#228;gungen stehen nicht im Widerspruch zur genannten Entscheidung des Bundesverwaltungsgerichts, soweit dort von den auf die Planstellen entfallenden Haushaltsmitteln die Rede ist. Soweit das Bundesverwaltungsgericht davon spricht, dass dem Dienstherrn bei der Nichtbesetzung der Planstellen die &#8222;entsprechenden Haushaltsmittel&#8220; f&#252;r die Zahlung einer Zulage zur Verf&#252;gung stehen (BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 15), f&#252;hrt es bereits in derselben Randnummer aus, dass die Zulage die erh&#246;hten Anforderungen des h&#246;herwertigen Dienstpostens mit &#8222;bereitstehenden Haushaltsmitteln&#8220; honorieren soll. Bereit und zur Verf&#252;gung stehen jedoch wie oben ausgef&#252;hrt lediglich die Differenzbetr&#228;ge. Gleiches gilt f&#252;r die Formulierung, in der es hei&#223;t, dass (nur) die auf die besetzbaren Planstellen entfallenden Mittel f&#252;r die Zulage zur Verf&#252;gung stehen (BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 20). Die Herkunft bzw. die haushaltsrechtliche Verankerung der Mittel besagt nicht, in welcher H&#246;he sie auch f&#252;r die Gew&#228;hrung der Zulage zur Verf&#252;gung stehen. Auch aus der Bezugnahme auf den &#8222;Topf&#8220;, aus dem die Planstellen verteilt werden und der f&#252;r die Berechnung heranzuziehen ist (BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 28), ergibt sich nichts anderes. Soweit dort n&#228;mlich der &#8222;Topf&#8220; heranzuziehen ist, gilt dies f&#252;r die Berechnung der Planstellen, d.h. in erster Linie f&#252;r die Ermittlung der <em>Anzahl</em> der besetzbaren Planstellen. Die Ermittlung, welche Haushaltsmittel aus diesen zur Verf&#252;gung stehen, ist jedoch eine andere Frage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>2. Auch im &#220;brigen ergibt sich aus dem Urteil des Bundesverwaltungsgerichts vielmehr, dass dieses in &#8222;Mangelf&#228;llen&#8220; von der anteiligen Gew&#228;hrung des Differenzbetrags nach &#167;&#160;46 Abs.&#160;2 BBesG a.F. ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>a. Dies zeigt bereits die Formulierung, dass der volle Zulagenbetrag f&#252;r alle Anspruchsinhaber nur im gesetzlich angenommenen Normalfall der identischen Zahl von Anspruchsberechtigten einerseits und besetzbaren Planstellen andererseits gezahlt werden kann (BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 20). Daraus ergibt sich, dass in den &#252;brigen F&#228;llen lediglich die &#8211; in der folgenden Randnummer des Urteils weiter ausgef&#252;hrte &#8211; anteilige Zulage in Betracht kommt. Soweit das Verwaltungsgericht diesen Schluss deshalb nicht gezogen hat, weil bei &#8222;engem&#8220; Verst&#228;ndnis dieser Aussage auch in den F&#228;llen, in denen mehr ungenutzte Planstellen als Anspruchsberechtigte vorhanden seien, kein voller Zulagenbetrag gew&#228;hrt werden k&#246;nne, so ist dazu anzumerken, dass die Ausf&#252;hrungen des Bundesverwaltungsgericht offensichtlich (nur) die &#8222;Mangelf&#228;lle&#8220; im Auge haben. Zuvor ist n&#228;mlich dort von der &#8222;vielfach gegebenen strukturell h&#246;heren Zahl von Dienstposten und damit von Anspruchsberechtigten als von Planstellen dazu&#8220; die Rede. Stehen hingegen mehr Planstellen als Dienstposten zur Verf&#252;gung, so ist die Gew&#228;hrung der Zulage nicht problematisch bzw. ohne weiteres genauso handhabbar wie im gesetzlich angenommenen &#8222;Normalfall&#8220; &#8211; jeder Anspruchsberechtigte erh&#228;lt die volle Zulage nach &#167;&#160;46 Abs.&#160;2 BBesG a.F. &#8211;. Diese unproblematischen F&#228;lle d&#252;rften daher gar nicht Gegenstand der Erw&#228;gungen des Bundesverwaltungsgerichts gewesen sein. Die Aussage ist daher vielmehr dahingehend zu verstehen, dass der volle Zulagenbetrag f&#252;r alle Anspruchsinhaber nur dann in Betracht kommt, wenn <em>(mindestens)</em> eine identische Anzahl an Planstellen zur Verf&#252;gung steht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>b. Weiter spricht das Bundesverwaltungsgericht in seinem Urteil ausdr&#252;cklich davon, dass in den Mangelf&#228;llen der sich aus &#167;&#160;46 Abs.&#160;2 BBesG a.F. ergebende <em>Differenzbetrag</em> zwischen dem Grundgehalt der Besoldungsstufe <em>des</em> Beamten und dem Grundgehalt der Besoldungsstufe, die der Wertigkeit des wahrgenommenen Funktionsamtes entspricht, nur anteilig gezahlt werden kann (BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 21). Aus dieser Formulierung ergibt sich deutlich, dass der individuelle Differenzbetrag Grundlage f&#252;r die anteilige Zulagengew&#228;hrung ist. Einen anderen Ankn&#252;pfungspunkt erw&#228;hnt das Urteil daneben an keiner Stelle. Es ist im &#220;brigen auch nicht erkennbar, dass das Bundesverwaltungsgericht &#252;ber die Erstreckung der Zulagengew&#228;hrung auch auf die &#8222;Topfwirtschaft&#8220; verbunden mit der dort vorzunehmenden anteiligen Zulagengew&#228;hrung hinaus weitere Modifikationen abweichend vom &#8222;Normalfall&#8220; im Blick hatte. Jedenfalls die (sich unter Umst&#228;nden ergebende) Vervielfachung des Zulagenbetrags infolge der anteiligen Gew&#228;hrung der Zulage auf der Grundlage des Grundgehalts der h&#246;herwertigen Planstelle h&#228;tte wegen der weit reichenden finanziellen Auswirkungen gesonderte Ausf&#252;hrungen erwarten lassen. Dies gilt auch angesichts des Umstands, dass die Berechnungsmethode des Verwaltungsgerichts f&#252;r den Fall, dass das Grundgehalt nicht ausreicht, um allen Anspruchsberechtigten die individuell unter Ber&#252;cksichtigung der Erfahrungsstufe ermittelte volle Zulage nach &#167;&#160;46 Abs.&#160;2 BBesG a.F. zu gew&#228;hren, einen anteiligen Betrag am &#8222;pauschalen&#8220; Grundgehalt &#8211; ohne Ber&#252;cksichtigung der Erfahrungsstufe &#8211; zuweist. Diese Abkehr von der im Gesetz angelegten Individualisierung der Zulagenh&#246;he erscheint ohne gesonderte Erw&#228;hnung als nicht bezweckt und ist im &#220;brigen in sich nicht stimmig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>c. Soweit das Urteil weiter davon spricht, dass &#167;&#160;46 Abs.&#160;2 BBesG a.F. als Obergrenze zu verstehen ist (BVerwG, Urteil vom 25. September 2014 &#8211; 2 C 16/13 &#8211;, juris, Rn. 20), ist der ma&#223;gebliche Aussagegehalt dieser Passage nicht darin zu sehen, dass die Zulage den Differenzbetrag nicht &#252;berschreiten d&#252;rfe, was f&#252;r die Gew&#228;hrung der Zulage auf Grundlage des Grundgehalts sprechen k&#246;nnte. Wenn das durch die Anzahl der Anspruchsberechtigten geteilte Grundgehalt einen h&#246;heren Betrag als den Differenzbetrag ergeben w&#252;rde, w&#228;re dennoch h&#246;chstens der Differenzbetrag zu gew&#228;hren. Diese Formulierung ist indes vielmehr vor dem Hintergrund zu sehen, dass das Verst&#228;ndnis als Obergrenze erforderlich ist, um die (unter Umst&#228;nden nur) anteilige Gew&#228;hrung der Zulage in Einklang mit der gesetzlichen Regelung &#8211; die von der (vollen) Zulage in H&#246;he des Differenzbetrags ausgeht &#8211; zu bringen. Diesbez&#252;glich f&#252;hrt das Bundesverwaltungsgericht im folgenden Satz n&#228;mlich aus, dass auch unter dem Aspekt der Verh&#228;ltnism&#228;&#223;igkeit die Einschr&#228;nkung auf der Rechtsfolgenseite gegen&#252;ber dem v&#246;lligen Leerlaufen der Regelung in F&#228;llen der &#8222;Topfwirtschaft&#8220; vorzuziehen und eine teleologisch begr&#252;ndete Einbeziehung dieser F&#228;lle in den Anwendungsbereich der Norm auch unter Ber&#252;cksichtigung der besonderen Wortlautbindung im Besoldungs- und Versorgungsrecht m&#246;glich und geboten sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>d. Letztlich spricht auch die &#8211; vom Bundesverwaltungsgericht jedoch vor dem Hintergrund der Anreiz- und Honorierungsfunktion der Zulage verworfene &#8211; Alternative der Gew&#228;hrung einer vollen Zulage an nur einen Teil der Anspruchsberechtigten daf&#252;r, dass sich die Zulagengew&#228;hrung (nur) auf die Differenzbetr&#228;ge bezieht. Sie geht n&#228;mlich offensichtlich davon aus, dass nur so vielen Anspruchsberechtigten die volle Zulage in H&#246;he des Differenzbetrags nach &#167;&#160;46 Abs.&#160;2 BBesG a.F. gew&#228;hrt, wie Planstellen vorhanden sind, und die &#252;brigen Anspruchsberechtigten nichts erhalten. Dies zeigt zum einen die Ausrichtung der Zulagengew&#228;hrung an den individuellen Differenzbetr&#228;gen. Zum anderen w&#252;rde die Verteilung des Grundgehalts der Planstelle(n) auf die Anspruchsberechtigten bei dieser Alternative in der Regel rechnerisch dazu f&#252;hren, dass nach Auskehrung aller &#8222;vollen&#8220; Zulagen noch ein Restbetrag (kleiner als eine &#8222;volle&#8220; Zulage) verbliebe. Von der Verteilung auch eines solchen Rests geht diese Alternative aber offensichtlich nicht aus; ihn &#8222;verfallen zu lassen&#8220;, obwohl noch nicht alle Anspruchsberechtigten zum Zuge gekommen sind, w&#252;rden hingegen dem Zweck des &#167;&#160;46 BBesG a. F. nicht entsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1, 155 Abs.&#160;1 VwGO. In der Berufungsinstanz hat die Beklagte voll obsiegt. Der Kl&#228;ger hat im Ergebnis mit seiner Klage (nur) in H&#246;he von 104,55 Euro Erfolg; urspr&#252;nglicher Gegenstand seiner Klage war die volle Zulagengew&#228;hrung, d.h. ein Betrag in H&#246;he von 7.494,54 Euro, so dass er in H&#246;he von 7.389,99 Euro unterlegen ist. Daher waren die Kosten insoweit aufzuteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils hinsichtlich der Kosten ergibt sich aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 ff. Zivilprozessordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, weil Gr&#252;nde im Sinne des &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen. Die Gew&#228;hrung der anteiligen Zulage auf der Grundlage des jeweiligen Differenzbetrags ergibt sich aus der gesetzlichen Vorgabe des &#167;&#160;46 BBesG a.F. und steht im Einklang mit der Rechtsprechung des Bundesverwaltungsgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Streitwert wird f&#252;r das Berufungsverfahren auf 852,67 Euro festgesetzt (&#167;&#167;&#160;47, 52 Abs.&#160;3 GKG). Er ergibt sich aus der Differenz des sich aus dem erstinstanzlichen Urteil ergebenden Betrags (957,22 Euro) und dem sich nunmehr ergebenden Betrag (104,55 Euro) (vgl. die Berechnung der Beklagten auf Bl. 167 der Gerichtsakte).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
