<html>
<head><title>8-A-11822-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.05.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 A 11822/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2017:0524.8A11822.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;34 Abs 1 BauGB, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV24P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBauO","Landesnorm Rheinland-Pfalz","Begriffe","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 13.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs 6 BauO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs 1 BauO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LBauO","Landesnorm Rheinland-Pfalz","Behandlung des Bauantrags","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;65 Abs 5 BauO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 BauO RP</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001305757"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schlusspunkttheorie bei fehlender forstrechtlicher Umwandlungsgenehmigung; Baumwurfgefahr; Abstandfl&#228;che bei Abgrabung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. In Anwendung der sog. Schlusspunkttheorie ist eine Baugenehmigung zu versagen, wenn eine forstrechtliche Umwandlungsgenehmigung f&#252;r eine auf dem Baugrundst&#252;ck bereits vorgenommene Rodung von Wald fehlt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a><br><br>2. Zur Anwendbarkeit der baupolizeilichen Generalklausel des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 LBauO</a> (juris. BauO RP) wegen Baumwurfgefahr bei einem an einen Wald heranr&#252;ckenden Bauvorhaben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a><br><br>3. Zur f&#252;r die Abstandsfl&#228;chenberechnung ma&#223;geblichen Gel&#228;ndeoberfl&#228;che bei gro&#223;fl&#228;chiger Abgrabung des Baugrundst&#252;cks.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001288373","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Trier 5. Kammer","5 K 2785/16.TR","Urteil","09.11.2016","Anforderungen an den bauordnungsrechtlichen Gefahrenbegriff; Abstandsfl&#228;chenberechnung bei ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>vorgehend&#160;VG Trier 5. Kammer, 9. November 2016, 5 K 2785/16.TR, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Verwaltungsgerichts Trier vom 9. November 2016 abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Verfahrens beider Rechtsz&#252;ge zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he der festzusetzenden Kosten abwenden, wenn nicht die Beklagte Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Erteilung einer Baugenehmigung zur Errichtung eines Mehrfamilienhauses in einer Waldrandlage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin beabsichtigt den Neubau einer Wohnanlage mit 10 Wohneinheiten und Parkgeschoss auf dem Grundst&#252;ck L., Gemarkung B., Flur &#8230;, Flurst&#252;ck &#8230; in T. Das in einer Hanglage befindliche Grundst&#252;ck ist nach Aufhebung eines fr&#252;heren Bebauungsplans unbeplant; der Fl&#228;chennutzungsplan der Beklagten stellt einen Teilbereich des Grundst&#252;cks als &#8222;Waldfl&#228;che&#8220; dar. Es grenzt in westlicher bzw. nordwestlicher Richtung an die im Eigentum der Beklagten stehenden Grundst&#252;cke Gemarkung B., Flur &#8230;, Flurst&#252;ck-Nrn. &#8230; und &#8230;; auf diesen Grundst&#252;cken befindet sich ein geschlossener Baumbestand vorwiegend aus Esskastanien, Akazien (Robinien) und Kiefern. Das Grundst&#252;ck der Kl&#228;gerin war urspr&#252;nglich ebenfalls vollst&#228;ndig bewaldet, wurde jedoch von der Kl&#228;gerin zwischenzeitlich zu etwa einem Drittel gerodet, sodass die zu bebauende Grundst&#252;cksfl&#228;che derzeit brach liegt und sich nur noch in dem der Stra&#223;e &#8222;I.&#8220; abgewandten r&#252;ckw&#228;rtigen Grundst&#252;cksteil eine Bewaldung in Hanglage findet; eine forstrechtliche Umwandlungsgenehmigung wurde bisher nicht eingeholt. In der Nachbarschaft zu dem Grundst&#252;ck der Kl&#228;gerin existieren bereits mehrere Wohngeb&#228;ude in Hanglage und mit Angrenzung an das Waldgebiet. Das Grundst&#252;ck der Kl&#228;gerin grenzt nicht unmittelbar an eine &#246;ffentliche Verkehrsfl&#228;che, sondern wird lediglich &#252;ber das im Eigentum der Beklagten stehende, bisher als Zuwegung zu den Waldgrundst&#252;cken genutzte Grundst&#252;ck Gemarkung B., Flur &#8230;, Flurst&#252;ck-Nr. &#8230; an die Stra&#223;e &#8222;I.&#8220; angebunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter dem 18. September 2014 erteilte die Beklagte einem Rechtsvorg&#228;nger der Kl&#228;gerin einen inzwischen bestandskr&#228;ftigen positiven Bauvorbescheid dahingehend, dass die im unteren Drittel der Grundst&#252;cksfl&#228;che vorgesehene Bebauung mit einem Mehrfamilienhaus bauplanungsrechtlich zul&#228;ssig sei. Die Erschlie&#223;ung sei jedoch bislang nicht gesichert. Unter Ziff. 1 der in dem Bauvorbescheid enthaltenen Hinweise hei&#223;t es zudem:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;<em>Wir weisen insbesondere auf die Waldabstandsproblematik des Baugrundst&#252;ckes hin.</em>&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 6. Mai 2015 stellte die Kl&#228;gerin einen Antrag auf Baugenehmigung zur Errichtung eines Wohngeb&#228;udes mit 10 Wohneinheiten und Parkgeschoss. Den eingereichten Bauunterlagen zufolge soll der Errichtung des Vorhabens eine gro&#223;fl&#228;chige Abgrabung des bestehenden Gel&#228;ndes &#252;ber nahezu die gesamte Breite des Grundst&#252;cks vorausgehen, um das eine Hangneigung von 30 bis 35&#176; aufweisende Grundst&#252;ck f&#252;r das Bauvorhaben bebaubar zu machen. Die von der Kl&#228;gerin eingereichte Abstandsfl&#228;chenberechnung legt nicht die durch die Abgrabung entstehende, sondern die zum Zeitpunkt der Antragstellung bestehende Gel&#228;ndeoberfl&#228;che zugrunde. Die Abstandsfl&#228;chenberechnung der Kl&#228;gerin nimmt daher als ma&#223;gebliche Wandh&#246;he nur jenen Geb&#228;udeteil in den Blick, der die vor Abgrabung bestehende Gel&#228;ndeoberfl&#228;che &#252;berragt. Weiterhin soll das Vorhaben auf den ersten beiden Wohnetagen in westlicher Richtung &#252;ber 1,50 m tiefe und 7,34 m breite Balkone verf&#252;gen, die &#252;ber Eck verlaufen und mit einer L&#228;nge von 2,30 m seitlich &#252;berh&#228;ngend sind, sodass sie &#252;ber eine L&#228;nge von 5,13 m vor die westliche Geb&#228;udeseite, die insgesamt eine Breite von 14,34 m besitzt, hervortreten. Auch die in dieser Weise vorgesehenen Balkone sind in der Abstandsfl&#228;chenberechnung nicht ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Bescheid vom 26. August 2015 lehnte die Beklagte den Bauantrag der Kl&#228;gerin ab. Zur Begr&#252;ndung wurde ausgef&#252;hrt: Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 S.&#160;1 der Landesbauordnung Rheinland-Pfalz</a> &#8211; LBauO &#8211; sei das Vorhaben mangels Einhaltung der erforderlichen Sicherheitsabst&#228;nde baulicher Anlagen zu bestehenden Waldfl&#228;chen nicht genehmigungsf&#228;hig. Das Bauvorhaben solle teilweise auf ohne Genehmigung gerodeten Waldfl&#228;chen und zudem in einem Abstand, der geringer als eine Bauml&#228;nge von 30 m sei, zu dem Waldbestand auf den angrenzenden st&#228;dtischen Grundst&#252;cken Flurst&#252;ck-Nrn. &#8230; und &#8230; errichtet werden, woraus sich eine potentielle Gefahrenlage ergebe. Durch Erteilung der begehrten Baugenehmigung w&#252;rde in das Eigentum benachbarter Waldeigent&#252;mer eingegriffen, weil die Erfordernisse der mit dem Wald verbundenen Verkehrssicherungspflicht nachhaltig beeinflusst w&#252;rden. Zudem sei die vorgelegte Abstandsfl&#228;chenberechnung fehlerhaft, weil sich die Berechnung auf die Gel&#228;ndeh&#246;hen im Bestand beziehe; der Eingriff in das bestehende Gel&#228;nde sei jedoch so umfangreich, dass eine genehmigungspflichtige Gel&#228;ndever&#228;nderung vorliege, die bei der Abstandsfl&#228;chenberechnung zu ber&#252;cksichtigen sei. Ferner mangele es dem Bauantrag an der erforderlichen Darlegung der mittleren H&#246;he des h&#246;chstgelegenen Fu&#223;bodens zur Berechnung der Geb&#228;udeklasse sowie an dem Nachweis einer gesicherten Erschlie&#223;ung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihres hiergegen gerichteten Widerspruchs f&#252;hrte die Kl&#228;gerin im Wesentlichen aus: Die angrenzenden Anpflanzungen st&#252;nden einer Genehmigungsf&#228;higkeit nicht entgegen. Es sei bereits zweifelhaft, ob es sich hierbei um Wald im Sinne des Landeswaldgesetzes handele. Ungeachtet dessen liege keine konkrete Baumwurfgefahr vor, da das dem Vorhaben dienende Grundst&#252;ck zu der Parzelle &#8230; einen Abstand von mindestens 50 m und zu der Parzelle &#8230; einen Abstand von 20 m aufweise. Zudem sei der Abstand zwischen dem Vorhaben selbst und der Bewaldung ma&#223;geblich, nicht der Abstand zwischen den Parzellen. Der &#246;stliche Teil der n&#228;her gelegenen Parzelle &#8230; sei jedoch unbewaldet, sodass insoweit eine Baumwurfgefahr ebenfalls ausscheide. Die von der Beklagten angenommene starre Grenze von 30 m finde im Gesetz keine St&#252;tze. Zur Bereinigung der Problematik bot die Kl&#228;gerin die Erkl&#228;rung eines Haftungsverzichts an. F&#252;r die Abstandsfl&#228;chenberechnung sei die Absenkung des bisherigen Gel&#228;ndeverlaufs ohne Relevanz. Gleiches gelte f&#252;r die vorgesehenen Balkone; diese unterfielen, obschon sie mehr als 1/3 der Wandbreite ausmachten, der Privilegierung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 S.&#160;2 LBauO</a>. Zudem w&#252;rden durch die Breite der Balkone keine nachbarlichen Belange ber&#252;hrt, da das in westlicher Richtung angrenzende Flurst&#252;ck &#8230; im Au&#223;enbereich belegen und daher unbebaubar sei. Die Erschlie&#223;ung sei aufgrund eines vorbereiteten Vertrages zur &#220;bertragung des Eigentums an der Parzelle &#8230; von der Beklagten auf die Kl&#228;gerin gesichert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer unter dem 30. Juni 2016 erhobenen Unt&#228;tigkeitsklage hat die Kl&#228;gerin im Wesentlichen ihre Ausf&#252;hrungen zur Widerspruchsbegr&#252;ndung wiederholt. Erg&#228;nzend hat sie ausgef&#252;hrt, die von der Beklagten angef&#252;hrte Baumwurfgefahr werde nicht von einer konkreten Gefahrenprognose getragen, sondern diene allein der Kosteneinsparung, weil die Beklagte als Eigent&#252;merin der angrenzenden Parzellen die Forstbewirtschaftung weitestgehend vermeiden wolle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte unter Aufhebung des Ablehnungsbescheids vom 26. August 2015 zu verpflichten, die Baugenehmigung zur Errichtung des geplanten Wohngeb&#228;udes mit zehn Wohneinheiten auf dem Grundst&#252;ck L., Flurst&#252;ck &#8230;, Flur &#8230;, Gemarkung B. zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat unter Wiederholung ihrer Ausf&#252;hrungen im angefochtenen Bescheid beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Erg&#228;nzend hat sie insbesondere auf von ihr in einem fr&#252;heren Bauvorbescheids- und im Baugenehmigungsverfahren zur Waldabstandsproblematik eingeholte Stellungnahmen des Forstamtes Trier vom 26. September 2012, 7. Juli 2015 und 3. November 2015 Bezug genommen. Darin hatte das Forstamt im Wesentlichen ausgef&#252;hrt, gegen das Bauvorhaben best&#252;nden aus forstfachlicher Sicht erhebliche Bedenken. Wegen der Gefahr umst&#252;rzender B&#228;ume, z. B. durch Sturmwurf, sei ein zu nahes Heranr&#252;cken baulicher Anlagen an den Wald zu unterlassen; nach einem Urteil des OVG Rheinland-Pfalz vom 9. Juni 1993 (Az. 8 A 10876/92.OVG) sei auf der Grundlage von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> ein Mindestabstand von einer Bauml&#228;nge, i. d. R. von 30 m zwischen bestehenden Waldfl&#228;chen und baulichen Anlagen einzuhalten. Durch das Verschieben des geplanten Geb&#228;udes um wenige Meter gegen&#252;ber einer fr&#252;heren Bauvoranfrage werde der geforderte Waldabstand nicht erreicht. Ferner hat die Kl&#228;gerin noch geltend gemacht, durch die partielle Rodung des kl&#228;gerischen Grundst&#252;ckes sei im Falle einer Bebauung die Standfestigkeit des Hanges gef&#228;hrdet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage mit Urteil vom 9. November 2016 stattgegeben und die Beklagte zur Erteilung der begehrten Baugenehmigung verpflichtet. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt: Die Kl&#228;gerin habe gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P70","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;70 LBauO","Landesnorm Rheinland-Pfalz","Baugenehmigung","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;70 Abs.&#160;1 S.&#160;1 LBauO</a> Anspruch auf die beantragte Baugenehmigung. Wegen der Feststellungswirkung des Bauvorbescheides vom 18. September 2014 sei allein die bauordnungsrechtliche Genehmigungsf&#228;higkeit des Vorhabens entscheidungserheblich. Das Vorhaben versto&#223;e zun&#228;chst nicht gegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a>. Die Beklagte habe nicht von einer Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung i. S. d. Vorschrift durch die geplante Waldrandbebauung ausgehen d&#252;rfen; eine solche liege nicht schon dann vor, wenn und soweit ein Vorhaben durch die Unterschreitung einer starren Abstandsgrenze einer lediglich abstrakten Baumwurfgefahr ausgesetzt sei; vielmehr sei hierf&#252;r eine hinreichende Wahrscheinlichkeit eines Schadenseintritts erforderlich. Auch dem Urteil des OVG Rheinland-Pfalz vom 9. Juni 1993 (a.a.O.) sei nicht zu entnehmen, dass eine Bebauung grunds&#228;tzlich einen Mindestabstand von 30 m zur Bewaldung zu wahren habe, sondern es komme danach auf die jeweiligen Umst&#228;nde des Einzelfalls an, wobei der Grad der Wahrscheinlichkeit des Schadenseintritts unter Ber&#252;cksichtigung der H&#246;he der bestehenden Bestockung, der Beschaffenheit des Waldbodens, der St&#228;rke der Verwurzelung sowie der vorherrschenden Windrichtung zu bestimmen sei. Die Beklagte habe jedoch keine belastbaren Feststellungen hinsichtlich einer hinreichend wahrscheinlichen Baumwurfgefahr unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls getroffen, sondern ihre ablehnende Entscheidung allein auf die fehlende Einhaltung einer abstrakten Abstandsgrenze von 30 m gest&#252;tzt, zumal Anhaltspunkte f&#252;r eine konkrete Gefahr vorliegend nicht ersichtlich seien. Das dar&#252;ber hinaus geltend gemachte Risiko der Beklagten, als Eigent&#252;merin des angrenzenden Waldgrundst&#252;cks einer erh&#246;hten Verkehrssicherungspflicht und damit einem gesteigerten Haftungsrisiko zu unterliegen, werde vom sachlichen Schutzzweck des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> nicht erfasst. Auch die bef&#252;rchtete Gefahr eines Hangrutsches rechtfertige nicht die Anwendung von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a>, da Anhaltspunkte f&#252;r eine konkrete Gefahr im Zusammenhang mit den Feststellungen des Forstamtes vor Ort zu der ungenehmigten Rodung nicht dargetan worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der bauordnungsrechtlichen Genehmigungsf&#228;higkeit stehe auch nicht die Verletzung der Abstandspflicht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;1 Satz&#160;1 LBauO</a> entgegen. Die von der Kl&#228;gerin vorgenommene Abstandsfl&#228;chenberechnung gen&#252;ge zun&#228;chst den Anforderungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;4 S.&#160;1 und 2 LBauO</a>. Im Falle einer Abgrabung sei hinsichtlich der Gel&#228;ndeoberfl&#228;che eine ex-ante-Betrachtung vorzunehmen; die Kl&#228;gerin habe daher, obwohl sie eine erhebliche Abgrabung der Gel&#228;ndeoberfl&#228;che beabsichtige, zu Recht das Ma&#223; von der zum Zeitpunkt der Bauantragsstellung bestehenden Gel&#228;ndeoberfl&#228;che bis zum oberen Abschluss der Wand zugrunde gelegt. Da die bisher bestehende Gel&#228;ndesubstanz lediglich durch das Vorhaben substituiert werde und die insoweit bereits bestehenden Beeintr&#228;chtigungen der Belichtung, Besonnung und Bel&#252;ftung nicht durch das Vorhaben hervorgerufen w&#252;rden, seien die Eigent&#252;mer der nachbarlichen Grundst&#252;cke nicht schutzw&#252;rdig, wenn und soweit die durch das Vorhaben hervorgerufenen Beeintr&#228;chtigungen bereits in der Vergangenheit aufgrund des Gel&#228;ndeverlaufs bestanden h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Dar&#252;ber hinaus habe die Kl&#228;gerin bei ihrer Abstandsfl&#228;chenberechnung die in westlicher Richtung vorgesehenen Balkone gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 S.&#160;2 LBauO</a> zu Recht unber&#252;cksichtigt gelassen. Da seitlich &#252;berh&#228;ngende Balkone bereits begrifflich nicht vor die Wand hervortr&#228;ten, seien sie nach dem Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;2 LBauO</a> bei der Frage der Unterordnung nicht zu ber&#252;cksichtigen. Die danach lediglich auf einer L&#228;nge von 5,13 m in westlicher Richtung vorgesehenen Balkone &#252;berschritten im Verh&#228;ltnis zur L&#228;nge der gesamten westlichen Geb&#228;udeseite von 13,62 m die Grenze von einem Drittel im Verh&#228;ltnis zur Gesamtbreite der insoweit ma&#223;geblichen Wand nur geringf&#252;gig. Bei der gebotenen einzelfallbezogenen Betrachtung seien die in westlicher Richtung geplanten Balkone gegen&#252;ber dem Gesamtvorhaben der Kl&#228;gerin nur von untergeordneter Bedeutung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Schlie&#223;lich sei auch der von der Beklagten erhobenen Einwand einer fehlenden Erschlie&#223;ung nicht begr&#252;ndet. Die Anforderungen an eine gesicherte Erschlie&#223;ung seien erf&#252;llt. Nach dem von der Beklagten nicht bestrittenen Vortrag der Kl&#228;gerin sei bereits ein notarieller Vertrag zur &#220;bertragung des Eigentums an der Parzelle 21/13 auf sie vorbereitet. Zudem m&#252;sse sich die Beklagte an der Zusage im Bauvorbescheid vom 18. September 2014 festhalten lassen, wonach sie die Ver&#228;u&#223;erung dieser Parzelle unter der Bedingung zugesagt habe, dass das Vorhaben im &#220;brigen genehmigungsf&#228;hig sei; diese Bedingung sei nach den vorstehenden Feststellungen des Gerichts erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer vom Verwaltungsgericht zugelassenen Berufung tr&#228;gt die Beklagte im Wesentlichen vor: Entgegen der Auffassung des Verwaltungsgerichts habe die Kl&#228;gerin keinen Anspruch auf die beantragte Baugenehmigung, weil ihrem Vorhaben baurechtliche und sonstige &#246;ffentlich-rechtliche Vorschriften entgegenst&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>So d&#252;rfe eine Baugenehmigung f&#252;r das geplante Vorhaben nicht erteilt werden, solange eine forstamtliche Genehmigung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 Nr.&#160;1 LWaldG</a> f&#252;r die von der Kl&#228;gerin bereits ohne Genehmigung vorgenommene Waldumwandlung nicht erteilt worden sei. Aus forstfachlicher Sicht habe es sich bei dem gerodeten Geh&#246;lzbestand um Wald i. S. v. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LWaldG","Landesnorm Rheinland-Pfalz","Begriffsbestimmungen","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 01.01.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 LWaldG</a> gehandelt. Das Vorliegen der Waldeigenschaft werde insoweit von Landesforsten Rheinland-Pfalz eindeutig bejaht; hierzu reicht die Beklagte eine vorl&#228;ufige rechtliche Bewertung von Landesforsten Rheinland-Pfalz vom 31. Januar 2017 zu den Gerichtsakten, wonach das Grundst&#252;ck Bestandteil eines zusammenh&#228;ngenden Waldgebietes und als Privatwald des Grundst&#252;ckseigent&#252;mers anzusehen sei. Aufgrund der ungenehmigten Rodung sei die Waldeigenschaft nicht verloren gegangen; eine tats&#228;chliche Nutzungs&#228;nderung lasse die Waldeigenschaft nur entfallen, wenn sie zul&#228;ssigerweise vorgenommen werde; die Waldeigenschaft ende rechtlich erst mit der nachtr&#228;glichen Erteilung der Umwandlungsgenehmigung. Nach der sog. Schlusspunkttheorie stehe das Fehlen einer erforderlichen forstamtlichen Genehmigung einer abschlie&#223;enden Entscheidung &#252;ber den Bauantrag entgegen. Die Kl&#228;gerin m&#252;sse daher zun&#228;chst eine forstamtliche Genehmigung f&#252;r die Waldumwandlung gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 Nr.&#160;1 LWaldG</a> einholen, um das Grundst&#252;ck als Baufl&#228;che verwenden zu d&#252;rfen; vorher d&#252;rfe eine Baugenehmigung f&#252;r das Vorhaben nicht erteilt werden. Indessen ergebe sich aus der vorl&#228;ufigen rechtlichen Bewertung von Landesforsten Rheinland-Pfalz auch, dass die Kl&#228;gerin eine solche Waldumwandlungsgenehmigung h&#246;chstwahrscheinlich auch in Zukunft nicht erhalten werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Vorhaben der Kl&#228;gerin versto&#223;e wegen der geplanten Waldrandbebauung zudem gegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a>. Entgegen der Ansicht des Verwaltungsgerichts sei dem Urteil des OVG Rheinland-Pfalz vom 9. Juni 1993 (a.a.O.) die grunds&#228;tzliche Pflicht zur Einhaltung eines Mindestabstands zur Bewaldung zu entnehmen: Danach bestehe die Regel, dass grunds&#228;tzlich ein Mindestabstand von 25 bis 30 m zum Wald einzuhalten sei, weil dort im Normalfall mit den typischen Gefahren einer Waldrandbebauung zu rechnen sei. Die weiteren Ausf&#252;hrungen zur Ber&#252;cksichtigung besonderer Umst&#228;nde betr&#228;fen F&#228;lle, in denen aufgrund besonderer Umst&#228;nde Ausnahmen von der aufgestellten Regel gemacht werden k&#246;nnten; in diesen F&#228;llen gelte eine Beweislastumkehr zu Lasten desjenigen, der eine Abweichung von der Regel begehre. Danach sei es Aufgabe der Kl&#228;gerin darzulegen, weshalb im vorliegenden Fall ein geringerer Abstand zum Wald ausreiche. Das Verwaltungsgericht habe in diesem Zusammenhang verkannt, dass es in der von ihm zitierten Entscheidung des BVerwG (B. v. 18.06.1997 &#8211; 4 B 238/96 -) um die bauplanungsrechtliche Frage gegangen sei, ob bei einem am Waldrand gelegenen Wohngeb&#228;ude die Anforderungen an gesunde Wohnverh&#228;ltnisse i. S. v. &#167;&#160;34 Abs.&#160;1 Satz&#160;2 BauGB gewahrt werden, wenn das Geb&#228;ude lediglich einer abstrakten Baumwurfgefahr ausgesetzt sei. Davon sei die Bewertung der bauordnungsrechtlichen Zul&#228;ssigkeit einer Waldrandbebauung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 S.&#160;1 LBauO</a> zu unterscheiden. Unabh&#228;ngig davon sei eine hinreichend konkrete Baumwurfgefahr f&#252;r das kl&#228;gerische Grundst&#252;ck gegeben. Die Beklagte verweist hierzu auf eine zur Gerichtsakte gereichte Stellungnahme ihres Amtes f&#252;r Bodenmanagement und Geoinformation vom 1. Februar 2017: Danach liege das geplante Wohnhaus teilweise im Stammfallbereich und nicht nur im Kronenbereich umst&#252;rzender B&#228;ume, weil es sich bei dem angrenzenden st&#228;dtischen Baumbestand haupts&#228;chlich um Kiefern, Akazien und Esskastanien handele, die teilweise eine Stammh&#246;he von 35 m erreichen k&#246;nnten. Zudem handele es sich um B&#228;ume aus Stockausschlag, die h&#228;ufiger und oft fr&#252;her als B&#228;ume aus Kernw&#252;chsen instabil w&#252;rden. Dar&#252;ber hinaus neigten sich B&#228;ume im Hangbereich wie an diesem Standort meist bergab und generell zum Licht hin, was an einem sandigen Hang wie dem Vorliegenden bei starken Regenf&#228;llen dazu f&#252;hren k&#246;nne, dass B&#228;ume verst&#228;rkt durch ihren Schiefstand allein schon aufgrund ihres Eigengewichts umst&#252;rzen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Dar&#252;ber hinaus bestehe vorliegend die konkrete Gefahr eines Hangrutsches als dauerhafte Gefahr f&#252;r eine Wohnbebauung. Hierzu verweist die Beklagte auf eine ebenfalls zur Gerichtsakte gereichte Stellungnahme des Landesamtes f&#252;r Geologie und Bergbau Rheinland-Pfalz vom 19. September 2016, die aufgrund der im Plangebiet anzunehmenden Zusammensetzung des Bodens, der f&#252;r seine Rutschanf&#228;lligkeit bekannt sei, sowie wegen der M&#246;glichkeit, dass die Hangstabilit&#228;t durch die Rodung und die anschlie&#223;enden baulichen Eingriffe weiter verringert werden k&#246;nnte, zu dem Ergebnis gelangte, dass vor einer Entscheidung &#252;ber die Genehmigung der Rodung und die Bebauung des Gel&#228;ndes die Durchf&#252;hrung einer projektbezogenen Baugrunduntersuchung durch einen Geotechniker bzw. Geologen dringend notwendig erscheine.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Des Weiteren stehe der bauordnungsrechtlichen Genehmigungsf&#228;higkeit des Vorhabens die Verletzung der Abstandsfl&#228;chenpflicht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;1 S.&#160;1 LBauO</a> entgegen. Die Abstandsfl&#228;chenberechnung der Kl&#228;gerin erf&#252;lle zun&#228;chst nicht die Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;4 S.&#160;1 und 2 LBauO</a>. Die zum Zeitpunkt der Bauantragstellung bestehende Gel&#228;ndeoberfl&#228;che k&#246;nne nicht als Berechnungsgrundlage herangezogen werden, da die Kl&#228;gerin umfangreiche Abgrabungen auf ihrem Grundst&#252;ck plane. Es sei anerkannt, dass Gel&#228;ndeoberfl&#228;che i. S. v. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV24P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBauO","Landesnorm Rheinland-Pfalz","Begriffe","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 13.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs.&#160;6 LBauO</a> bei nicht mehr geringf&#252;gigen Ansch&#252;ttungen oder Abgrabungen, die dazu dienten, einen die sinnvolle Bebauung des Grundst&#252;cks ausschlie&#223;enden Gel&#228;ndeverlauf zu beseitigen, auch eine ver&#228;nderte Gel&#228;ndeoberfl&#228;che sein k&#246;nne. Danach sei hier die durch die Abgrabungen neu entstehende Gel&#228;ndeoberfl&#228;che als Bezugspunkt f&#252;r die Berechnung der Abstandsfl&#228;chen heranzuziehen. Denn die vorliegend geplanten Gel&#228;ndever&#228;nderungen, die das vorherige Gel&#228;nde an einigen Stellen um &#252;ber 8 m in der H&#246;he ver&#228;nderten, k&#246;nnten nicht mehr als geringf&#252;gig angesehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Abstandsfl&#228;chenberechnung der Kl&#228;gerin sei aber auch im Hinblick auf die in s&#252;dwestlicher Richtung vorgesehenen Balkone fehlerhaft. Denn diese w&#252;rden aus mehreren Gr&#252;nden von der Privilegierung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 S.&#160;2 LBauO</a> nicht erfasst. So finde diese Privilegierung auf sie schon deshalb keine Anwendung, weil die Balkone &#252;ber Eck aneinander gebaut werde sollten und somit nicht nur vor eine, sondern vor mehrere Au&#223;enw&#228;nde tr&#228;ten. Die Balkone w&#252;rden aber auch aufgrund ihrer L&#228;nge nicht von der Privilegierung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 S.&#160;2 LBauO</a> erfasst. Stelle man die vorgesehene L&#228;nge der Balkone von 7,43 m ins Verh&#228;ltnis zu der gesamten s&#252;dwestlichen Geb&#228;udeseite, die eine L&#228;nge von 14,34 m aufweise, so &#252;berschreite die L&#228;nge der Balkone die Grenze von einem Drittel deutlich und sei deshalb nicht mehr als untergeordnet anzusehen. Entgegen der Ansicht des Verwaltungsgerichts sei die ma&#223;gebliche Balkonl&#228;nge nicht um den Teil zu reduzieren, der nicht an die Wand anschlie&#223;e. Eine solche St&#252;ckelung der Balkonl&#228;nge laufe vielmehr dem Zweck der Privilegierung zuwider. Denn sie f&#252;hre dazu, dass eine vortretende und wegen ihrer Gesamtl&#228;nge objektiv nicht mehr als untergeordnet anzusehende Balkonanlage, von der aufgrund ihrer Gr&#246;&#223;e Beeintr&#228;chtigungen zu erwarten seien, noch in den Anwendungsbereich der Privilegierung falle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Schlie&#223;lich stehe der Erteilung der Baugenehmigung auch die fehlende Erschlie&#223;ung des Baugrundst&#252;cks entgegen. Die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV15P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO","Landesnorm Rheinland-Pfalz","Bebauung der Grundst&#252;cke","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 01.08.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;6 Abs.&#160;2 LBauO</a> aufgef&#252;hrten Voraussetzungen einer gesicherten Erschlie&#223;ung seien nicht erf&#252;llt. Zwar habe die Beklagte im Bauvorbescheid vom 18. September 2014 die &#220;bertragung der Parzelle &#8230;, die das Grundst&#252;ck der Kl&#228;gerin mit der Stra&#223;e &#8222;I.&#8220; verbinde, an die Kl&#228;gerin zugesagt, jedoch unter der Bedingung, dass das Vorhaben im &#220;brigen genehmigungsf&#228;hig sei. Dies sei jedoch nach den vorstehenden Ausf&#252;hrungen nicht der Fall. Im &#220;brigen werde die Behauptung der Kl&#228;gerin, ein notarieller Vertrag zur &#220;bertragung des Eigentums an der Parzelle &#8230; sei bereits vorbereitet, ausdr&#252;cklich bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Trier vom 9. November 2016 die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil und f&#252;hrt noch erg&#228;nzend insbesondere aus: Es sei bereits fraglich, ob <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 LBauO</a> im Zusammenhang mit der Frage eines ausreichenden Waldabstands einer baulichen Anlage &#252;berhaupt einschl&#228;gig sei. Sowohl nach der Gesetzessystematik als auch nach dem Wortlaut m&#252;sse die mit der baupolizeilichen Generalklausel zu begegnende Gefahr von einer baulichen Anlage oder einer anderen Anlage oder Einrichtung i. S. v. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 LBauO","Landesnorm Rheinland-Pfalz","Anwendungsbereich","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;1 Abs.&#160;1 S.&#160;2 LBauO</a> ausgehen und die &#246;ffentliche Sicherheit und Ordnung unmittelbar nachteilig betreffen; wenn die in der Rechtsprechung diskutierten Gefahrensituationen, in denen die Gefahr von au&#223;en auf ein Bauvorhaben einwirken k&#246;nne, von der Generalklausel erfasst w&#252;rden, m&#252;ssten &#252;ber sie alle beliebigen Gefahrensituationen erfasst werden. Diese sachlichen Bereiche w&#252;rden jedoch durch das jeweilige Fachrecht abgedeckt und f&#228;nden bei baulichen Anlagen Niederschlag z. B. im Gebot der Wahrung gesunder Wohn- und Arbeitsverh&#228;ltnisse gem&#228;&#223; &#167;&#160;34 Abs.&#160;1 BauGB; wegen des bestandskr&#228;ftigen Bauvorbescheids sei vorliegend jedoch ein R&#252;ckgriff auf den Tatbestand des &#167;&#160;34 Abs.&#160;1 BauGB nicht mehr m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Unabh&#228;ngig davon habe das Verwaltungsgericht das Vorliegen einer konkreten Gefahr f&#252;r die &#246;ffentliche Sicherheit zu Recht verneint. Die Beklagte sei im Ablehnungsbescheid nur vom Vorliegen einer abstrakten Gefahr ausgegangen, womit eine Gefahr i. S. v. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 LBauO</a> nicht dargetan sei. Eine konkrete Gefahr liege jedenfalls schon deshalb nicht vor, weil das geplante Vorhaben einen Abstand von mehr als 25 m zwischen der Au&#223;enwand des beantragten Bauk&#246;rpers und dem angrenzenden Waldrand auf dem Flurst&#252;ck Nr. &#8230; und sogar von &#252;ber 30 m zum Waldrand auf den Flurst&#252;cken Nrn. &#8230; und &#8230; einhalte, ferner einen Abstand von 20 m zwischen der Au&#223;enwand und dem Waldrand auf Flurst&#252;ck Nr. &#8230; . Hierzu legt die Kl&#228;gerin eine Skizze auf dem Auszug aus der Liegenschaftskartei sowie einen Lage- und H&#246;henplan eines Ing.-B&#252;ros vor, in dem die &#8222;Heckenbereiche&#8220; eingetragen seien, ferner Fotoaufnahmen vom 6. April 2017. Es komme f&#252;r die Beurteilung nur auf die Au&#223;enwand des geplanten Bauk&#246;rpers an, da der Aufenthalt im Freien &#8211; etwa im Garten &#8211; von der Feststellungswirkung einer Baugenehmigung nicht umfasst w&#228;re. Auf die Frage, ob die vorgenommene Rodung ungenehmigt erfolgt sei, komme es nicht an, vielmehr sei vom Nichtvorhandensein dieser B&#228;ume auszugehen. Die Unterschreitung eines 30-m-Abstands begr&#252;nde im &#220;brigen nicht einmal eine abstrakte Gefahr. Hinreichende Anhaltspunkte f&#252;r eine konkrete Baumwurfgefahr sowie f&#252;r eine konkrete Gefahr des Hangrutsches seien auch den hierzu zuletzt vorgelegten fachbeh&#246;rdlichen Stellungnahmen nicht zu entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wie das Verwaltungsgericht zu Recht entschieden habe, gen&#252;ge das Vorhaben auch den Anforderungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;1 LBauO</a>. Als ma&#223;gebliche nat&#252;rliche Gel&#228;ndeoberfl&#228;che sei hier weiterhin der urspr&#252;ngliche Gel&#228;ndeverlauf anzusehen. Eine neue &#8222;nat&#252;rliche Gel&#228;ndeoberfl&#228;che&#8220; k&#246;nne allenfalls durch l&#228;ngeren Zeitablauf, aber nicht durch Aufsch&#252;ttungen oder Abgrabungen entstehen. Das Verwaltungsgericht sei des Weiteren zu Recht davon ausgegangen, dass die Kl&#228;gerin im Rahmen ihrer Abstandsfl&#228;chenberechnung die in westlicher Richtung vorgesehenen Balkone gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 S.&#160;2 LBauO</a> habe unber&#252;cksichtigt lassen d&#252;rfen. Die Annahme der Beklagten, die Privilegierung sei deshalb zu verneinen, weil es sich um umlaufende Balkone handele, &#252;berzeuge demgegen&#252;ber nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Entgegen der Rechtsauffassung der Beklagten sei auch die Erschlie&#223;ung gesichert. Da der weitergehende Erschlie&#223;ungsbegriff des BauGB denjenigen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV15P6","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;6 LBauO","Landesnorm Rheinland-Pfalz","Bebauung der Grundst&#252;cke","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 01.08.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;6 LBauO</a> mitumfasse, sei im bestandskr&#228;ftigen Bauvorbescheid &#252;ber die gesicherte Erschlie&#223;ung mitentschieden worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zur Darstellung des weiteren Sach- und Streitstandes wird auf den Inhalt der Sitzungsniederschrift sowie der Gerichts- und Verwaltungsakten verwiesen. Letztere waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig und begr&#252;ndet. Das Verwaltungsgericht h&#228;tte die Klage abweisen m&#252;ssen, weil der Kl&#228;gerin kein Anspruch auf die begehrte Baugenehmigung zusteht (&#167;&#160;113 Abs.&#160;1 und Abs.&#160;5 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Einem Anspruch der Kl&#228;gerin auf Erteilung der Baugenehmigung f&#252;r ihr Vorhaben steht in verfahrensrechtlicher Hinsicht bereits entgegen, dass ihr eine erforderliche Umwandlungsgenehmigung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 des Landeswaldgesetzes</a> vom 30. November 2000 &#8211; LWaldG &#8211; (GVBl. 2000, 504) bisher nicht erteilt wurde (1.). Ob ihr Vorhaben dar&#252;ber hinaus auch wegen seiner N&#228;he zu einem Baumbestand und daraus resultierender Gefahren gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> (2.) sowie wegen Versto&#223;es gegen abstandsrechtliche Vorschriften (3.) nicht genehmigungsf&#228;hig ist, kann danach offenbleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Wie das Verwaltungsgericht zun&#228;chst zutreffend ausgef&#252;hrt hat, ist aufgrund der Feststellungswirkung des bestandskr&#228;ftigen Bauvorbescheids vom 18. September 2014, der als vorweggenommener Teil der Baugenehmigung die bauplanungsrechtliche Zul&#228;ssigkeit mit Bindungswirkung f&#252;r die Beteiligten festgestellt hat (vgl. dazu z.B. Jeromin, in: derselbe (Hrsg.), LBauO RP, 4. Aufl. 2016, &#167;&#160;72, Rn. 22, m.w.N.), die Vereinbarkeit des Vorhabens mit Vorschriften des Bauplanungsrechts nicht mehr zu pr&#252;fen, insbesondere nicht, ob das Vorhaben tats&#228;chlich &#8211; wie im Bauvorbescheid festgestellt &#8211; im unbeplanten Innenbereich i.S.v. &#167;&#160;34 Abs.&#160;1 BauGB gelegen ist und auch sonst mit &#167;&#160;34 Abs.&#160;1 BauGB im Einklang steht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dem Vorhaben der Kl&#228;gerin steht jedoch ein verfahrensrechtliches Erfordernis des Bauordnungsrechts entgegen: Die von ihr begehrte Baugenehmigung darf nicht erteilt werden, weil &#8211; und solange &#8211; es f&#252;r die &#8211; von ihr bereits ohne Genehmigung durchgef&#252;hrte &#8211; Rodung von Wald auf ihrem Grundst&#252;ck an der (weiterhin) erforderlichen und gegen&#252;ber der Baugenehmigung vorrangigen Umwandlungsgenehmigung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 LWaldG</a> fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Senats gilt im rheinland-pf&#228;lzischen Bauordnungsrecht die sog. Schlusspunkttheorie: Da die Baugenehmigung &#8211; wie sich insbesondere aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P65","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;65 LBauO","Landesnorm Rheinland-Pfalz","Behandlung des Bauantrags","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;65 Abs.&#160;5 Satz&#160;1 LBauO</a> ergibt &#8211; Schlusspunkt bei der Erteilung mehrerer f&#252;r ein Vorhaben notwendiger Genehmigungen oder beh&#246;rdlicher Erlaubnisse ist, darf die Baugenehmigung erst erteilt werden, wenn die zus&#228;tzlich erforderlichen fachrechtlichen Genehmigungen erteilt worden sind; die Baugenehmigung ist zu versagen, wenn die &#252;brigen f&#252;r das Vorhaben erforderlichen Genehmigungen nicht vorliegen (vgl. insbesondere das Senatsurteil vom 25. Juli 2007 &#8211; 8 A 10587/07.OVG &#8211;, AS 35, 35 und juris, Rn. 8 ff.). Zu den neben der Baugenehmigung erforderlichen zus&#228;tzlichen Genehmigungen kann auch die Genehmigung der Forstbeh&#246;rde zur Rodung und Umwandlung von Wald in eine andere Bodennutzungsart (Umwandlungsgenehmigung) nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 LWaldG</a> geh&#246;ren (vgl. Jeromin, a.a.O., &#167;&#160;70, Rn. 49).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>F&#252;r die von der Kl&#228;gerin &#8211; mit dem Ziel einer baulichen Nutzung der Rodungsfl&#228;che &#8211; durchgef&#252;hrte (Teil-)Rodung der auf ihrem Grundst&#252;ck Flurst&#252;ck Nr.&#160;9/5 vorhandenen Geh&#246;lzbest&#228;nde bedarf es einer Umwandlungsgenehmigung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 Nr.&#160;1 LWaldG</a>. Nach dieser Vorschrift darf &#8222;Wald&#8220; nur mit Genehmigung des Forstamtes gerodet und in eine andere Bodennutzungsart umgewandelt werden. Keinen Zweifel unterliegt, dass es sich bei dem Geh&#246;lzbestand auf dem Grundst&#252;ck der Kl&#228;gerin um Wald im Sinne dieser Vorschrift handelt. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LWaldG","Landesnorm Rheinland-Pfalz","Begriffsbestimmungen","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 01.01.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LWaldG</a> ist Wald im Sinne des Gesetzes jede mit Waldgeh&#246;lzen bestockte zusammenh&#228;ngende Grundfl&#228;che ab einer Gr&#246;&#223;e von 0,2 ha und einer Mindestbreite von 10 m. Diese Mindestanforderungen werden von dem insbesondere aus Kiefern, Akazien und Esskastanien zusammengesetzten Geh&#246;lzbestand auf dem Grundst&#252;ck der Kl&#228;gerin ohne Weiteres erf&#252;llt, da diese das rund 3.000 m&#178; gro&#223;e Grundst&#252;ck urspr&#252;nglich nahezu vollst&#228;ndig bedeckten; die Beseitigung dieses Waldbestands auf rund einem Drittel der Grundst&#252;cksfl&#228;che stellt eine Teilrodung dieses Waldes dar. Dar&#252;ber hinaus hat Landesforsten Rheinland-Pfalz in seiner von der Beklagten vorgelegten Stellungnahme vom 31. Januar 2017 die Waldeigenschaft &#252;berzeugend begr&#252;ndet: Danach ist das Grundst&#252;ck der Kl&#228;gerin Bestandteil eines zusammenh&#228;ngenden Waldgebiets und als Privatwald des Grundeigent&#252;mers anzusehen. Die in den Verwaltungsakten befindlichen Luftbildaufnahmen des urspr&#252;nglichen Zustands best&#228;tigen im &#220;brigen diese Einsch&#228;tzung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Das danach bestehende Genehmigungserfordernis ist &#8211; entgegen der Ansicht der Kl&#228;gerin &#8211; mit der ungenehmigten Durchf&#252;hrung der (Teil-)Rodung des Waldes keineswegs entfallen. Zun&#228;chst stellt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LWaldG","Landesnorm Rheinland-Pfalz","Begriffsbestimmungen","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 01.01.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;2 LWaldG</a> klar, dass u.a. auch &#8222;kahlgeschlagene Grundfl&#228;chen&#8220; weiterhin als Wald gelten. Dar&#252;ber hinaus ergibt sich aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;4 LWaldG</a>, dass im Falle einer ungenehmigt begonnenen Umwandlung die Genehmigung auch noch nachtr&#228;glich erteilt oder versagt bzw. eine Wiederaufforstung verf&#252;gt werden kann; der Tatbestand der &#8222;Umwandlung&#8220; ist ohnehin erst dann vollst&#228;ndig erf&#252;llt, wenn die Waldfl&#228;che tats&#228;chlich in eine Fl&#228;che mit einer anderen Nutzungsart (hier: bauliche Nutzung) &#252;berf&#252;hrt worden ist (so zutreffend OVG Nds., Urteil vom 1. April 2008 &#8211; 4 LC 59/07 &#8211;, NuR 2008, 348 und juris, Rn. 31 f.). Die von der Kl&#228;gerin beabsichtigte Umwandlung der gerodeten Waldfl&#228;che in eine bauliche Nutzung steht aber noch aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Bedarf es danach f&#252;r das Vorhaben der Kl&#228;gerin weiterhin der Erteilung einer forstrechtlichen Umwandlungsgenehmigung, so musste die begehrte Baugenehmigung in Anwendung der Schlusspunkttheorie bereits deshalb versagt werden, weil es bisher an einer f&#246;rmlichen Entscheidung &#252;ber die nachtr&#228;gliche Erteilung einer Umwandlungsgenehmigung durch das zust&#228;ndige Forstamt fehlt. Eine solche Entscheidung konnte bisher schon deshalb nicht ergehen, weil es an einem entsprechenden Antrag der Kl&#228;gerin fehlt. Wie die Beklagte unwidersprochen vorgetragen hat, hat die Kl&#228;gerin einen zwischenzeitlich gestellten Antrag auf nachtr&#228;gliche Erteilung einer Umwandlungsgenehmigung nach Erhalt des stattgebenden Urteils des Verwaltungsgerichts wieder zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auch aus diesem Grunde kam vorliegend eine Klageerweiterung um einen Antrag auf Verpflichtung zur Erteilung der fehlenden fachrechtlichen Genehmigung &#8211; die der Senat in seinem Urteil vom 25. Juli 2007 (a.a.O., Rn. 11) in dem insoweit jedoch entscheidend anders gelagerten dortigen Fall f&#252;r sachdienlich erachtet hatte &#8211; von vornherein nicht in Betracht. Dar&#252;ber hinaus geh&#246;rt das f&#252;r die Umwandlungsgenehmigung zust&#228;ndige Forstamt auch nicht &#8211; wie im Senatsurteil vom 25. Juli 2007 weiter vorausgesetzt &#8211; demselben Rechtstr&#228;ger wie die Baugenehmigungsbeh&#246;rde an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>2. Auf die Kl&#228;rung der im bisherigen Verfahren im Mittelpunkt stehenden Frage, ob das Bauvorhaben der Kl&#228;gerin wegen seiner N&#228;he zu einem Baumbestand auf dem Grundst&#252;ck selbst sowie auf den nordwestlich angrenzenden Grundst&#252;cken der Beklagten und daraus resultierender Gefahren f&#252;r seine k&#252;nftigen Bewohner gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> nicht genehmigungsf&#228;hig ist, kommt es nach dem oben Gesagten nicht mehr entscheidungserheblich an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Im Hinblick auf die M&#246;glichkeit einer nachtr&#228;glichen Erteilung einer Umwandlungsgenehmigung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 LWaldG</a> sieht sich der Senat insoweit jedoch zu folgenden Hinweisen veranlasst:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Aus Sicht des Senats bestehen zun&#228;chst keine durchgreifenden Bedenken gegen die Anwendbarkeit des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> in der vorliegenden Fallkonstellation des Heranr&#252;ckens einer baulichen Anlage an einen Waldbestand. Die baupolizeiliche Generalklausel des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> greift ein, wenn (z.B.) durch die Errichtung einer baulichen Anlage eine Gefahr f&#252;r die &#246;ffentliche Sicherheit oder Ordnung herbeigef&#252;hrt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin ist die Vorschrift nicht lediglich auf von einer baulichen Anlage ausgehende Gefahren anwendbar, sondern auch dann, wenn durch die Errichtung einer geplanten baulichen Anlage etwa aufgrund ihrer Lage oder Beschaffenheit Gefahren &#8222;von au&#223;en&#8220; f&#252;r die &#246;ffentliche Sicherheit und Ordnung (insbesondere f&#252;r Leben und Gesundheit ihrer k&#252;nftigen Bewohner oder Benutzer) hervorgerufen werden. Der Wortlaut des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> mag zun&#228;chst eine engere Auslegung &#8211; nur von der baulichen Anlage als solche ausgehende Gefahren &#8211; nahelegen, schlie&#223;t aber die weitere Auslegung &#8211; auch von au&#223;en auf die Anlage einwirkende Gefahren &#8211; nicht aus, zumal bei einem bisher unbebauten Grundst&#252;ck in Waldn&#228;he eine spezifische Gef&#228;hrdung durch Baumwurf gerade f&#252;r k&#252;nftige Geb&#228;udebewohner erst durch das Heranr&#252;cken der Bebauung an den vorhandenen Wald hervorgerufen wird. Jedenfalls spricht das allgemeine Ziel der baupolizeilichen Generalklausel, eine Gef&#228;hrdung der &#246;ffentlichen Sicherheit oder Ordnung <span style="text-decoration:underline">bei</span> der Anordnung, Errichtung, &#196;nderung oder Benutzung baulicher Anlagen abzuwehren (vgl. dazu: Jeromin, a.a.O., Rn. 7), f&#252;r eine weite, auch von au&#223;en auf die Anlage einwirkende Gefahren erfassende Auslegung. Davon ist im &#220;brigen auch der Senat in seinem Urteil vom 9. Juni 1993 &#8211; 8 A 10876/92.OVG &#8211; (ESOVGRP) zur Anwendung von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> auf eine zu nah an einen Wald heranr&#252;ckende Wohnbebauung ohne weiteres ausgegangen, ebenso die Rechtsprechung anderer Obergerichte zu dieser Problematik hinsichtlich vergleichbarer landesrechtlicher Vorschriften (vgl. z.B. BayVGH, Urteil vom 28. Dezember 1998 &#8211; 14 B 95.1255 &#8211;, juris, Rn. 23; so auch: S&#228;nger, NuR 1992, 420 und Wolf, in: Simon/Busse, BayBO, 103. EL Stand M&#228;rz 2011, Art.&#160;4, Rn. 44).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Es kann auch nicht angenommen werden, dass Gefahrensituationen, die von au&#223;en auf ein Bauvorhaben einwirken, ausschlie&#223;lich durch das jeweilige Fachrecht erfasst und bei baulichen Anlagen nur bauplanungsrechtlich &#252;ber das Gebot der Wahrung gesunder Wohn- und Arbeitsverh&#228;ltnisse in &#167;&#160;34 Abs.&#160;1 BauGB gepr&#252;ft werden k&#246;nnen. Das Bundesverwaltungsgericht hat vielmehr in seinem von der Kl&#228;gerin zitierten Beschluss vom 18. Juni 1997 &#8211; 4 B 238.96 &#8211; (BauR 1997, 807 und juris), wonach bei einem am Waldrand gelegenen Wohngeb&#228;ude die Anforderungen an gesunde Wohnverh&#228;ltnisse i.S.v. &#167;&#160;34 Abs.&#160;1 Satz&#160;2 BauGB bei einer blo&#223; abstrakten Baumwurfgefahr noch gewahrt sind, zugleich deutlich gemacht, dass Bundesrecht landesrechtlichen Vorschriften, die eine Bebauung am Waldrand verbieten, nicht entgegensteht, soweit sie nicht (lediglich) der Wahrung gesunder Wohnverh&#228;ltnisse, sondern anderen (weitergehenden) Zwecken dienen (a.a.O., Rn. 8). Als weitergehender Zweck in diesem Sinne ist - neben der Eind&#228;mmung von Waldbrandgefahren - jedenfalls auch die (&#252;ber die blo&#223;e Wahrung gesunder Wohnverh&#228;ltnisse hinausgehende) Abwehr konkreter Baumwurfgefahren f&#252;r Bewohner und Benutzer baulicher Anlagen anzusehen. Danach kann vorliegend &#8211; entgegen der Ansicht der Kl&#228;gerin &#8211; auch nicht angenommen werden, dass die Pr&#252;fung von Baumwurfgefahren f&#252;r ihr Vorhaben auf der Grundlage von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> von vornherein deshalb &#8222;gesperrt&#8220; ist, weil der planungsrechtliche Teil der Baugenehmigung durch den bestandskr&#228;ftigen Bauvorbescheid bereits &#8222;abgedeckt&#8220; ist. Der Bauvorbescheid vom 18. September 2014 hat im &#220;brigen ausdr&#252;cklich keine Entscheidung zur &#8222;Waldabstandsproblematik&#8220; getroffen, sondern diese &#8211; wie sich aus dem Hinweis zu 1. auf S.&#160;2 des Bescheides ergibt &#8211; der Pr&#252;fung innerhalb eines Baugenehmigungsverfahrens vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Senat l&#228;sst offen, ob die tatbestandlichen Voraussetzungen des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> vorliegend aufgrund der N&#228;he des Vorhabens der Kl&#228;gerin zum Wald letztlich zu bejahen sind. Aus seiner Sicht wurden jedoch eine Reihe konkreter Feststellungen getroffen, die f&#252;r eine erh&#246;hte Wahrscheinlichkeit einer konkreten Baumwurfgefahr f&#252;r das geplante Vorhaben eines Mehrfamilienhauses mit 10 Wohneinheiten sprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Hinsichtlich der hier in Rede stehenden Gefahrenlage durch das Heranr&#252;cken einer Wohnbebauung an einen Wald wird in den L&#228;ndern, deren Landesbauordnungen keine speziellen Regelungen zum Waldabstand baulicher Anlagen enthalten &#8211; wie etwa &#167;&#160;4 Abs.&#160;3 der baden-w&#252;rttembergischen Bauordnung, wonach zwischen Bebauung und Wald grunds&#228;tzlich ein Abstand von 30 m einzuhalten ist &#8211;, sondern in denen &#8211; wie in Rheinland-Pfalz, aber wohl auch in allen anderen L&#228;ndern &#8211; eine Versagung der Baugenehmigung wegen Baumwurfgefahr nur auf die baupolizeiliche Generalklausel gest&#252;tzt werden kann, wohl einheitlich davon ausgegangen, dass keine starren Mindestabst&#228;nde gelten, sondern auf die Gegebenheiten des jeweiligen Einzelfalles abzustellen ist (so auch das Senatsurteil vom 9. Juni 1993, a.a.O., m.w.N.). Es kommt danach darauf an, ob ein Geb&#228;ude nach der konkreten &#246;rtlichen Situation etwa bei Sturm tats&#228;chlich durch umst&#252;rzende B&#228;ume getroffen werden kann (so etwa Jeromin, a.a.O., Rn. 26 a). Dabei sind nach wohl einhelliger Meinung insbesondere die Art der Bepflanzung, die Gel&#228;ndeausformung sowie die Art und Nutzung der baulichen Anlage zu ber&#252;cksichtigen (OVG RP, Urteil vom 9. Juni 1993, a.a.O. sowie auch z.B. S&#228;nger, a.a.O., S.&#160;422 und Jeromin, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Senat h&#228;lt im &#220;brigen an seiner Rechtsprechung fest, dass aufgrund sachverst&#228;ndiger Erfahrungen je nach Sachlage (Baumh&#246;he, Stammh&#246;he, Flach- oder Tiefwurzler, Bodenart) ein mittlerer Erfahrungswert von 25 m f&#252;r den erforderlichen Mindestabstand angenommen werden kann, wobei besondere Umst&#228;nde des Einzelfalls eine Verringerung und ggf. auch eine Vergr&#246;&#223;erung eines solchen Mindestabstands gebieten k&#246;nnen (so das Senatsurteil vom 9. Juni 1993, a.a.O.; Wolf, a.a.O., Rn. 44; Jeromin, a.a.O., Rn. 26 a).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Danach geben hier insbesondere folgende im bisherigen Verfahren gewonnene Erkenntnisse Anlass, der Frage des Bestehens einer konkreten Baumwurfgefahr f&#252;r das geplante Vorhaben vertieft nachzugehen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Was zun&#228;chst die Art der Bepflanzung angeht, handelt es sich nach der im Berufungsverfahren vorgelegten, die bisherigen forstfachlichen Stellungnahmen zusammenfassenden Stellungnahme des Amtes f&#252;r Bodenmanagement und Geoinformation der Beklagten bei dem angrenzenden st&#228;dtischen Baumbestand vorwiegend um Esskastanien, Robinien und Kiefern, bei denen folgende potentielle Endh&#246;hen (voraussichtliche durchschnittliche Mittelh&#246;he im ma&#223;geblichen Zeitpunkt der Hiebreife) zu erwarten sind: Kiefer 23,1 m, Robinie 20,5 m, Esskastanie 35 m. Dar&#252;ber hinaus handelt es sich bei den Esskastanien und Robinien &#252;berwiegend um B&#228;ume aus Stockausschlag (Neuaustrieb aus Wurzelst&#246;cken gef&#228;llter B&#228;ume), die aus forstfachlicher Sicht h&#228;ufiger und fr&#252;her als B&#228;ume aus sog. Kernw&#252;chsen instabil werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Hinsichtlich der Bodenausformung und &#8211;beschaffenheit bleibt zu sehen, dass es sich sowohl bei dem Baugrundst&#252;ck als auch bei dem angrenzenden st&#228;dtischen Waldgrundst&#252;ck um eine Hanglage mit erheblicher Hangneigung handelt. Nach der Stellungnahme des Landesamtes f&#252;r Geologie und Bergbau weist etwa das Baugrundst&#252;ck eine durchschnittliche Hangneigung von 30 bis 35&#176; auf. Zudem handelt es sich nach dieser Stellungnahme um einen sandigen Hang, bei dem es bei starken Regenf&#228;llen (sogar ohne Sturmereignisse) wegen des gegebenen Schiefstandes der B&#228;ume, die ihre Wurzeln nicht zus&#228;tzlich zwischen vorhandenen Felsen verankern k&#246;nnen, offenbar schon aufgrund des Eigengewichts der B&#228;ume zu Baumst&#252;rzen kommen kann. Ob dar&#252;ber hinaus, wie die Beklagte vortr&#228;gt, infolge der Bodenbeschaffenheit sogar die konkrete Gefahr eines Hangrutsches besteht &#8211; ggf. verst&#228;rkt wegen der illegal vorgenommenen Rodungen &#8211; kann derzeit noch nicht hinreichend sicher festgestellt werden; die hierzu vorgelegte Stellungnahme des Landesamtes f&#252;r Geologie und Bergbau vom 19. September 2016 bleibt hierf&#252;r zu abstrakt und beruht insbesondere nicht auf konkreten Bodenuntersuchungen vor Ort.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Was schlie&#223;lich Art und Nutzung der geplanten Anlage angeht, f&#228;llt unter dem Gesichtspunkt der Erheblichkeit einer m&#246;glichen Gefahr ins Gewicht, dass es sich bei den geplanten Vorhaben um ein Mehrfamilienhaus mit 10 Wohneinheiten handelt, bei dem also bei Annahme einer Baumwurfgefahr Gefahren f&#252;r Leib und Leben von Menschen (Bewohner und Besucher) best&#252;nde; dies reduziert nach allgemeiner Meinung die Anforderungen an die Prognose der Wahrscheinlichkeit eines Schadenseintritts. Nach den vorgelegten Baupl&#228;nen sind &#252;berdies Wohnr&#228;ume auch nach Norden bzw. nach Nordwesten zu dem vorhandenen Waldbestand hin geplant. Aus Sicht des Senats kann bei der Beurteilung der Gefahrensituation auch ein zur regelm&#228;&#223;igen Nutzung vorgesehener Au&#223;enwohnbereich nicht von vornherein au&#223;er Betracht gelassen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Der Beklagten kann schlie&#223;lich nicht mit Erfolg entgegengehalten werden, dass sich in unmittelbarer Nachbarschaft zum Grundst&#252;ck der Kl&#228;gerin bereits mehrere &#8211; offenbar baurechtlich genehmigte &#8211; Wohngeb&#228;ude in Hanglage und mit Angrenzung an das Waldgebiet befinden und hiergegen bisher offenbar nicht eingeschritten wurde. F&#252;r die &#8211; im Ermessen der Bauaufsichtsbeh&#246;rden stehende &#8211; Entscheidung, ob sie wegen einer konkreten Baumwurfgefahr f&#252;r ein genehmigtes und bereits errichtetes Wohngeb&#228;ude einschreitet und etwa nachtr&#228;gliche Anforderungen stellt, gelten gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPpP85","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;85 LBauO","Landesnorm Rheinland-Pfalz","Nachtr&#228;gliche Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;85 Abs.&#160;1 LBauO</a> strengere rechtliche Ma&#223;st&#228;be als bei der (vorbeugenden) Pr&#252;fung im Genehmigungsverfahren, ob ein geplantes Wohngeb&#228;ude im Falle seiner Errichtung einer konkreten Gefahr i.S.v. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;1 Satz&#160;1 LBauO</a> durch Baumwurf ausgesetzt werden k&#246;nnte. Generell hindert der Umstand, dass in Wohngebieten h&#228;ufiger Einzelb&#228;ume oder auch Baumgruppen vorhanden sein m&#246;gen, die sich &#8211; bei Unterlassung gegebenenfalls gebotener Sicherungsma&#223;nahmen &#8211; zu einer Gefahr f&#252;r vorhandene Wohngeb&#228;ude entwickeln k&#246;nnen, die Bauaufsichtsbeh&#246;rden nicht, im Falle einer geplanten Bebauung in Waldrandlage vorbeugend die Frage einer konkreten Baumwurfgefahr zu untersuchen und bei deren Feststellung die Genehmigung f&#252;r das Vorhaben zu versagen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Liegen danach eine Reihe von konkreten Anhaltspunkten f&#252;r das Bestehen einer Baumwurfgefahr f&#252;r das Bauvorhaben der Kl&#228;gerin vor, so wird im Falle einer nachtr&#228;glichen Erteilung einer Umwandlungsgenehmigung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WaldGRPV7P14","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;14 LWaldG","Landesnorm Rheinland-Pfalz","Erhaltung und Mehrung des Waldes","Landeswaldgesetz (LWaldG) vom 30. November 2000","g&#252;ltig ab 19.04.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;14 Abs.&#160;1 LWaldG</a> im Baugenehmigungsverfahren n&#228;her zu untersuchen sein, in welchem genauen Abstand sich der geplante Bauk&#246;rper des Vorhabens zum Waldrand befindet, welcher Art der Baumbestand in diesem Bereich ist und ob sich Wohnr&#228;ume sowie Au&#223;enwohnbereiche des Vorhabens nicht nur im Kronen-, sondern sogar im Stammfallbereich solcher B&#228;ume befinden, deren durchschnittliche mittlere H&#246;he im Zeitpunkt der insoweit ma&#223;geblichen Hiebreife gr&#246;&#223;er als der vorgesehene Abstand sein wird. Dar&#252;ber hinaus wird der Frage einer konkreten Hangrutschgefahr aufgrund der Bodenbeschaffenheit des Grundst&#252;cks der Kl&#228;gerin voraussichtlich auch weiter nachzugehen sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305757","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>3. Abschlie&#223;end weist der Senat darauf hin, dass er hinsichtlich der Frage, ob das Vorhaben nach der von der Kl&#228;gerin vorgelegten Abstandsfl&#228;chenberechnung mit den abstandsfl&#228;chenrechtlichen Vorschriften der LBauO vereinbar ist, unter den beiden im Verfahren insoweit diskutierten Gesichtspunkten zu einer anderen Rechtsauffassung neigt als das Verwaltungsgericht:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>a. So bestehen zun&#228;chst erhebliche Zweifel an der Vereinbarkeit des Vorhabens mit den Anforderungen nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;1 i.V.m. Abs.&#160;4 Satz&#160;1 und 2 LBauO</a> im Hinblick auf die ma&#223;gebliche Gel&#228;ndeoberfl&#228;che. Aus Sicht des Senats kann wegen der von der Kl&#228;gerin geplanten gro&#223;fl&#228;chigen Abgrabung ihres Hanggrundst&#252;cks abstandsfl&#228;chenrechtlich voraussichtlich nicht mehr auf die bisherige Gel&#228;ndeoberfl&#228;che abgestellt werden:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;4 Satz&#160;1 LBauO</a> bemisst sich die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;1 Satz&#160;1 i.V.m. Abs.&#160;6 LBauO</a> einzuhaltende Tiefe der Abstandsfl&#228;che nach der &#8211; senkrecht zur Wand zu messenden &#8211; H&#246;he der Wand oder des Wandteils; gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;4 Satz&#160;2 LBauO</a> gilt als Wandh&#246;he dabei das Ma&#223; von der Gel&#228;ndeoberfl&#228;che bis zur Schnittlinie der Wand mit der Dachhaut oder bis zum oberen Abschluss der Wand. Zur ma&#223;geblichen Gel&#228;ndeoberfl&#228;che bestimmt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV24P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBauO","Landesnorm Rheinland-Pfalz","Begriffe","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 13.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs.&#160;6 LBauO</a> erg&#228;nzend, dass Gel&#228;ndeoberfl&#228;che die Fl&#228;che ist, die sich aus den Festsetzungen des Bebauungsplans ergibt oder die von der Bauaufsichtsbeh&#246;rde festgelegt worden ist, im &#220;brigen (d. h., wenn &#8211; wie hier - derartige Festlegungen fehlen) die nat&#252;rliche, an das Geb&#228;ude angrenzende Gel&#228;ndeoberfl&#228;che.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Wie sich aus dem zuletzt im Baugenehmigungsverfahren vorgelegten Plan Nr. &#8230; ergibt, beabsichtigt die Kl&#228;gerin eine Abgrabung des vorhandenen Gel&#228;ndes in erheblichem Umfang, und zwar nicht nur in einer H&#246;he von 8,66 m bis 8,72 m, sondern dar&#252;ber hinaus &#252;ber nahezu die gesamte Breite ihres Grundst&#252;cks, um das wegen seiner Hanglage an sich so nicht bebaubare Grundst&#252;ck f&#252;r den von ihr geplanten Bauk&#246;rper von ca. 31 m Breite und &#252;ber 16 m Tiefe bebaubar zu machen. In ihrer Abstandsfl&#228;chenberechnung ist sie jedoch vom bisherigen Niveau der Gel&#228;ndeoberfl&#228;che ausgegangen. Das Verwaltungsgericht hat dies mit dem Argument gebilligt, der vorrangige Schutzzweck der Abstandsfl&#228;chenvorschriften, ausreichende Belichtung, Besonnung und Bel&#252;ftung zu gew&#228;hrleisten, rechtfertige keine Abweichung von der Zugrundelegung der bisherigen nat&#252;rlichen Gel&#228;ndeoberfl&#228;che, weil die bisher bestehende Gel&#228;ndesubstanz insoweit infolge der Abgrabung lediglich durch das Vorhaben ersetzt werde und daher in diesem Umfang die schon aufgrund des bisherigen Gel&#228;ndeverlaufs bestehenden Beeintr&#228;chtigungen von Belichtung, Besonnung und Bel&#252;ftung nicht durch das Vorhaben hervorgerufen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Diese Auffassung d&#252;rfte unter den vorliegend gegebenen besonderen Umst&#228;nden nicht haltbar sei. Der Senat neigt zu der Auffassung, dass nur im Falle einer geringf&#252;gigen unselbstst&#228;ndigen Ansch&#252;ttung oder Abgrabung, die nur in einem untergeordneten Verh&#228;ltnis zur Geb&#228;ude- oder Grundst&#252;cksgr&#246;&#223;e steht, noch von einer nat&#252;rlichen, an das Geb&#228;ude angrenzenden Gel&#228;ndeoberfl&#228;che i.S.v. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV24P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBauO","Landesnorm Rheinland-Pfalz","Begriffe","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 13.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs.&#160;6 LBauO</a> die Rede sein kann, die dann f&#252;r die Abstandsfl&#228;chenberechnung ma&#223;geblich bleibt. Dies gilt etwa f&#252;r Ansch&#252;ttungen oder Abgrabungen f&#252;r Hauseing&#228;nge, Kellereing&#228;nge, Lichtsch&#228;chte oder f&#252;r Terrassen (so auch Jeromin, a.a.O., &#167;&#160;2, Rn. 80 b). Hingegen kann von einer blo&#223; untergeordneten Abgrabung nicht mehr gesprochen werden, wenn das Erdreich &#252;ber die gesamte Tiefe eines Geb&#228;udes abgegraben werden soll, um etwa bei einer Hanglage zus&#228;tzliche R&#228;ume f&#252;r Wohnzwecke oder &#8211; wie hier &#8211; auch Raum f&#252;r eine Tiefgaragenzufahrt zu gewinnen; eine Abgrabung in diesem Umfang stellt zudem eine genehmigungsbed&#252;rftige Ver&#228;nderung der Gel&#228;ndeoberfl&#228;che dar (so auch Jeromin, a.a.O., unter Hinweis auf Rechtsprechung des OVG NRW; s.a. Heintz, in: G&#228;dtke/Temme/Heintz/Czepuck, Bauordnung NRW, 11. Aufl. 2008, &#167;&#160;6, Rn. 197 und 206 ff.). Abstandsfl&#228;chenrechtlich ma&#223;geblich d&#252;rfte daher hier die durch die geplante Abgrabung beabsichtigte k&#252;nftige &#8211; an das Geb&#228;ude angrenzende &#8211; Gel&#228;ndeoberfl&#228;che sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>b. Der Senat teilt schlie&#223;lich auch nicht die Rechtsauffassung des Verwaltungsgerichts, dass die Kl&#228;gerin die von ihr in westlicher Richtung geplante Balkonanlage bei ihrer Abstandsfl&#228;chenberechnung zu Recht unber&#252;cksichtigt gelassen habe. Die Privilegierungsvorregelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;2 LBauO</a> d&#252;rfte insoweit nicht eingreifen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;1 LBauO</a> ist die Abstandsfl&#228;che f&#252;r vor- oder zur&#252;cktretende Wandteile grunds&#228;tzlich gesondert zu ermitteln, d. h. bei vortretenden Wandteilen grunds&#228;tzlich senkrecht zu dem vortretenden Wandteil an dessen (ggf. fiktiven) Schnittpunkt mit der Gel&#228;ndeoberfl&#228;che zu messen. Abweichend davon bestimmt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;2 LBauO</a>, dass (u.a.) &#8222;untergeordnete Vorbauten&#8220; wie z. B. Balkone bei der Bemessung der Tiefe der Abstandsfl&#228;che au&#223;er Betracht bleiben, wenn sie &#8211; wie hier &#8211; nicht mehr als 1,50 m vortreten (vgl. zur Ermittlung der Abstandsfl&#228;che bei vor- oder zur&#252;cktretenden Wandteilen auch den Senatsbeschluss vom 14. M&#228;rz 2016 &#8211; 8 A 10056/16.OVG &#8211; und juris, Rn. 8 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die von der Kl&#228;gerin in westlicher Richtung im Erd- und auch im 1. Obergeschoss vorgesehenen Balkone d&#252;rften nicht mehr als lediglich untergeordnete Vorbauten i.S.v. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;2 LBauO</a> anzusehen sein. Soweit ersichtlich haben sich die beiden Bausenate des OVG Rheinland-Pfalz bisher noch nicht mit der Frage befasst, ob im Rahmen der Anwendung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;2 LBauO</a> bei &#8211; wie hier &#8211; &#252;ber Eck umlaufenden Balkonen diese hinsichtlich der Frage ihrer Unterordnung nur mit ihrer (Teil-)L&#228;nge bis zum Schnittpunkt mit der Wand, vor die sie vortreten, oder mit ihrer Gesamtl&#228;nge, also einschlie&#223;lich seitlich &#252;berh&#228;ngender Bestandteile, zu ber&#252;cksichtigen sind. Beide Senate haben jedoch zuletzt noch einmal betont, dass angesichts der fehlenden gesetzlichen Konkretisierung in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;2 LBauO</a>, bis zu welcher Breite Balkone noch als untergeordnet anzusehen sind, nur anhand der Gegebenheiten des jeweiligen Einzelfalls unter Ber&#252;cksichtigung des optischen Eindrucks beurteilt werden k&#246;nne, ob solche Geb&#228;udeteile nach Art und Umfang nennenswert ins Gewicht fallen oder in Erscheinung treten (vgl. den Beschluss des 8. Senats vom 14. M&#228;rz 2016, a.a.O., Rn. 18 und das Urteil des 1. Senats vom 18. Juni 2015 &#8211; 1 A 10775/14.OVG &#8211;, <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001237415","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 A 10833/15","Beschluss","20.10.2015","Erschlie&#223;ungsbedarf einer Garage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001227311","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 1. Senat","1 A 10776/14","Urteil","18.06.2015","Konstruktion aus Aufsch&#252;ttung, L-Steinen, Pflaster und Treppenstufen; bauliche Anlage eigener ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001227327","part":"K","price":0.0,"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 1. Senat","1 A 10775/14","Urteil","18.06.2015","Einhaltung des Bauabstands; hervortretende Bauteile; Bestimmung der Abstandsfl&#228;che","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}]}'>ZfBR 2016, 289</a> und juris, <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001237415","part":"L","price":0.0,"anchor":"rd_39","tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 A 10833/15","Beschluss","20.10.2015","Erschlie&#223;ungsbedarf einer Garage","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001227311","part":"L","price":0.0,"anchor":"rd_39","tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 1. Senat","1 A 10776/14","Urteil","18.06.2015","Konstruktion aus Aufsch&#252;ttung, L-Steinen, Pflaster und Treppenstufen; bauliche Anlage eigener ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}},{"docId":"NJRE001227327","part":"L","price":0.0,"anchor":"rd_39","tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 1. Senat","1 A 10775/14","Urteil","18.06.2015","Einhaltung des Bauabstands; hervortretende Bauteile; Bestimmung der Abstandsfl&#228;che","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}]}'>Rn. 39</a> f.). Die danach erforderliche wertende Gesamtbetrachtung unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls spricht allerdings daf&#252;r, die Gesamtl&#228;nge vortretender Balkone zu ber&#252;cksichtigen und dabei auch seitlich &#252;berh&#228;ngende Teile nicht au&#223;er Betracht zu lassen; da diese optisch auch &#8222;vor die Wand treten&#8220;, steht der Wortlaut der Vorschrift nicht entgegen; auch ihr Zweck spricht aus den von der Beklagten genannten Gr&#252;nden f&#252;r eine Ber&#252;cksichtigung. Ist daher von einer insgesamt 7,43 m langen Balkonanlage vor einer 14,34 m langen Wand auszugehen, die also mehr als die H&#228;lfte der Wandl&#228;nge ausmacht, spricht bei einer Gesamtbetrachtung &#8211; auch unter Ber&#252;cksichtigung der insgesamt geplanten gro&#223;z&#252;gig umlaufenden Balkon- und Terrassenanlagen des Vorhabens &#8211; vieles f&#252;r einen nicht mehr untergeordneten Charakter der &#8222;vortretenden Wandteile&#8220;. Kann danach die Privilegierung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;5 Satz&#160;2 LBauO</a> voraussichtlich keine Anwendung mehr finden, so h&#228;lt das Vorhaben nach Westen offenbar die &#8211; ab dem fiktiven Schnittpunkt der vortretenden Balkone mit der Gel&#228;ndeoberfl&#228;che zu ermittelnde &#8211; Mindesttiefe der Abstandsfl&#228;che von 0,4 H bzw. mindestens 3 m (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;6 LBauO</a>) nicht mehr ein und d&#252;rfte auch deshalb nicht genehmigungsf&#228;hig sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>4. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO. Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten beruht auf &#167;&#167;&#160;167 VwGO, 708 ff. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Gr&#252;nde, die Revision gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO zuzulassen, liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#160;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes wird auf 100.000,00 &#8364; festgesetzt (&#167;&#167;&#160;47, 52 Abs.&#160;1 GKG i.V.m. Nr.&#160;9.1.1.3 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
