<html>
<head><title>3-TaBV-10-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.10.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 TaBV 10/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2011:1018.3TABV10.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;87 Abs 2 ArbGG, &#167;&#160;233 ZPO, &#167;&#160;85 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001080571"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wiedereinsetzungsantrag wegen Vers&#228;umung der Berufungsbegr&#252;ndungsfrist - Anforderungen an eine Ausgangskontrolle</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine weisungsgem&#228;&#223;e abendliche Kontrolle nur des Fristenkalenders, die sich auf die Pr&#252;fung beschr&#228;nkt, ob die Fristen durch Erstellung und Absendung des Frist wahrenden Schriftsatzes tats&#228;chlich eingehalten wurden, stellt ein anwaltliches Organisationsverschulden dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080571","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zu einer wirksamen Ausgangskontrolle geh&#246;rt eine Anordnung des Prozessbevollm&#228;chtigten, durch die gew&#228;hrleistet wird, dass am Ende eines jeden Arbeitstages von einer dazu beauftragten B&#252;rokraft gepr&#252;ft wird, welche Frist wahrenden Schrifts&#228;tze hergestellt, abgesandt oder zumindest versandfertig gemacht worden sind und ob diese mit den im Fristenkalender vermerkten Sachen &#252;bereinstimmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080571","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 1 ABN 105/11)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080571","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Ludwigshafen, 16. Dezember 2010, 1 BV 20/09, Beschluss<br>nachgehend BAG, 6. Februar 2012, 1 ABN 105/11, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des zu 1) beteiligten Gesamtbetriebsrats gegen den Beschluss des Arbeitsgerichts Ludwigshafen am Rhein vom 16.12.2010 - 1 BV 20/09 - wird - unter Zur&#252;ckweisung des Wiedereinsetzungsantrags - als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der zu 1) beteiligte Antragsteller ist der bei der Insolvenzschuldnerin I. GmbH &amp; Co. KG (I.) gebildete Gesamtbetriebsrat. In den Niederlassungen Berlin, Hamburg, Wittenberg und Lichtenstein bestehen Betriebsr&#228;te, die ihre Vertreter in den Gesamtbetriebsrat entsandten. &#220;ber das Verm&#246;gen der I. wurde am 30. Januar 2009 das Insolvenzverfahren er&#246;ffnet und der Beteiligte zu 2) zum Insolvenzverwalter bestellt. Die Betriebsparteien in den genannten Niederlassungen schlossen vor Er&#246;ffnung des Insolvenzverfahrens Betriebsvereinbarungen &#252;ber die Einrichtung von Arbeitszeitkonten ab. Die Betriebsparteien in Berlin, Hamburg und Wittenberg vereinbarten mit der Beteiligten zu 3), dass die I. die Zahlungsanspr&#252;che der Arbeitnehmer in voller H&#246;he an die Beteiligte zu 3) &#252;berweise und die Beteiligte zu 3) diese treuh&#228;nderisch halten werde. Die Beteiligte zu 3) verb&#252;rgte sich zur vollst&#228;ndigen Absicherung der ihr zu treuen H&#228;nden &#252;berwiesenen Zahlungsanspr&#252;che von Arbeitnehmern, die aus Ansparstunden resultierten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p><strong>Der Gesamtbetriebsrat hat erstinstanzlich beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">1. den Beteiligten zu 2. zu verpflichten,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">a) durch Erkl&#228;rung gegen&#252;ber der Beteiligten zu 3. die in der Anlage B3 genannten und den einzelnen Arbeitnehmern der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg zugeordneten Guthaben zu deren Gunsten freizugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu a) seine Anspr&#252;che gegen die Beteiligte zu 3. auf Herausgabe der Guthaben an die in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg zu deren Gunsten in den ihnen zugeordneten Betr&#228;gen abzutreten,<br>der Beteiligten zu 3. mitzuteilen, dass ein Absonderungsrecht / Aussonderungsrecht der in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg in dem in der Anlage B 3 genannten Umfang besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass<br>die Ansparkonten der Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg mit dem Stand 30. Januar 2009 gem&#228;&#223; Anlage B 3 nicht auf eine eventuelle Freistellung ab dem 30. Januar 2009 angerechnet werden k&#246;nnen und insolvenzfest sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">der Beteiligte zu 2. verpflichtet ist, mit dem Beteiligten zu 1. eine Gesamtbetriebsvereinbarung &#252;ber die Auszahlungsmodalit&#228;ten der Ansparkonten / der Guthaben der in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg abzuschlie&#223;en, hilfsweise mit den jeweiligen Betriebsr&#228;ten der vier Niederlassungen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu 1. festzustellen, dass der Beteiligte zu 2. verpflichtet ist, durch Erkl&#228;rung gegen&#252;ber der Beteiligten zu 3. die in der Anlage B 3 genannten und den einzelnen Arbeitnehmern zugeordneten Guthaben zu deren Gunsten freizugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu a) seine Anspr&#252;che gegen die Beteiligte zu 3. auf Herausgabe der Guthaben an die in der Anlage B 3 genannten Arbeitnehmer zu deren Gunsten in den ihnen zugeordneten Betr&#228;gen abzutreten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">der Beteiligten zu 3. mitzuteilen, dass ein Absonderungsrecht / Aussonderungsrecht der in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg in dem in der Anlage B 3 genannten Umfang besteht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass<br>die von der Insolvenzschuldnerin I. GmbH &amp; Co. KG an die Beteiligte zu 3. gezahlten Betr&#228;ge von insgesamt 271.439,74 &#8364;, derzeit auf deren Konto Nr.&#160;000 bei der B. H., BLZ 000 liegend, zur Absicherung der Ansparstunden der Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg geleistet wurden, die namentlich in der Anlage B 3 genannt sind und deren H&#246;he aus der Anlage B 3 hervorgeht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">und dass diese Arbeitnehmer gegen den Insolvenzverwalter insoweit ein Absonderungsrecht in der H&#246;he ihres jeweiligen Guthabens wie in Anlage B 3 genannt haben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu 4 b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">und dass die Beteiligte zu 3. insoweit ein Absonderungsrecht gegen&#252;ber dem Beteiligten zu 2. zugunsten dieser Arbeitnehmer in der H&#246;he ihres jeweiligen Guthabens wie in Anlage B 3 genannt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>Der Insolvenzverwalter hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beteiligte zu 3) hat keinen Sachantrag gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Beschluss vom 16. Dezember 2010 - 1 BV 20/09 - hat das Arbeitsgericht Ludwigshafen am Rhein den Antrag zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass der Antrag bereits unzul&#228;ssig sei, weil der Gesamtbetriebsrat bez&#252;glich der Antr&#228;ge zu 1. a) bis c), 2. a), 3. a) bis c) und 4. b) nicht antragsbefugt sei und f&#252;r die Antr&#228;ge zu 2. b) und 4. a) kein Rechtsschutzinteresse vorliege. Im &#220;brigen wird hinsichtlich der Begr&#252;ndung des Arbeitsgerichts auf seine Ausf&#252;hrungen zu II. der Gr&#252;nde des Beschlusses (S.&#160;10 bis 13 = Bl. 348 bis 351 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Beschluss des Arbeitsgerichts vom 16. Dezember 2010 ist den Verfahrensbevollm&#228;chtigten des Gesamtbetriebsrats am 18. Februar 2011 zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Gesamtbetriebsrat hat gegen den Beschluss des Arbeitsgerichts vom 16. Dezember 2010 mit Schriftsatz vom 17. M&#228;rz 2011, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag per Telefax eingegangen, Beschwerde eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auf Antrag des Gesamtbetriebsrats ist die Beschwerdebegr&#252;ndungsfrist mit Beschluss vom 18. April 2011 bis zum 18. Mai 2011 verl&#228;ngert worden. Mit Schriftsatz vom 20. Mai 2011, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag per Telefax eingegangen, hat der Gesamtbetriebsrat die Beschwerde begr&#252;ndet und wegen der Vers&#228;umung der Beschwerdebegr&#252;ndungsfrist Wiedereinsetzung in den vorigen Stand beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Zur Begr&#252;ndung des Wiedereinsetzungsantrages hat der Gesamtbetriebsrat mit Schriftsatz vom 20. Mai 2011 ausgef&#252;hrt, die Hilfsperson seines Verfahrensbevollm&#228;chtigten habe versehentlich die falsche Frist gestrichen, so dass die Frist nicht mehr eingetragen gewesen sei. F&#252;r die "Kl&#228;gerin" w&#252;rden hier mehrere Akten gef&#252;hrt. In beiden Akten habe es Fristen gegeben. F&#252;r die Begr&#252;ndung der Beschwerde sei die richtige Frist notiert worden. In der anderen Sache sei die Frist erledigt worden. Leider sei f&#228;lschlicherweise die Frist zur Begr&#252;ndung gestrichen worden. Dabei habe es sich um die stets zuverl&#228;ssige Rechtsanwaltsfachangestellte E. J. gehandelt, die auch insbesondere mit Ausfertigen von Schrifts&#228;tzen betraut sei und nach Wissen seines Verfahrensbevollm&#228;chtigten noch nie eine Frist versehentlich gestrichen habe sowie in der Position auch stets sehr zuverl&#228;ssig sei. Auch seinen Verfahrensbevollm&#228;chtigten treffe kein Verschulden an dem Vers&#228;umnis, weil er seine Angestellte mit der erforderlichen Sorgfalt ausgew&#228;hlt, angeleitet und auch &#252;berwacht habe. Dem Schriftsatz des Gesamtbetriebsrats vom 20. Mai 2011 war die eidesstattliche Versicherung der Frau J. vom 20. Mai 2011 (Bl. 392 d. A.) beigef&#252;gt, auf die Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit gerichtlichem Schreiben vom 23. Mai 2011 ist der Gesamtbetriebsrat darauf hingewiesen worden, dass die Begr&#252;ndung des Wiedereinsetzungsantrages nebst entsprechender Glaubhaftmachung noch weiter in eine Darstellung konkreter Einzelheiten in zeitlicher und inhaltlicher Hinsicht zergliedert werden m&#252;sse, was insbesondere f&#252;r alle Tatsachen zur B&#252;roorganisation bzw. zur Organisation und Durchf&#252;hrung der Fristenkontrolle gelte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Schriftsatz vom 15. Juni 2011, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag per Telefax eingegangen, hat der Gesamtbetriebsrat vorgetragen, dass die Erledigung einer Frist (meist durch erfolgreichen Faxausgang) durch einen roten Haken im Fristenkalender kenntlich gemacht werde. Vor Dienstschluss der letzten anwesenden Rechtsanwaltsfachangestellten werde der Fristenkalender noch einmal auf Einhaltung aller Fristen kontrolliert. Fristen, die vor Ablauf erledigt w&#252;rden, w&#252;rden im Fristenkalender durchgestrichen. Hierbei werde durch die bearbeitende Rechtsanwaltsfachangestellte grunds&#228;tzlich darauf geachtet, auch die richtige Frist zu streichen. Im vorliegenden Fall sei die Frist zur Beschwerdebegr&#252;ndung ordnungsgem&#228;&#223; notiert und seinem Verfahrensbevollm&#228;chtigten vorgelegt worden. Dieser habe die Begr&#252;ndung per E-Mail mit normaler Priorit&#228;t zwei Tage vor Fristablauf am 16. Mai 2011 an das Sekretariat zur Ausarbeitung gesandt, weil er die restliche Woche ein Seminar gegeben habe und nicht in der Kanzlei gewesen sei. Zwischenzeitlich sei eine andere Frist vor ihrem eigentlichen Ablauf am 16. Mai 2011 (Berufungsfrist einer Mandantin gegen die I.) erledigt worden. Gewohnheitsm&#228;&#223;ig sei die Frist gestrichen worden. Leider sei dabei von der Rechtsanwaltsfachangestellten, Frau E. J., die falsche Frist gestrichen worden, n&#228;mlich die zur Beschwerdebegr&#252;ndung, die einen Tag fr&#252;her abgelaufen sei. Dies sei am n&#228;chsten Tag nicht aufgefallen, weil die Rechtsanwaltsfachangestellte, Frau J. Sch., am n&#228;chsten Tag die richtige Frist durchgestrichen habe, nachdem sie sich &#252;berzeugt h&#228;tte, dass sie auch wirklich erledigt gewesen sei. Seinem Verfahrensbevollm&#228;chtigten sei der Fristablauf auch nicht mehr am Ablauftag vorgelegt worden, weil sie vom Sekretariat als erledigt betrachtet worden sei. Dieser sei daher von einer Erledigung seines Auftrages ausgegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>Der Gesamtbetriebsrat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">I. ihm wegen der Vers&#228;umung der Beschwerdebegr&#252;ndungsfrist Wiedereinsetzung in den vorigen Stand zu gew&#228;hren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">II. den Beschluss des Arbeitsgerichts vom 16. Dezember 2010 - 1 BV 20/09 - abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">1. den Beteiligten zu 2. zu verpflichten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">durch Erkl&#228;rung gegen&#252;ber der Beteiligten zu 3. die in der Anlage B3 genannten und den einzelnen Arbeitnehmern der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg zugeordneten Guthaben zu deren Gunsten freizugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu a) seine Anspr&#252;che gegen die Beteiligte zu 3. auf Herausgabe der Guthaben an die in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg zu deren Gunsten in den ihnen zugeordneten Betr&#228;gen abzutreten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">der Beteiligten zu 3. mitzuteilen, dass ein Absonderungsrecht / Aussonderungsrecht der in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg in dem in der Anlage B 3 genannten Umfang besteht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass die Ansparkonten der Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg mit dem Stand 30. Januar 2009 gem&#228;&#223; Anlage B 3 nicht auf eine eventuelle Freistellung ab dem 30. Januar 2009 angerechnet werden k&#246;nnen und insolvenzfest sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">der Beteiligte zu 2. verpflichtet ist, mit dem Beteiligten zu 1. eine Gesamtbetriebsvereinbarung &#252;ber die Auszahlungsmodalit&#228;ten der Ansparkonten / der Guthaben der in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg abzuschlie&#223;en, hilfsweise mit den jeweiligen Betriebsr&#228;ten der vier Niederlassungen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">3. hilfsweise zu 1. festzustellen, dass der Beteiligte zu 2. verpflichtet ist, durch Erkl&#228;rung gegen&#252;ber der Beteiligten zu 3. die in der Anlage B 3 genannten und den einzelnen Arbeitnehmern zugeordneten Guthaben zu deren Gunsten freizugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu a) seine Anspr&#252;che gegen die Beteiligte zu 3. auf Herausgabe der Guthaben an die in der Anlage B 3 genannten Arbeitnehmer zu deren Gunsten in den ihnen zugeordneten Betr&#228;gen abzutreten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:36pt">der Beteiligten zu 3. mitzuteilen, dass ein Absonderungsrecht / Aussonderungsrecht der in der Anlage B 3 genannten Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg in dem in der Anlage B 3 genannten Umfang besteht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">4. festzustellen, dass die von der Insolvenzschuldnerin I. GmbH &amp; Co. KG an die Beteiligte zu 3. gezahlten Betr&#228;ge von insgesamt 271.439,74 &#8364;, derzeit auf deren Konto Nr.&#160;000 bei der B. H., BLZ 000 liegend, zur Absicherung der Ansparstunden der Arbeitnehmer der Niederlassungen Berlin, Hamburg, Lichtenstein und Wittenberg geleistet wurden, die namentlich in der Anlage B 3 genannt sind und deren H&#246;he aus der Anlage B 3 hervorgeht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">und dass diese Arbeitnehmer gegen den Insolvenzverwalter insoweit ein Absonderungsrecht in der H&#246;he ihres jeweiligen Guthabens wie in Anlage B 3 genannt haben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise zu 4 b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">und dass die Beteiligte zu 3. insoweit ein Absonderungsrecht gegen&#252;ber dem Beteiligten zu 2. zugunsten dieser Arbeitnehmer in der H&#246;he ihres jeweiligen Guthabens wie in Anlage B 3 genannt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>Der Insolvenzverwalter beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde des Gesamtbetriebsrats zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">Die Beteiligte zu 3) hat keinen Antrag gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Tatbestand des erstinstanzlichen Beschlusses (zu I. der Gr&#252;nde, S.&#160;2 bis 9 = Bl. 340 bis 347 d. A.), auf die Beschwerdebegr&#252;ndung des Gesamtbetriebsrats vom 20. Mai 2011 (Bl. 388 bis 391 d. A.), den Schriftsatz des Insolvenzverwalters vom 7. Juni 2011 (Bl. 401 bis 407 d. A.) und den Schriftsatz des Gesamtbetriebsrates vom 15. Juni 2011 nebst Anlagen (Bl. 418 bis 427 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Beschwerde des Gesamtbetriebsrats ist unzul&#228;ssig, weil sie nicht fristgerecht begr&#252;ndet worden ist. Der Antrag des Gesamtbetriebsrats, ihm wegen Vers&#228;umung der Beschwerdebegr&#252;ndungsfrist Wiedereinsetzung in den vorigen Stand zu gew&#228;hren, ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>1. Der Gesamtbetriebsrat hat die Beschwerdebegr&#252;ndungsfrist vers&#228;umt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der angefochtene Beschluss ist den Verfahrensbevollm&#228;chtigten des Gesamtbetriebsrats am 18. Februar 2011 zugestellt worden. Die Frist f&#252;r die Begr&#252;ndung der Beschwerde betr&#228;gt zwei Monate nach Zustellung des in vollst&#228;ndiger Form abgefassten Beschlusses (&#167;&#167;&#160;87 Abs.&#160;2 i.V.m. 66 Abs.&#160;1 S.&#160;1 u. 2 ArbGG). Diese Frist zur Begr&#252;ndung der Beschwerde ist im Streitfall auf Antrag des Gesamtbetriebsrates gem&#228;&#223; &#167;&#167;&#160;87 Abs.&#160;2 i.V.m. 66 Abs.&#160;1 S.&#160;5 ArbGG bis zum 18. Mai 2011 (Mittwoch) verl&#228;ngert worden. Die Beschwerdebegr&#252;ndung des Gesamtbetriebsrats ist aber nicht innerhalb der verl&#228;ngerten Beschwerdebegr&#252;ndungsfrist, sondern versp&#228;tet erst am 20. Mai 2011 (Freitag) beim Landesarbeitsgericht Rheinland-Pfalz eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>2. Der Wiedereinsetzungsantrag des Gesamtbetriebsrats ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach &#167;&#167;&#160;87 Abs.&#160;2, 64 Abs.&#160;6 ArbGG i.V.m. 233 ZPO ist einem Beteiligten auf Antrag Wiedereinsetzung in den vorigen Stand wegen Vers&#228;umung der Beschwerdebegr&#252;ndungsfrist zu gew&#228;hren, wenn er ohne sein Verschulden verhindert war, die Frist einzuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Im Streitfall hat der Gesamtbetriebsrat die Beschwerdebegr&#252;ndungsfrist nicht ohne Verschulden im Sinne von &#167;&#160;233 ZPO vers&#228;umt. Das Vers&#228;umnis beruht auf einem Verschulden seines Verfahrensbevollm&#228;chtigten, das er sich nach &#167;&#160;85 Abs.&#160;2 ZPO zurechnen lassen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>a) Nach der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs geh&#246;rt es zu den Aufgaben des Prozessbevollm&#228;chtigten, daf&#252;r Sorge zu tragen, dass ein fristgebundener Schriftsatz rechtzeitig erstellt wird und innerhalb der Frist bei dem zust&#228;ndigen Gericht eingeht. Zu diesem Zweck muss der Prozessbevollm&#228;chtigte nicht nur sicherstellen, dass ihm die Akten von Verfahren, in denen Rechtsmittel- oder Rechtsmittelbegr&#252;ndungsfristen laufen, rechtzeitig vorgelegt werden. Er muss vielmehr zus&#228;tzlich eine Ausgangskontrolle schaffen, durch die zuverl&#228;ssig gew&#228;hrleistet wird, dass fristwahrende Schrifts&#228;tze auch tats&#228;chlich rechtzeitig hinausgehen. Da f&#252;r die Ausgangskontrolle in jedem Anwaltsb&#252;ro ein Fristenkalender unabdingbar ist, muss der Rechtsanwalt sicherstellen, dass die im Kalender vermerkten Fristen erst gestrichen werden oder ihre Erledigung sonst kenntlich gemacht wird, wenn die fristwahrende Ma&#223;nahme durchgef&#252;hrt, der Schriftsatz also gefertigt und abgesandt oder zumindest postfertig gemacht, die weitere Bef&#246;rderung der ausgehenden Post also organisatorisch zuverl&#228;ssig vorbereitet worden ist. Schlie&#223;lich geh&#246;rt zu einer wirksamen Ausgangskontrolle auch eine Anordnung des Prozessbevollm&#228;chtigten, durch die gew&#228;hrleistet wird, dass die Erledigung der fristgebundenen Sachen am Abend eines jeden Arbeitstages anhand des Fristenkalenders von einer dazu beauftragten B&#252;rokraft &#252;berpr&#252;ft wird. Die Ausgangskontrolle setzt, wie bereits dem Begriff Kontrolle zu entnehmen ist, eine nochmalige, selbst&#228;ndige Pr&#252;fung voraus (<em>vgl. BGH 13. September 2007 - III ZB 26/07 - BB 2007, 2316, zu II 1 b bb (2) (a) der Gr&#252;nde</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Alle Umst&#228;nde, die f&#252;r die Frage von Bedeutung sind, auf welche Weise und durch wessen Verschulden es zu der Vers&#228;umung der Frist gekommen ist, sind grunds&#228;tzlich mit dem Wiedereinsetzungsgesuch innerhalb der Wiedereinsetzungsfrist, die im Falle der Vers&#228;umung der Beschwerdebegr&#252;ndungsfrist einen Monat betr&#228;gt (&#167;&#160;234 Abs.&#160;1 Satz&#160;2 ZPO), darzulegen und ggf. glaubhaft zu machen (<em>BGH 17. Oktober 1990 - XII ZB 84/90 - [juris]</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>b) Die innerhalb der Wiedereinsetzungsfrist mit Schriftsatz vom 20. Mai 2011 und Schriftsatz vom 15. Juni 2011 erfolgte Begr&#252;ndung des Wiedereinsetzungsantrages des Gesamtbetriebsrats r&#228;umt ein Verschulden seines Verfahrensbevollm&#228;chtigten an der Fristvers&#228;umung (&#167;&#160;233 ZPO), das sich der Gesamtbetriebsrat nach &#167;&#160;85 Abs.&#160;2 ZPO zurechnen lassen muss, nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der diesbez&#252;gliche Vortrag des Gesamtbetriebsrats zur Ausgangskontrolle beschr&#228;nkt sich im Wesentlichen darauf, dass die Erledigung einer Frist durch einen roten Haken im Fristenkalender kenntlich gemacht werde und der Fristenkalender vor Dienstschluss der letzten anwesenden Rechtsanwaltsfachangestellten noch einmal auf Einhaltung aller Fristen kontrolliert werde. Fristen, die vor Ablauf erledigt w&#252;rden, w&#252;rden im Fristenkalender durchgestrichen. Hierbei werde durch die bearbeitende Rechtsanwaltsfachangestellte grunds&#228;tzlich darauf geachtet, auch die richtige Frist zu streichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001080571","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>Eine weisungsgem&#228;&#223;e abendliche Kontrolle nur des Fristenkalenders, die sich auf die Pr&#252;fung beschr&#228;nkt, ob die Fristen im "H&#228;kchen-Verfahren" als erledigt gekennzeichnet sind, aber nicht die Pr&#252;fung einschlie&#223;t, ob die Fristen durch Erstellung und Absendung des fristwahrenden Schriftsatzes tats&#228;chlich eingehalten wurden, stellt ein anwaltliches Organisationsverschulden dar (<em>BGH 02. Dezember 1996 - II ZB 19/96 - NJW-RR 1997, 562</em>). Zu einer wirksamen Ausgangskontrolle geh&#246;rt eine Anordnung des Prozessbevollm&#228;chtigten, durch die gew&#228;hrleistet wird, dass am Ende eines jeden Arbeitstages von einer dazu beauftragten B&#252;rokraft gepr&#252;ft wird, welche fristwahrenden Schrifts&#228;tze hergestellt, abgesandt oder zumindest versandfertig gemacht worden sind und ob diese mit den im Fristenkalender vermerkten Sachen &#252;bereinstimmen (<em>BGH 02. Dezember 1996 - II ZB 19/96 - NJW-RR 1997, 562</em>). Eine Frist darf daher nur gestrichen werden, wenn die mit der Kontrolle betraute Angestellte sich anhand der Akte selbst vergewissert hat, dass zweifelsfrei nichts mehr zu veranlassen ist; sie dazu anzuhalten, ist Sache des Rechtsanwalts selbst (<em>BGH 14. M&#228;rz 1996 - III ZB 13/96 - [juris]</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Dass eine solche selbst&#228;ndige und abschlie&#223;ende Pr&#252;fung der Fristen im B&#252;ro seines Verfahrensbevollm&#228;chtigten durchgef&#252;hrt wird, hat der Gesamtbetriebsrat nicht vorgetragen und glaubhaft gemacht. W&#228;re im vorliegenden Fall so verfahren worden, dann h&#228;tte die hiermit beauftragte Angestellte rechtzeitig festgestellt, dass eine Berufungsbegr&#252;ndung in dieser Sache noch nicht gefertigt und dem Gericht zugeleitet worden war, so dass die Vers&#228;umung der Beschwerdebegr&#252;ndungsfrist h&#228;tte vermieden werden k&#246;nnen. Der Vortrag des Gesamtbetriebsrates enth&#228;lt keine Angaben dazu, ob und ggf. auf welche Weise eine solche Ausgangskontrolle im Sinne einer selbst&#228;ndigen und abschlie&#223;enden Pr&#252;fung an jedem Abend durchgef&#252;hrt wird und diese nur ausnahmsweise an dem betreffenden Abend unterlassen worden sei. Insbesondere ist nicht dargelegt, ob und ggf. welche mit der Kontrolle betraute Angestellte sich anhand der vorliegenden Akte zu vergewissern hatte, dass nichts mehr zu veranlassen ist und aus welchen Gr&#252;nden dies unterblieben sein soll. Unerheblich ist, dass am n&#228;chsten Tag in der angef&#252;hrten anderen Sache (Berufungsfrist einer Mandantin gegen die I.) die damit betraute Rechtsanwaltsfachangestellte, Frau J. Sch., die richtige Frist durchgestrichen hat, weil sie sich &#252;berzeugt hatte, dass sie auch wirklich erledigt war. Das besagt lediglich, dass in der anderen Sache, die vor ihrem eigentlichen Ablauf erledigt worden war, nunmehr die betreffende Frist gestrichen worden ist. Aus dem Vortrag des Gesamtbetriebsrates l&#228;sst sich nicht entnehmen, ob und ggf. in welcher Weise sein Verfahrensbevollm&#228;chtigter Vorsorge daf&#252;r getroffen hat, dass am Abend jedes Arbeitstages nicht nur der Fristenkalender darauf &#252;berpr&#252;ft wird, ob die Fristen als erledigt gekennzeichnet sind, sondern eine damit betraute Angestellte anhand der Akte nochmals selbst&#228;ndig kontrolliert, dass die Fristen durch Erstellung und Absendung des fristwahrenden Schriftsatzes tats&#228;chlich eingehalten wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Mithin ist der Wiedereinsetzungsantrag unbegr&#252;ndet, so dass die Beschwerde wegen Vers&#228;umung der Beschwerdebegr&#252;ndungsfrist gem&#228;&#223; &#167;&#160;89 Abs.&#160;3 S.&#160;1 ArbGG als unzul&#228;ssig zu verwerfen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Eine Zulassung der Rechtsbeschwerde war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;92 Abs.&#160;1 S.&#160;2 i.V.m. &#167;&#160;72 Abs.&#160;2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
