<html>
<head><title>10-Ta-114-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 10. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.06.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 Ta 114/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2011:0621.10TA114.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;613a  Abs 1 BGB, &#167;&#160;114 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001054318"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Prozesskostenhilfe - Erfolgsaussichten - Betriebs&#252;bergang</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001054318","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kaiserslautern, 30. M&#228;rz 2011, 8 Ca 388/11, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Antragsstellers gegen den Beschluss des Arbeitsgerichts Kaiserslautern vom 30. M&#228;rz 2011, Az.: 8 Ca 388/11, wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragssteller beantragte mit Schriftsatz vom 25.02.2011 die Bewilligung von Prozesskostenhilfe f&#252;r eine beabsichtigte Klage auf Zahlung von &#8364; 800,00 (&#8364; 400,00 Lohn f&#252;r Juli 2010 und &#8364; 400,00 Urlaubsabgeltung). Er tr&#228;gt vor, er sei bei der Firma Z. GmbH als Reinigungskraft zu einem Monatslohn von &#8364; 400,00 besch&#228;ftigt gewesen. Diese Firma habe das Arbeitsverh&#228;ltnis am 26.06.2010 zum 31.07.2010 gek&#252;ndigt. Es liege ein Betriebs&#252;bergang vor, die Antragsgegnerin sei die Nachfolgefirma. Es sei sofort neues Personal eingestellt worden, die Arbeitsmittel seien die gleichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Arbeitsgericht hat den Antrag mit Beschluss vom 30.03.2011 abgewiesen und ausgef&#252;hrt, die beabsichtigte Klage habe keine hinreichende Aussicht auf Erfolg. Der Sachvortrag des Antragsstellers zum behaupteten Betriebs&#252;bergang sei unsubstantiiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen diesen Beschluss hat der Antragssteller mit am 21.04.2011 eingegangenem Schriftsatz sofortige Beschwerde eingelegt und ausgef&#252;hrt, der Betriebs&#252;bergang sei zum 01.08.2010 erfolgt. Der Pkw, die Reinigungsmittel und Reinigungswerkzeuge seien von der Antragsgegnerin genutzt worden. In der Anlage bringe er einen aktuellen Arbeitsvertrag der Reinigungskraft Y. X. vom 09.07.2010 in Vorlage. Ebenfalls werde der Hausmeister W. U. nach wie vor von der Antragsgegnerin besch&#228;ftigt. Es liege damit ein klassischer Betriebs&#252;bergang vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Arbeitsgericht hat der sofortigen Beschwerde mit Beschluss vom 13.05.2011 nicht abgeholfen und sie dem Landesarbeitsgericht vorgelegt. Das Arbeitsgericht hat ausgef&#252;hrt, der vorgelegte Arbeitsvertrag stelle kein Indiz f&#252;r einen Betriebs&#252;bergang auf die Antragsgegnerin dar, weil er mit einer anderen juristischen Person geschlossen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zur Darstellung des Sach- und Streitstandes im &#220;brigen wird auf den weiteren Akteninhalt Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die form- und fristgerecht eingelegte sofortige Beschwerde des Antragsstellers ist nach &#167;&#160;78 Satz&#160;1 ArbGG, &#167;&#167;&#160;127 Abs.&#160;2, 567 ff. ZPO zwar zul&#228;ssig, in der Sache jedoch nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Arbeitsgericht hat zutreffend erkannt, dass die beabsichtigte Klage keine hinreichende Erfolgsaussichten im Sinne des &#167;&#160;114 Satz&#160;1 ZPO hat. Dem Arbeitsgericht ist darin zu folgen, dass der Antragssteller die ihm im Rahmen des &#167;&#160;613 a Abs.&#160;1 BGB obliegende Darlegungslast nicht erf&#252;llt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis des Antragsstellers mit der Firma Z. GmbH k&#246;nnte nur dann gem&#228;&#223; &#167;&#160;613 a Abs.&#160;1 Satz&#160;1 BGB auf die Antragsgegnerin &#252;bergegangen sein, wenn im Verh&#228;ltnis der beiden juristischen Personen ein Betriebsinhaberwechsel erfolgt w&#228;re. Davon kann aufgrund des Vorbringens des Antragsstellers aber nicht ausgegangen werden. Der Antragssteller stellt die Rechtsbehauptung auf, dass ein &#8222;klassischer&#8220; Betriebs&#252;bergang vorliege. Ob die Antragsgegnerin von seiner fr&#252;heren Arbeitgeberin materielle Betriebsmittel und/oder nach Zahl oder Sachkunde wesentliches Personal &#252;bernommen hat, l&#228;sst der Vortrag des Antragsstellers nicht erkennen. Der Antragssteller hat auch keine ausreichenden Indizien f&#252;r einen angeblichen Betriebs&#252;bergang vorgetragen. Das Arbeitsgericht hat bereits zutreffend darauf hingewiesen, dass der vorgelegte Arbeitsvertrag der Reinigungskraft Y. X. vom 09.07.2010 nicht mit der Antragsgegnerin, sondern mit einer anderen juristischen Person, abgeschlossen worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im &#220;brigen war das Arbeitsverh&#228;ltnis mit der fr&#252;heren Arbeitgeberin zum Zeitpunkt des behaupteten Betriebs&#252;bergangs nach dem Vorbringen des Antragsstellers bereits beendet. Der Antragssteller tr&#228;gt vor, die fr&#252;here Arbeitgeberin habe das Arbeitsverh&#228;ltnis mit Schreiben vom 26.06.2010 zum 31.07.2010 gek&#252;ndigt. Der Betriebs&#252;bergang soll zum 01.08.2010 erfolgt sein. Bereits beendete Arbeitsverh&#228;ltnisse werden von einem Betriebs&#252;bergang nicht erfasst. Der Wortlaut des &#167;&#160;613 a BGB ist eindeutig: Er bezieht sich nur auf "im Zeitpunkt des &#220;bergangs bestehende Arbeitsverh&#228;ltnisse". Das Gesetz geht davon aus, dass die zu diesem Zeitpunkt ausgeschiedenen Mitarbeiter ihre Rechte dort geltend machen m&#252;ssen, wo sie entstanden sind, n&#228;mlich beim Betriebsver&#228;u&#223;erer. Das entspricht der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts (vgl. z.B. BAG Urteil vom 23.03.2004 - 3 AZR 151/03 - AP Nr.&#160;265 zu &#167;&#160;613 a BGB und Urteil vom 11.11.1986 - 3 AZR 179/85 - AP Nr.&#160;60 zu &#167;&#160;613 a BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nach alledem ist die sofortige Beschwerde des Antragsstellers mit der Kostenfolge aus &#167;&#160;97 Abs.&#160;1 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>F&#252;r die Zulassung der Rechtsbeschwerde fehlt es unter Ber&#252;cksichtigung von &#167;&#167;&#160;78 Satz&#160;2, 72 Abs.&#160;2 ArbGG an einem gesetzlich begr&#252;ndeten Anlass. Dieser Beschluss ist daher nicht anfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
