<html>
<head><title>2-Sa-5-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.04.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 5/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2014:0428.2SA5.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;130 BGB, &#167;&#160;242 BGB, &#167;&#160;362 Abs 1 BGB, &#167;&#160;611 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001191439"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zugang einer Willenserkl&#228;rung &#8211; Darlegungs- und Beweislast bei Vorlage einer Arbeitsunf&#228;higkeitsbescheinigung &#8211; Freistellung von der Arbeitspflicht unter Anrechnung von Urlaubsanspr&#252;chen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Niederlegung eines Einschreibens bei der Post - verbunden mit der Benachrichtigung des Empf&#228;ngers von der Niederlegung - ersetzen nicht den Zugang einer Willenserkl&#228;rung. Eine Fiktion des Zugangs auf den Zeitpunkt der fr&#252;hestm&#246;glichen Abholung von der Post ist nicht statthaft. Vielmehr ist vom Absender der Willenserkl&#228;rung zu verlangen, dass er diese unverz&#252;glich erneut bewirkt, wenn er von der Zugangsverz&#246;gerung Kenntnis erlangt hat, vergleiche BAG, Urteil vom 25. April 1996 - 2 AZR 13/95 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hat der Adressat einer Willenserkl&#228;rung deren versp&#228;teten Zugang selber zu vertreten, kann er sich nach den Grunds&#228;tzen von Treu und Glauben nicht auf die Versp&#228;tung berufen. Entsprechende mit der Willenserkl&#228;rung gesetzte Fristen gelten in diesem Falle als gewahrt. Dieser Grundsatz findet jedoch nur Anwendung, wenn der Erkl&#228;rende alles Erforderliche und Zumutbare getan hat, damit die Willenserkl&#228;rung den Adressaten erreichen konnte, vergleiche BAG, Urteil vom 22. September 2005 - 2 AZR 366/04.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"rd_29","linkToSameDocumentAndPart":true}}' name="_retrdlink_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.29)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Den Arbeitgeber trifft die Darlegungs- und Beweislast daf&#252;r, dass eine Arbeitsunf&#228;higkeit, die &#228;rztlich attestiert wurde, nicht vorliegt. Hierzu hat er Umst&#228;nde vorzutragen, die gegen eine Arbeitsunf&#228;higkeit sprechen. Legt der Arbeitnehmer im Rechtsstreit eine Arbeitsunf&#228;higkeitsbescheinigung vor, kann der Tatrichter grunds&#228;tzlich davon ausgehen, dass der Beweis einer Arbeitsunf&#228;higkeit erbracht ist, vergleiche BAG, Urteil vom 26. Februar 2003 - 5 AZR 112/02 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Will der Arbeitgeber den Arbeitnehmer freistellen und nicht nur die Befreiung von der Arbeitspflicht, sondern gleichzeitig eine Urlaubsgew&#228;hrung vornehmen, muss er dieses ausdr&#252;cklich erkl&#228;ren, da ansonsten nicht festgestellt werden kann, ob er als Schuldner des Urlaubsanspruchs diese geschuldete Leistung bewirken will oder ob er als Gl&#228;ubiger der Arbeitsleistung auf deren Annahme verzichten will, vergleiche BAG, Urteil vom 20. Januar 2009 - 9 AZR 650/07 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 13. November 2013, 11 Ca 459/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das Schlussurteil des Arbeitsgerichts Koblenz vom 13.11.2013 - 11 Ca 459/13 - wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Berufungsverfahren noch &#252;ber einen Anspruch des Kl&#228;gers auf Restlohn f&#252;r den Monat Dezember 2012 und Urlaubsabgeltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger wurde vom Beklagten nach dem schriftlichen Arbeitsvertrag der Parteien vom 31. Januar 2012 (Bl. 4 d. A.) ab 01. Februar 2012 als Augenoptiker-meister gegen ein Bruttomonatsentgelt in H&#246;he von 3.196,-- EUR eingestellt. Ziff. 6 des Arbeitsvertrages der Parteien lautet auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>"Dem Arbeitnehmer steht ein Mindesturlaub von 30 Tagen bei Besch&#228;ftigung an sechs Tagen pro Woche zu."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 20. November 2012 (Bl. 5 d. A.) k&#252;ndigte der Beklagte das mit dem Kl&#228;ger bestehende Arbeitsverh&#228;ltnis zum 31. Dezember 2012. Im K&#252;ndigungsschreiben vom 20. November 2012 hei&#223;t es u. a.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>"Bis zum Ablauf der K&#252;ndigungsfrist weist ihr Urlaubs- und &#220;berstundenkonto einen Stand auf. Diesen Urlaubsanspruch erteile ich Ihnen, nach Absprache, w&#228;hrend der K&#252;ndigungsfrist, wodurch sich Ihr letzter Arbeitstag auf den 31. Dezember 2012 datiert."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger legte dem Beklagten ein &#228;rztliches Attest vom 20. November 2012 (Bl. 21 d. A.) vor, nach dem er vom 21. November 2012 bis zum 30. November 2012 dienstunf&#228;hig erkrankt ist. Nachdem der Kl&#228;ger am 23. November 2012 die Gesch&#228;ftsr&#228;ume aufsuchte, kam es deswegen am 26. November 2012 zu einer Unterredung mit dem Beklagten; die Einzelheiten und Hintergr&#252;nde sind zwischen den Parteien streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 01. Dezember 2012 (Samstag) stellte der Beklagte den Kl&#228;ger f&#252;r diesen Tag von der Erbringung der Arbeitsleistung frei. Vom 03. bis 08. Dezember 2012 (Montag bis Samstag) nahm der Kl&#228;ger in Absprache mit dem Beklagten Urlaub und war daraufhin bis 09. Dezember 2012 in &#214;sterreich. Der Beklagte versandte am 07. Dezember 2012 (Einlieferungsbeleg vom 07.12.12 Bl. 67 d. A.) eine an den Kl&#228;ger gerichtete au&#223;erordentliche K&#252;ndigung vom 06. Dezember 2012 (Bl. 19, 20 d. A.) als Einschreiben mit R&#252;ckschein. Am 22. Dezember 2012 erhielt der Beklagte dieses Einschreiben mit dem Vermerk "Nicht abgeholt" wieder zur&#252;ck. Einen erneuten Zustellversuch unternahm der Beklagte nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit seiner beim Arbeitsgericht Koblenz erhobenen Klage hat der Kl&#228;ger - soweit f&#252;r das Berufungsverfahren von Interesse - die arbeitsvertraglich vereinbarte Verg&#252;tung f&#252;r den Monat Dezember 2012 in H&#246;he von 3.196,-- EUR brutto und die Abgeltung von 22 Tagen Resturlaub in H&#246;he von 2.343,66 EUR brutto geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen, nach der Rechtsprechung des Bundesarbeitsgerichts liege aufgrund der unstreitig nicht erfolgten &#220;bergabe des Einschreibens kein Zugang der K&#252;ndigungserkl&#228;rung vor. Vorsorglich weise er darauf hin, dass weder er selbst noch seine Ehefrau eine Benachrichtigung der Post erhalten h&#228;tten. Eine Ank&#252;ndigung der fristlosen K&#252;ndigung sei nicht erfolgt. Der Beklagte habe anl&#228;sslich seiner Freistellung am 01. Dezember 2012 erkl&#228;rt, sein Rechtsanwalt pr&#252;fe derzeit die M&#246;glichkeit einer fristlosen K&#252;ndigung. F&#252;r das Jahr 2012 ergebe sich aufgrund des elfmonatigen Bestands des Arbeitsverh&#228;ltnisses ein Urlaubsanspruch von 27,5 Tagen, so dass ihm unter Ber&#252;cksichtigung des von ihm in der Zeit vom 03. bis 08. Dezember 2012 genommenen Urlaubs noch 22 Tage Resturlaub zugestanden h&#228;tten, die abzugelten seien. Im Dezember 2012 habe er ab dem 10. Dezember 2012 aufgrund seiner Arbeitsunf&#228;higkeit bis zur Beendigung des Arbeitsverh&#228;ltnisses zum 31. Dezember 2012 gem&#228;&#223; der Arbeitsunf&#228;higkeitsbescheinigung vom 11. Dezember 2012 (Bl. 86 d. A.) keinen Urlaub mehr nehmen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nachdem der Beklagte den vom Kl&#228;ger geltend gemachten Verg&#252;tungsanspruch f&#252;r den Monat Dezember 2012 anteilig f&#252;r sieben Kalendertage in H&#246;he von 721,68 EUR brutto anerkannt hat, hat das Arbeitsgericht ein Teil-Anerkenntnisurteil vom 27. Juni 2013 erlassen, mit dem der Beklagte gem&#228;&#223; seinem Anerkenntnis verurteilt worden ist, an den Kl&#228;ger 721,68 EUR brutto (anteilige Verg&#252;tung f&#252;r Dezember 2012) nebst Zinsen zu zahlen. Im Kammertermin vom 13. November 2013 vor dem Arbeitsgericht hat der Kl&#228;ger seinen Klageantrag entsprechend angepasst. Erstinstanzlich hat er neben der danach verbleibenden restlichen Verg&#252;tung f&#252;r den Monat Dezember 2012 in H&#246;he von weiteren 2.474,32 EUR brutto und der begehrten Urlaubsabgeltung in H&#246;he von 2.343,66 EUR noch &#220;berstundenverg&#252;tung in H&#246;he von 1.259,60 EUR brutto beansprucht (= insgesamt 6.077,58 EUR brutto).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat erstinstanzlich zuletzt beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen, an ihn 6.077,58 EUR brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit 01. Januar 2013 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>Der Beklagte hat beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Er hat erwidert, er habe dem Kl&#228;ger in einem ausf&#252;hrlichen Gespr&#228;ch den Sachverhalt der fristlosen K&#252;ndigung erkl&#228;rt und diesen ausdr&#252;cklich darauf hingewiesen, dass die schriftliche fristlose K&#252;ndigung nunmehr zugestellt werde, was dann auch wie angek&#252;ndigt geschehen sei. Der Postbote habe dem von ihm nicht angetroffenen Kl&#228;ger einen Benachrichtigungsschein &#252;ber den Einschreibebrief ordnungsgem&#228;&#223; in den Briefkasten gelegt. Damit sei die fristlose K&#252;ndigung vom 06. Dezember 2012 dem Kl&#228;ger ordnungsgem&#228;&#223; zugestellt worden. In dem am 20. November 2012 gef&#252;hrten Gespr&#228;ch sei vereinbart worden, dass m&#246;glicher Urlaub und m&#246;gliche &#220;berstunden, deren H&#246;he nicht festgestanden habe, noch in der K&#252;ndigungszeit zu nehmen und abzufeiern seien, was auch im K&#252;ndigungsschreiben vom 20. November 2012 so formuliert sei. Der Kl&#228;ger h&#228;tte also m&#246;gliche Urlaubsanspr&#252;che in dem restlichen Zeitraum des Monats November sowie auch insgesamt im Monat Dezember nehmen k&#246;nnen und d&#252;rfen. Da er dies nicht getan habe, stehe ihm auch kein Urlaubsabgeltungsanspruch zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Arbeitsgericht hat Beweis erhoben durch Vernehmung der Zeugin Jutta C.. Hinsichtlich des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll vom 13. November 2013 verwiesen. Sodann hat das Arbeitsgericht mit Schlussurteil vom 13. November 2013 - 11 Ca 459/13 - den Beklagten verurteilt, an den Kl&#228;ger weitere 2.474,32 EUR brutto (restliche Verg&#252;tung f&#252;r Dezember 2012) sowie Urlaubsabgeltung in H&#246;he von 2.343,66 EUR brutto zu zahlen, w&#228;hrend es im &#220;brigen die Klage hinsichtlich der beanspruchten &#220;berstundenverg&#252;tung abgewiesen hat; wegen der Begr&#252;ndung des Arbeitsgerichts wird auf die Entscheidungsgr&#252;nde des Schlussurteils (Bl. 156 - 162 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gegen das ihm am 04. Dezember 2013 zugestellte Urteil des Arbeitsgerichts hat der Beklagte mit Schriftsatz vom 06. Januar 2014, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag (Montag) eingegangen, Berufung eingelegt und diese mit Schriftsatz vom 28. Januar 2014, beim Landesarbeitsgericht Rheinland-Pfalz am 29. Januar 2014 eingegangen, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Er tr&#228;gt vor, dem Kl&#228;ger stehe das restliche Dezembergehalt in H&#246;he von 2.474,32 EUR brutto nicht zu, weil das Arbeitsverh&#228;ltnis mit Schreiben vom 06. Dezember 2012 am 07. Dezember 2012 wirksam gek&#252;ndigt worden sei. Auch wenn das K&#252;ndigungsschreiben nicht in den Besitz des Kl&#228;gers gelangt sei, m&#252;sse sich dieser im Rahmen der Zugangsfiktion so behandeln lassen, als wenn ihn das K&#252;ndigungsschreiben am 07. Dezember 2012 auch erreicht h&#228;tte. Der Kl&#228;ger sei unmittelbar vor der schriftlichen K&#252;ndigung vom 06. Dezember 2012 in einem Gespr&#228;ch ausdr&#252;cklich dar&#252;ber informiert worden, dass er nunmehr die fristlose K&#252;ndigung erhalte. Der Kl&#228;ger habe neben diesem Gespr&#228;ch auch den Hinweis auf die K&#252;ndigung selbst best&#228;tigt, indem er vorgetragen habe, dass er in Erwartung einer fristlosen K&#252;ndigung bereits das Arbeitsamt A-Stadt informiert habe. Das Arbeitsgericht habe nicht lediglich die Zeugin C. zu der Frage vernehmen d&#252;rfen, ob der Postbote einen Benachrichtigungsschein in den Briefkasten des Kl&#228;gers geworfen habe. Vielmehr h&#228;tte das Arbeitsgericht auch seinem Vortrag und seinen Beweisangeboten f&#252;r den von ihm behaupteten ordnungsgem&#228;&#223;en Einwurf des Benachrichtigungsscheins in den Briefkasten des Kl&#228;gers nachgehen m&#252;ssen. Falls die fristlose K&#252;ndigung per Einschreibebrief gem&#228;&#223; seinem Vortrag ordnungsgem&#228;&#223; zugestellt worden sei, d. h. durch Benachrichtigungsschein dem Kl&#228;ger die Abholung mitgeteilt worden sei, m&#252;sse sich der Kl&#228;ger so behandeln lassen, als wenn er die K&#252;ndigung erhalten habe. Der Kl&#228;ger habe durch die vorherigen Gespr&#228;che auch gewusst, dass ihm eine solche K&#252;ndigung zugestellt werde, so dass die Zugangsfiktion gelte. Dem Kl&#228;ger stehe auch nicht der Urlaubsabgeltungsanspruch in H&#246;he von 2.343,66 EUR brutto zu. Die Parteien h&#228;tten ausdr&#252;cklich eine Vereinbarung dahin getroffen, dass der Kl&#228;ger m&#246;gliche Urlaubsanspr&#252;che oder m&#246;gliche &#220;berstunden abfeiere. Die nach dem eigenen Vortrag des Kl&#228;gers am 01. Dezember 2012 erfolgte Freistellung von der Arbeit m&#252;sse auf seinen Urlaubsanspruch angerechnet werden. Die getroffene Vereinbarung, dass der Urlaub abgefeiert werde, m&#252;sse jedoch weiterhin G&#252;ltigkeit haben. Im Falle eines unterstellten Fortbestandes des Arbeitsverh&#228;ltnisses bis zum 31. Dezember 2012 bleibe ausdr&#252;cklich bestritten, dass der Kl&#228;ger krank gewesen sei. Bei dem erst ein halbes Jahr sp&#228;ter in der Verhandlung am 26. Juni 2013 vom Kl&#228;ger &#252;berreichten &#228;rztlichen Attest vom 11. Dezember 2012 handele es sich um ein reines Gef&#228;lligkeitsattest, mit dem der Kl&#228;ger die zwischen den Parteien getroffene Vereinbarung vom 20. November 2012, wonach der m&#246;gliche Urlaub abzufeiern sei, unterlaufen wolle. Abgesehen davon, dass schon Zweifel an der Verl&#228;sslichkeit des nicht aussagef&#228;higen Attestes best&#252;nden, weil aus dem Blickpunkt des 11. Dezember 2012 Dienstunf&#228;higkeit bis haargenau zum 31. Dezember 2012 best&#228;tigt werde, sei die Einlassung des Kl&#228;gers in seinem Schriftsatz vom 06. Juni 2013 bezeichnend, in der er in Bezug auf den nicht angegebenen Grund der Dienstunf&#228;higkeit und deren Dauer bis Ende Dezember darauf hingewiesen habe, dass er sich zun&#228;chst die Hand verbr&#252;ht h&#228;tte. Dem Kl&#228;ger st&#252;nden aber auch dann keine Urlaubsabgeltungsanspr&#252;che zu, wenn das Arbeitsverh&#228;ltnis mit Schreiben vom 06. Dezember 2012 wirksam fristlos am 07. Dezember 2012 beendet worden sei, weil er sich dann die M&#246;glichkeit zur Inanspruchnahme der Urlaubstage selbst genommen habe und insofern &#167;&#160;162 Abs.&#160;2 BGB anwendbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p><strong>Der Beklagte beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">das Schlussurteil des Arbeitsgerichts Koblenz vom 13. November 2013 - 11 Ca 459/13 - abzu&#228;ndern, soweit es der Klage stattgegeben hat, und die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Er erwidert, die K&#252;ndigungserkl&#228;rung vom 06. Dezember 2012 sei ihm weder zugestellt noch sonst zugegangen. Im Hinblick darauf, dass ihm jetzt zwei F&#228;lle bekannt geworden seien, in denen Briefe an die Adresse "A-Stra&#223;e 00" und die Adresse "T-Stra&#223;e 00" jeweils im Kurzentrum in A-Stadt falsch zugestellt worden seien, gehe er inzwischen davon aus, dass m&#246;glicherweise das Schreiben einfach falsch eingeworfen worden sei. Soweit der Beklagte pauschal vorgetragen habe, zwischen den Parteien sei vereinbart worden, dass er m&#246;gliche Urlaubsanspr&#252;che und &#220;berstunden "abfeiere", so sei dieser v&#246;llig unsubstantiierte Sachvortrag nicht einlassungsf&#228;hig und im &#220;brigen auch falsch, weil die Parteien zu keinem Zeitpunkt irgendetwas in dieser Richtung vereinbart h&#228;tten. Richtig sei vielmehr, dass der Beklagte ihm zugesagt h&#228;tte, dass er Urlaub abfeiern k&#246;nne und &#220;berstunden ausbezahlt bek&#228;me. Eine entsprechende Vereinbarung bez&#252;glich des Urlaubs sei indes nicht getroffen worden. Der Beklagte habe auch an keiner Stelle vorgetragen, an welchem Tag er angeblich &#220;berstunden "abgefeiert" h&#228;tte und an welchem Tag er seinen Urlaubsanspruch genommen haben solle, zumal er vom 10. bis 31. Dezember 2012 dienstunf&#228;hig erkrankt gewesen sei. Seine Freistellung von der Arbeit am 01. Dezember 2012 f&#252;hre weder zum Verlust des Verg&#252;tungsanspruches noch zu einer Anrechnung auf den Resturlaub. Eine Anrechnung auf den Urlaub h&#228;tte vorausgesetzt, dass zwischen den Parteien vereinbart worden sei, dass mit der Freistellung Urlaubsanspr&#252;che abgegolten werden sollten oder aber die Freistellung unwiderruflich bis zum Ende des Arbeitsverh&#228;ltnisses ausgesprochen werde, was vorliegend nicht erfolgt sei. Soweit der Beklagte bestritten habe, dass er krank gewesen sei, m&#252;sse er sich entgegenhalten lassen, dass die ordnungsgem&#228;&#223; ausgestellte Arbeitsunf&#228;higkeitsbescheinigung nach der Rechtsprechung des Bundesarbeitsgerichts die Vermutung der Richtigkeit f&#252;r sich und einen hohen Beweiswert habe. Der Arbeitgeber m&#252;sse einen Missbrauchsfall des Arbeitnehmers nachweisen, wozu der Beklagte nichts vorgetragen habe. Damit stehe fest, dass er krank gewesen sei und seinen Urlaub nicht habe nehmen k&#246;nnen, so dass ihm der Urlaubsabgeltungsanspruch und der restliche Verg&#252;tungsanspruch zustehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 Buchst. b ArbGG statthafte Berufung des Beklagten ist zul&#228;ssig. Sie ist insbesondere form- sowie fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. &#167;&#167;&#160;519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Berufung des Beklagten hat aber in der Sache keinen Erfolg. Das Arbeitsgericht hat zu Recht angenommen, dass dem Kl&#228;ger ein Anspruch gegen den Beklagten auf die restliche Verg&#252;tung f&#252;r den Monat Dezember 2012 in H&#246;he von weiteren 2.474,32 EUR brutto und Urlaubsabgeltung in H&#246;he von 2.343,66 EUR brutto zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;ger hat gem&#228;&#223; &#167;&#160;611 Abs.&#160;1 BGB einen Anspruch auf die vereinbarte Verg&#252;tung f&#252;r den Monat Dezember 2012, die sich unter Ber&#252;cksichtigung des bereits durch das Teil-Anerkenntnisurteil vom 27. Juni 2013 zuerkannten Betrages in H&#246;he von 721,68 EUR brutto noch auf den danach verbleibenden Betrag von 2.474,32 EUR brutto bel&#228;uft (3.196,-- EUR brutto gem&#228;&#223; Ziff. 4 des Arbeitsvertrages abz&#252;glich bereits zuerkannter 721,68 EUR brutto).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis der Parteien ist nicht vorzeitig durch au&#223;erordentliche K&#252;ndigung des Beklagten vom 06. Dezember 2012 beendet worden, weil diese K&#252;ndigungserkl&#228;rung dem Kl&#228;ger nicht zugegangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"_retrdlink_29","linkToSameDocumentAndPart":true}}' name="rd_29" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>29</a>
</dt>
<dd><p><strong>1.</strong> Zugegangen im Sinne des &#167;&#160;130 BGB ist eine Willenserkl&#228;rung dann, wenn sie in den Bereich des Empf&#228;ngers gelangt ist. Dies ist regelm&#228;&#223;ig bei Einwurf in den Hausbriefkasten anzunehmen, da der Empf&#228;nger dann im Anschluss an die &#252;blichen Zustellzeiten vom Inhalt der Willenserkl&#228;rung Kenntnis nehmen kann. Bei der Versendung per Einschreiben steckt jedoch der Postbote nicht die Willenserkl&#228;rung, sondern nur den Benachrichtigungszettel in den Hausbriefkasten. Durch den Benachrichtigungszettel wird der Empf&#228;nger lediglich in die Lage versetzt, das Einschreiben in seinen Machtbereich zu bringen. Die Niederlegung des Einschreibens bei der Post und die Benachrichtigung des Empf&#228;ngers von der Niederlegung k&#246;nnen deshalb den Zugang der Willenserkl&#228;rung nicht ersetzen. Zugegangen ist das Einschreiben erst mit der Aush&#228;ndigung des Originalschreibens durch die Post. Auch wenn der Empf&#228;nger den Zugang des Einschreibens dadurch verz&#246;gert, dass er den Einschreibebrief nicht unverz&#252;glich beim Postamt abholt, rechtfertigt dies noch nicht, einen anderen Zugangszeitpunkt, etwa den der fr&#252;hestm&#246;glichen Abholung des Einschreibebriefs, zu fingieren. Bis zu ihrem Zugang bleibt der Absender Herr seiner Erkl&#228;rung. Geht etwa das per Einschreiben versandte K&#252;ndigungsschreiben an den Absender zur&#252;ck, so unterliegt es seiner freien Entscheidung, ob er einen neuen Zustellungsversuch bewirken oder &#252;berhaupt von seiner K&#252;ndigungsabsicht Abstand nehmen will. Es leuchtet nicht ein, durch eine Zugangsfiktion den Absender an seine urspr&#252;ngliche Erkl&#228;rung schon zu binden, bevor diese den Adressaten erreicht hat. Auch im Falle der Zugangsverz&#246;gerung wird die Erkl&#228;rung damit grunds&#228;tzlich nur wirksam, wenn der Erkl&#228;rende nach der Kenntnis dessen, dass die Erkl&#228;rung den Empf&#228;nger nicht erreicht hat, unverz&#252;glich erneut den Zugang bewirkt (<em>BAG 25. April 1996 - 2 AZR 13/95 - Rn. 16 und 17, NJW 1997, 146</em>). Der Empf&#228;nger einer Willenserkl&#228;rung kann sich nach Treu und Glauben nicht auf den versp&#228;teten Zugang der Willenserkl&#228;rung berufen, wenn er die Zugangsverz&#246;gerung selbst zu vertreten hat. Er muss sich dann so behandeln lassen, als habe der Erkl&#228;rende die entsprechenden Fristen gewahrt. Wer aufgrund bestehender oder angebahnter vertraglicher Beziehungen mit dem Zugang rechterheblicher Erkl&#228;rungen zu rechnen hat, muss geeignete Vorkehrungen treffen, dass ihn derartige Erkl&#228;rungen auch erreichen. Tut er dies nicht, so wird darin vielfach ein Versto&#223; gegen die durch die Aufnahme von Vertragsverhandlungen oder den Abschluss eines Vertrages begr&#252;ndeten Sorgfaltspflichten gegen&#252;ber seinem Partner liegen. Auch bei schweren Sorgfaltsverst&#246;&#223;en kann der Adressat nach Treu und Glauben regelm&#228;&#223;ig aber nur dann so behandelt werden, als habe ihn die Willenserkl&#228;rung erreicht, wenn der Erkl&#228;rende alles Erforderliche und ihm Zumutbare getan hat, damit seine Erkl&#228;rung den Adressaten erreichen konnte (<em>BAG 22. September 2005 - 2 AZR 366/04 - Rn. 15, NZA 2006, 204</em>). Dazu geh&#246;rt in der Regel, dass er nach Kenntnis von dem nicht erfolgten Zugang unverz&#252;glich einen erneuten Versuch unternimmt, seine Erkl&#228;rung derart in den Machtbereich des Empf&#228;ngers zu bringen, dass diesem ohne weiteres eine Kenntnisnahme ihres Inhalts m&#246;glich ist. Dies folgt daraus, dass eine empfangsbed&#252;rftige Willenserkl&#228;rung Rechtsfolgen grunds&#228;tzlich erst dann ausl&#246;st, wenn sie zugegangen ist. Welcher Art dieser erneute Versuch des Erkl&#228;renden sein muss, h&#228;ngt von den konkreten Umst&#228;nden, wie den &#246;rtlichen Verh&#228;ltnissen, dem bisherigen Verhalten des Adressaten, den M&#246;glichkeiten des Erkl&#228;renden und auch von der Bedeutung der abgegebenen Erkl&#228;rung ab und kann allgemein nicht entschieden werden. Ein wiederholter Zustellungsversuch des Erkl&#228;renden ist allerdings dann nicht mehr sinnvoll und deshalb entbehrlich, wenn der Empf&#228;nger die Annahme einer an ihn gerichteten schriftlichen Mitteilung grundlos verweigert, obwohl er mit dem Eingang rechtserheblicher Mitteilungen seines Vertrags- oder Verhandlungspartners rechnen muss. Gleiches wird zu gelten haben, wenn der Adressat den Zugang der Erkl&#228;rung arglistig vereitelt (<em>BGH 26. November 1997 - VIII ZR 22/97 - Rn. 18, NJW 1998, 976</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>2.</strong> Ausgehend von diesen Grunds&#228;tzen ist die au&#223;erordentliche K&#252;ndigung vom 06. Dezember 2012 dem Kl&#228;ger nicht zugegangen. Auch wenn man zugunsten des Beklagten unterstellt, dass der Postbote einen Benachrichtigungszettel in den Briefkasten des Kl&#228;gers eingeworfen hat, ist hierdurch der Zugang der K&#252;ndigungserkl&#228;rung nicht bewirkt worden. Einen weiteren Zustellversuch hat der Beklagte unstreitig nicht unternommen, so dass das K&#252;ndigungsschreiben zu keinem Zeitpunkt dem Kl&#228;ger zugegangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Entgegen der Ansicht des Beklagten muss sich der Kl&#228;ger nicht aufgrund einer Zugangsfiktion so behandeln lassen, als wenn das K&#252;ndigungsschreiben ihn am 07. Dezember 2012 auch erreicht h&#228;tte. Der Kl&#228;ger hat die Annahme des Einschreibebriefes nicht verweigert. Im Streitfall kann auch nicht angenommen werden, dass ein erneuter Zustellversuch wegen einer dem Kl&#228;ger vorzuwerfenden arglistigen Zugangsvereitelung nicht mehr sinnvoll gewesen w&#228;re. Auch wenn man zugunsten des Beklagten davon ausgeht, dass der Postbote den Benachrichtigungszettel in den Briefkasten des zu dieser Zeit urlaubsabwesenden Kl&#228;gers eingeworfen hat, l&#228;sst sich nicht ausschlie&#223;en, dass der Kl&#228;ger gleichwohl von dem Benachrichtigungsschein tats&#228;chlich keine Kenntnis erlangt hat. Die vom Arbeitsgericht vernommene Zeugin C., die Ehefrau des Kl&#228;gers, hat ausgesagt, dass sie am Freitag, den 07. Dezember 2012, morgens zum Besuch ihrer Mutter die Wohnung verlassen und nach ihrer R&#252;ckkehr am Samstag, den 08. Dezember 2012, den Briefkasten geleert habe, aber keine Benachrichtigung im Briefkasten gewesen sei. Danach l&#228;sst sich jedenfalls nicht feststellen, dass der Kl&#228;ger von seiner Ehefrau &#252;ber den Benachrichtigungszettel tats&#228;chlich in Kenntnis gesetzt worden ist. Unabh&#228;ngig davon h&#228;tte der Beklagte unter den vorliegenden Umst&#228;nden nach den Grunds&#228;tzen von Treu und Glauben aus seiner nicht zugegangenen Willenserkl&#228;rung ihm g&#252;nstige Rechtsfolgen nur dann ableiten k&#246;nnen, wenn er seinerseits alles Erforderliche und ihm Zumutbare getan h&#228;tte, damit seine K&#252;ndigungserkl&#228;rung den Kl&#228;ger auch tats&#228;chlich erreicht. Im Hinblick darauf, dass der Beklagte den umst&#228;ndlichen Weg des Einschreibens mit R&#252;ckschein gew&#228;hlt hat, obwohl sich der Kl&#228;ger absprachegem&#228;&#223; im Urlaub befand und eine einfache Zustellung des K&#252;ndigungsschreibens jederzeit ohne - im Vergleich zum Einschreiben mit R&#252;ckschein - gr&#246;&#223;eren Aufwand m&#246;glich gewesen w&#228;re, zumal sich der Wohnort des Kl&#228;gers und das Gesch&#228;ft des Beklagten in derselben Stadt befinden, h&#228;tte er zumindest einen erneuten Zustellversuch unternehmen m&#252;ssen. Bis zu ihrem Zugang bleibt der Absender Herr seiner Erkl&#228;rung. Geht das per Einschreiben versandte K&#252;ndigungsschreiben - wie hier - an den Absender zur&#252;ck, so unterliegt es seiner freien Entscheidung, ob er einen erneuten Zustellversuch bewirken oder &#252;berhaupt von seiner K&#252;ndigungsabsicht Abstand nehmen will. Im Hinblick darauf, dass der Beklagte auch nach Kenntniserlangung davon, dass seine K&#252;ndigungserkl&#228;rung den Kl&#228;ger nicht erreicht hat, nicht mehr erneut den Zugang bewirkt bzw. einen erneuten Zustellversuch unternommen hat, ist das Arbeitsverh&#228;ltnis der Parteien nicht vorzeitig vor dem 31. Dezember 2012 beendet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Weiterhin hat der Kl&#228;ger gegen den Beklagten gem&#228;&#223; &#167;&#160;7 Abs.&#160;4 BurlG einen Urlaubsabgeltungsanspruch in H&#246;he von 2.343,66 EUR brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach Ziff. 6 des Arbeitsvertrages der Parteien steht dem Kl&#228;ger ein Urlaubsanspruch von 30 Tagen bei Besch&#228;ftigung an sechs Tagen pro Woche zu. Im Hinblick darauf, dass sein Arbeitsverh&#228;ltnis nach dem Arbeitsvertrag erst am 01. Februar 2012 begonnen hat, ist der Kl&#228;ger lediglich von einem anteiligen Urlaubsanspruch von 28 Tagen f&#252;r das Jahr 2012 ausgegangen (30 x 11/12 = 27,5 = aufgerundet gem. &#167;&#160;5 Abs.&#160;2 BUrlG 28 Tage) und hat nach Abzug des absprachegem&#228;&#223; in Anspruch genommenen Urlaubs von sechs Tagen die Abgeltung des danach noch verbleibenden Resturlaubs (22 Tage) geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Im K&#252;ndigungsschreiben hat der Beklagte zwar ausgef&#252;hrt, dass das Urlaubs- und &#220;berstundenkonto bis zum Ablauf der K&#252;ndigungsfrist einen "Stand" aufweise und er "diesen Urlaubsanspruch" dem Kl&#228;ger "nach Absprache" w&#228;hrend der K&#252;ndigungsfrist erteile. Mit Ausnahme des absprachegem&#228;&#223; in der Zeit vom 03. bis 08. Dezember 2012 genommenen Urlaubs von sechs Werktagen konnte der Kl&#228;ger aber seinen Resturlaub nicht mehr in Anspruch nehmen, weil er nach den von ihm vorgelegten &#228;rztlichen Bescheinigungen vom 20. November 2012 in der Zeit vom 21. November bis 30. November 2012 und vom 11. Dezember 2012 in der Zeit vom 10. Dezember bis 31. Dezember 2012 arbeitsunf&#228;hig erkrankt war. In der Regel f&#252;hrt der Arbeitnehmer den Beweis der krankheitsbedingten Arbeitsunf&#228;higkeit durch die Vorlage einer &#228;rztlichen Arbeitsunf&#228;higkeitsbescheinigung im Sinne des &#167;&#160;5 Abs.&#160;1 S.&#160;2 EFZG. Die ordnungsgem&#228;&#223; ausgestellte Arbeitsunf&#228;higkeitsbescheinigung ist das gesetzlich ausdr&#252;cklich vorgesehene und insoweit wichtigste Beweismittel f&#252;r das Vorliegen krankheitsbedingter Arbeitsunf&#228;higkeit. Einer solchen Bescheinigung kommt ein hoher Beweiswert zu. Der Tatrichter kann normalerweise den Beweis, dass eine krankheitsbedingte Arbeitsunf&#228;higkeit vorliegt, als erbracht ansehen, wenn der Arbeitnehmer im Rechtsstreit eine solche Bescheinigung vorlegt (<em>st. Rspr., vgl. BAG 26. Februar 2003 - 5 AZR 112/02 - Rn. 33, BAGE 105, 171</em>). Bezweifelt der Arbeitgeber die attestierte Arbeitsunf&#228;higkeit, dann muss er die Umst&#228;nde, die gegen die Arbeitsunf&#228;higkeit sprechen, n&#228;her darlegen und ggf. beweisen, um die Beweiskraft des Attestes zu ersch&#252;ttern (<em>BAG 17. Juni 2003 - 2 AZR 123/02 - Rn. 29, NZA 2004, 564</em>). Besondere Umst&#228;nde, die den Beweiswert der vorgelegten Arbeitsunf&#228;higkeitsbescheinigungen ersch&#252;ttern k&#246;nnten, hat der Beklagte nicht dargelegt. Allein der Umstand, dass der Kl&#228;ger die &#228;rztliche Bescheinigung vom 11. Dezember 2012 erst im vorliegenden Verfahren vorgelegt hat und darin die krankheitsbedingte Dienstunf&#228;higkeit des Kl&#228;gers genau bis zum 31. Dezember 2012 bescheinigt wird, begr&#252;ndet noch keine ernsthaften Zweifel daran, dass der Kl&#228;ger gem&#228;&#223; der vorgelegten Bescheinigung arbeitsunf&#228;hig erkrankt war. Hinreichende Anhaltspunkte f&#252;r seine Annahme, das &#228;rztliche Attest sei ein reines Gef&#228;lligkeitsattest, hat der Beklagte nicht vorgetragen. Mangels Ersch&#252;tterung des Beweiswertes der &#228;rztlichen Arbeitsunf&#228;higkeitsbescheinigungen ist im Streitfall davon auszugehen, dass der Kl&#228;ger aufgrund seiner krankheitsbedingten Arbeitsunf&#228;higkeit den ihm noch zustehenden Resturlaub bis zur Beendigung des Arbeitsverh&#228;ltnisses zum 31. Dezember 2012 nicht mehr nehmen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191439","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Soweit der Kl&#228;ger am 01. Dezember 2012 von der Arbeitsleistung freigestellt worden ist, liegt darin entgegen der Ansicht des Beklagten keine Urlaubsbewilligung. Die erkl&#228;rte Arbeitsbefreiung muss hinreichend deutlich erkennen lassen, dass eine Befreiung von der Arbeitspflicht zur Erf&#252;llung des Anspruchs auf Urlaub gew&#228;hrt wird; sonst kann nicht festgestellt werden, ob der Arbeitgeber als Schuldner des Urlaubsanspruchs die geschuldete Leistung bewirken will (&#167;&#160;362 Abs.&#160;1 BGB) oder als Gl&#228;ubiger der Arbeitsleistung auf deren Annahme gem&#228;&#223; &#167;&#160;615 S.&#160;1 BGB verzichtet (<em>BAG 20. Januar 2009 - 9 AZR 650/07 - Rn. 24, juris</em>). Danach f&#252;hrt die blo&#223;e Freistellung des Kl&#228;gers am 01. Dezember 2012 anl&#228;sslich der gegen ihn wegen des angef&#252;hrten Vorfalls erhobenen Vorw&#252;rfe nicht dazu, dass dieser Tag auf den Urlaubsanspruch des Kl&#228;gers anzurechnen ist. Unabh&#228;ngig davon bel&#228;uft sich die die dem Kl&#228;ger zustehende Urlaubsabgeltung selbst bei Zugrundelegung von 21 Urlaubstagen jedenfalls auf den geltend gemachten Betrag von 2.343,66 EUR brutto. Die Parteien sind bei dem in Ziff. 6 des Arbeitsvertrages vereinbarten Urlaubsanspruch von einer Besch&#228;ftigung an sechs Tagen pro Woche ausgegangen. Im Hinblick darauf, dass bei einer 6-Tage-Woche bezogen auf einen Monat nicht von 30, sondern von 26 anfallenden Arbeits- bzw. Urlaubstagen auszugehen ist (6 Tage x 13 Wochen : 3 Monate), w&#252;rde sich auch bei einem Resturlaubsanspruch von 21 Urlaubstagen bei richtiger Berechnung immer noch der Klageanspruch auf Urlaubsabgeltung in zumindest der beantragten H&#246;he errechnen (Bruttomonatsentgelt i.H.v. 3.196,-- EUR : 26 x 21 Urlaubstage = 2.581,38 EUR). Jedenfalls die auf ein Kalenderjahr bezogene Urlaubsabgeltungsforderung in einer bestimmten H&#246;he ist n&#228;mlich als einheitlicher Streitgegenstand mit den lediglich unselbst&#228;ndigen "Rechnungsposten" der offenen Urlaubstage und des hierf&#252;r anzusetzenden Entgelts zu verstehen. Bei solch einem einheitlichen Streitgegenstand darf das erkennende Gericht grunds&#228;tzlich die einzelnen Posten der H&#246;he nach verschieben, sofern die Endsumme nicht &#252;berschritten wird <em>(&#167;&#160;308 Abs.&#160;1 ZPO, BAG 22. Oktober 2009 - 8 AZR 865/08 - Rn. 30, NZA-RR 2010, 565</em>). Aus dem bei einer 6-Tage-Woche richtigen Rechenansatz (<em>vgl. hierzu BAG 22. Oktober 2009 - 8 AZR 865/08 - Rn. 29, NZA-RR 2010, 565</em>) folgt auch f&#252;r 21 abzugeltende Urlaubstage zumindest die nach dem Klageantrag geforderte Endsumme von 2.343,66 EUR brutto (3.196,-- EUR brutto x 3 Monate : 13 Wochen : 6 Tage x 21 Tage = 2.581,38 EUR).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;72 Abs.&#160;2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
