<html>
<head><title>8-C-10607-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.11.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 C 10607/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2013:1106.8C10607.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1a Abs 3 S 4 BauGB, &#167;&#160;1a Abs 3 S 1 BauGB, &#167;&#160;11 BauGB, &#167;&#160;1 Abs 7 BauGB, &#167;&#160;9 Abs 1a S 2 BauGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001162933"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrolle eines Bebauungsplans, mit dem Neubaufl&#228;chen f&#252;r Wohnbebauung bereitgestellt werden sollen; Festsetzung offener Baugrenzen; Ber&#252;cksichtigung naturschutzrechtlicher Belange; Gesamtunwirksamkeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Hat sich die Gemeinde bei Aufstellung eines Bebauungsplans f&#252;r die Sicherung der Durchf&#252;hrung externer Kompensationsma&#223;nahmen durch vertragliche Vereinbarung entschieden (&#167;&#160;1 a Abs.&#160;3 Satz&#160;4 BauGB), muss der Vertrag im Zeitpunkt des Satzungsbeschlusses vorliegen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a><br><br>2. Zu den Anforderungen an eine dem Abw&#228;gungsgebot entsprechende Zuordnungsfestsetzung nach &#167;&#160;9 Abs.&#160;1 a Satz&#160;2 BauGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur zeichnerischen Darstellung offener Baugrenzen im Bebauungsplan.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Vergleiche zu Leitsatz 2. OVG M&#252;nster, Beschluss vom 28. Mai 2008 - 8 A 1664/05 -, juris, Rn. 18 f.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. M&#228;ngel eines Bebauungsplans f&#252;hren nur dann nicht zu dessen Gesamtunwirksamkeit, wenn die &#252;brigen Regelungen f&#252;r sich betrachtet noch eine sinnvolle st&#228;dtebauliche Ordnung bewirken k&#246;nnen (objektive Teilbarkeit) und wenn die Gemeinde nach ihrem im Planungsverfahren zum Ausdruck gekommenen Willen im Zweifel auch eine Satzung dieses eingeschr&#228;nkten Inhalts beschlossen h&#228;tte (subjektive Teilbarkeit; vgl. z.B. BVerwG, Beschluss vom 25. Februar 1997 - 4 NB 30/96 -, NVwZ 1997, 896). Daran fehlt es im Hinblick auf die Festsetzung von Baugrenzen offensichtlich. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der am 26. April 2012 als Satzung beschlossene Bebauungsplan Nr. &#8230; Bereich &#8222;A.&#8220; im Stadtteil E. der Antragsgegnerin wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller wenden sich mit ihrem Normenkontrollantrag gegen den Bebauungsplan Nr. &#8230; Bereich &#8222;A.&#8220; im Stadtteil E. der Antragsgegnerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragssteller zu 1.) und 2.) sind gemeinschaftliche Eigent&#252;mer von innerhalb des Plangebiets gelegenen Grundst&#252;cken. Sie sind zum einen Eigent&#252;mer des Anwesens (Wohnhaus mit Nebengeb&#228;uden) &#8222;S. Stra&#223;e &#8230;&#8220;, das sich auf Teilfl&#228;chen der an die S. Stra&#223;e angrenzenden Grundst&#252;cke Flur &#8230;, Parzellen &#8230; und &#8230; befindet. Ferner sind sie Eigent&#252;mer der unbebauten, als Gartenland (Streuobstwiesen) oder Privatweg genutzten Grundst&#252;cke Flur &#8230; Parzellen &#8230;, &#8230; und &#8230; . Der Antragssteller zu 3.) ist (Mit-)Eigent&#252;mer von Grundst&#252;cken, die s&#228;mtlich au&#223;erhalb des Plangebiets gelegen sind. Er ist zum einen gemeinsam mit seiner Ehefrau Eigent&#252;mer des mit einem beiderseits grenzst&#228;ndigen Wohnhaus bebauten Grundst&#252;cks Flur &#8230;, Parzelle &#8230; (&#8222;B. Stra&#223;e &#8230;&#8220;). Dar&#252;ber hinaus ist er Eigent&#252;mer des daran s&#252;d&#246;stlich angrenzenden, ebenfalls beiderseits grenzst&#228;ndig mit einem Wohnhaus bebauten Grundst&#252;cks Flur &#8230;, Parzelle &#8230; (&#8222;B. Stra&#223;e &#8230;&#8220;). Ferner ist er Alleineigent&#252;mer des hinter diesen beiden Grundst&#252;cken gelegenen, unbebauten Grundst&#252;cks Flur &#8230;, Parzelle &#8230;, das als Gartenland genutzt wird und mit der Ostseite an den Geltungsbereich des Bebauungsplans grenzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Geltungsbereich des angefochtenen Bebauungsplans grenzt nord&#246;stlich an den Ortskern von E. an und umfasst eine Fl&#228;che von ca. 6,5 ha. Das Plangebiet liegt im Bereich zwischen der vorhandenen Wohnbebauung an der B. Stra&#223;e (B 257) im Westen, den Gr&#252;nfl&#228;chen zum Eidenbach jenseits der nach Nordosten abknickenden Teilstrecke der B. Stra&#223;e, den landwirtschaftlichen Fl&#228;chen sowie dem Friedhof im Osten und der vorhandenen Wohn- und Mischbebauung s&#252;dlich der S. Stra&#223;e im S&#252;den. Derzeit wird das Plangebiet &#252;berwiegend landwirtschaftlich genutzt, mit ausgepr&#228;gten Obstbaumbest&#228;nden im S&#252;dwesten. Im Bereich zwischen der S. Stra&#223;e und dem abknickenden Teil der B. Stra&#223;e befindet sich neben dem Anwesen der Ast. zu 1.) und 2.) ein weiteres Wohnhaus (&#8222;B. Stra&#223;e &#8230;&#8220;). Im &#252;berplanten Bereich s&#252;dlich der S. Stra&#223;e befinden sich das Wohnhaus der Familie T. (S. Stra&#223;e &#8230;) sowie auf daran s&#252;dlich angrenzenden gemeindlichen Grundst&#252;cken das Dorfgemeinschafts- und Feuerwehrger&#228;tehaus; im &#220;brigen ist auch dieser Bereich bisher unbebaut.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Bereits am 24. April 1997 hatte der Rat der Antragsgegnerin die Aufstellung des Bebauungsplans beschlossen. Da sich das Plangebiet seinerzeit auf das Wasserschutzgebiet Nr. &#8230; &#8222;Brunnen Erdorf, Lennenpesch&#8220; erstreckte, wurde die Planung zun&#228;chst nicht weiterverfolgt. Nach Aufgabe des Brunnens und Aufhebung der Rechtsverordnung zur Festsetzung des Wasserschutzgebiets wurde das Planaufstellungsverfahren fortgesetzt. Die fr&#252;hzeitige Beteiligung der &#214;ffentlichkeit und der Tr&#228;ger &#246;ffentlicher Belange fand im November 2008 statt. Aufgrund eines Beschlusses des - nach der Hauptsatzung der Antragsgegnerin hierf&#252;r zust&#228;ndigen - Bauausschusses vom 9. Dezember 2009 wurde der Planentwurf in der Zeit vom 2. Februar 2010 bis 5. M&#228;rz 2010 &#246;ffentlich ausgelegt; gleichzeitig fand die Beteiligung der Tr&#228;ger &#246;ffentlicher Belange statt. Der damalige Planentwurf bezog auch u. a. das Grundst&#252;ck Parzellen-Nr. &#8230; als nicht &#252;berbaubare Fl&#228;che in den Geltungsbereich ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragsteller haben sowohl in der fr&#252;hzeitigen B&#252;rgerbeteiligung als auch w&#228;hrend der Offenlage des Plans Einwendungen gegen die Planung erhoben. Sie machten im Wesentlichen &#252;bereinstimmend insbesondere geltend, die Planung f&#252;hre zu einem vermeidbaren und nicht ausgleichsf&#228;higen Eingriff in Natur und Landschaft, ber&#252;cksichtige nicht hinreichend die hydrogeologischen Gegebenheiten des Gebiets und f&#252;hre dazu, dass der &#252;berwiegend geschlossenen Bebauung entlang der B. Stra&#223;e die r&#252;ckw&#228;rtige Erschlie&#223;ung in Gestalt eines Notwegerechts genommen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nachdem die Antragssteller auch geltend gemacht hatten, die Planung ber&#252;cksichtige nicht die geografische Situation zwischen dem bergseitigen Geb&#228;udebestand entlang der B. Stra&#223;e und dem westlich der P. Stra&#223;e B vorgesehenen Baufenster, beschloss der Bauausschuss, die Planung zu &#228;ndern und die Parzellen &#8230;, &#8230; und &#8230; aus dem Geltungsbereich des Plans herauszunehmen; gleichzeitig wurde die r&#252;ckw&#228;rtige Baugrenze des westlich der P. Stra&#223;e B geplanten Baufensters hier um 3 m zur&#252;ckgenommen. Der ge&#228;nderte Entwurf des Bebauungsplans wurde vom 29. November bis 14. Dezember 2011 erneut &#246;ffentlich ausgelegt. W&#228;hrend der erneuten Offenlage wiederholten die Antragssteller im Wesentlichen ihre bisherigen Einwendungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Verlauf des Planaufstellungsverfahrens holte die Antragsgegnerin insbesondere folgende Gutachten ein:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">- ein &#8222;faunistisches Fachgutachten&#8220; des B&#252;ros f&#252;r F. vom 28. November 2011; dieses gelangte zu dem Ergebnis, dass die Bebauung des Plangebiets zum Verlust von Fl&#228;chen eines gef&#228;hrdeten Biotoptyps (Streuobstwiesen), zum kompletten Lebensraumverlust f&#252;r Vogelarten der offenen Feldflur, zum Verlust von Teillebensr&#228;umen (Jagdhabitate f&#252;r Fledermausarten, Nahrungshabitate des Gr&#252;nspechts) sowie zum Verlust potentieller Bruthabitate (Steinkauz, Wendehals) bzw. potenzieller Quartierb&#228;ume (Flederm&#228;use) f&#252;hre, diese Eingriffe jedoch durch gezielte Kompensationsmethoden mittel- bis langfristig ausgleichbar seien, und zwar durch Anlage neuer Streuobstwiesen entsprechender Fl&#228;chengr&#246;&#223;e sowie von linearen Vernetzungsstrukturen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">- eine &#8222;Schalltechnische Untersuchung zum Bebauungsplan Nr. &#8230;&#8220; des B&#252;ros I. vom 28. April 2009, die zu dem Ergebnis gelangte, dass es hinsichtlich des Verkehrsl&#228;rms der B 257 im n&#246;rdlichen Teil des Plangebiets zu &#220;berschreitungen der Orientierungswerte der DIN 18005 komme; dem k&#246;nne jedoch durch Vergr&#246;&#223;erung der Abst&#228;nde der Baufl&#228;chen zur B 257 und erg&#228;nzend durch Festsetzung eines L&#228;rmpegelbereichs mit entsprechenden Ma&#223;gaben f&#252;r einzuhaltende Schalld&#228;mmma&#223;e an den Geb&#228;uden der n&#246;rdlichen Baufenster Rechnung getragen werden. Hinsichtlich des Schienenverkehrsl&#228;rms der Bahnstrecke E. &#8211; E. w&#252;rden die einschl&#228;gigen Orientierungswerte im gesamten Plangebiet unterschritten. Hinsichtlich der Ger&#228;uschemissionen des Dorfgemeinschaftshauses sei lediglich bez&#252;glich der Parkplatzger&#228;usche sowie der Kommunikationsger&#228;usche beim Zu- und Abgang der Besucher Vorsorge durch Einhaltung bestimmter Mindestabst&#228;nde zu Baufl&#228;chen und durch Verkleinerung der n&#246;rdlich und s&#252;dwestlich gelegenen Baufenster zu treffen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">- ein &#8222;Entw&#228;sserungskonzept&#8220; der Stadtwerke Bitburg vom Januar 2010, das zur Bew&#228;ltigung der Entw&#228;sserungsproblematik die Erstellung eines kaskadenf&#246;rmigen Retentionsgrabens mit einem R&#252;ckhaltevolumen von 190 cbm f&#252;r das aus den Au&#223;engebieten abflie&#223;ende Wasser, die Errichtung einer zentralen R&#252;ckhalte- und Versickerungsmulde n&#246;rdlich der B 257 mit einer Beckengr&#246;&#223;e von 100 cbm und die Anlage eines R&#252;ckhaltebeckens neben der S. Stra&#223;e mit einer Beckengr&#246;&#223;e von 100 cbm vorsieht.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In seiner Sitzung vom 26. April 2012 schloss sich der Stadtrat den Empfehlungen des Bauausschusses zur Abw&#228;gung der vorgebrachten &#246;ffentlichen und privaten Belange gegen- und untereinander ohne weitere Beratung an und beschloss den Bebauungsplan als Satzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der angefochtene Bebauungsplan setzt im Bereich zwischen der S. Stra&#223;e im S&#252;den und dem nach Nordosten abknickenden Teil der B. Stra&#223;e (B 257) im Norden ein allgemeines Wohngebiet fest, das einschlie&#223;lich der bestehenden Geb&#228;ude ca. 2,4 ha Wohnbaufl&#228;chen umfasst; s&#252;dlich der S. Stra&#223;e setzt er ein das Dorfgemeinschafts- und Feuerwehrger&#228;tehaus sowie das Anwesen S. Stra&#223;e &#8230; einschlie&#223;endes Mischgebiet von ca. 0,7 ha Gr&#246;&#223;e fest. Zur Erschlie&#223;ung der Baufl&#228;chen &#252;berplant er Teilstrecken der S. Stra&#223;e (mit einer kurzen Stichstra&#223;e zur R&#252;ckseite des Dorfgemeinschaftshauses) und des abknickenden Teils der B. Stra&#223;e und setzt eine P. Stra&#223;e A als Verbindung zwischen S. Stra&#223;e und B. Stra&#223;e sowie s&#252;dlich davon eine als Sackgasse mit Wendehammer endende P. Stra&#223;e B fest. Jeweils s&#252;dlich und n&#246;rdlich der beiden Planstra&#223;en sind Bebauungsb&#228;nder (mit offener Bauweise) unter Einbeziehung des Anwesens der Antragssteller zu 1.) und 2.) festgesetzt; in diesem Bereich sind die Baugrenzen teilweise nicht vollst&#228;ndig geschlossen dargestellt. Das Mischgebiet umfasst neben den Bestandsgeb&#228;uden eine gr&#246;&#223;ere Baufl&#228;che s&#252;dwestlich davon an der S. Stra&#223;e sowie ein kleines Baufenster n&#246;rdlich der St. Stra&#223;e. Als interne Kompensationsma&#223;nahmen setzt der Bebauungsplan &#246;stlich und n&#246;rdlich der als allgemeines Wohngebiet ausgewiesenen Baufl&#228;chen drei &#8222;Ordnungsbereiche M 1&#8220; mit der Zweckbestimmung &#8222;externe Streuobstwiese&#8220; als Fl&#228;chen f&#252;r Ma&#223;nahmen zum Schutz, zur Pflege und zur Entwicklung von Boden, Natur und Landschaft mit n&#228;heren Ma&#223;gaben in den textlichen Festsetzungen fest. Zum L&#228;rmschutz werden vier L&#228;rmpegelbereiche mit Ma&#223;gaben f&#252;r bestimmte einzuhaltende Schalld&#228;mmma&#223;e an Fenstern und Au&#223;enbauteilen unter Verweisung auf die DIN 4109 &#8222;Schallschutz im Hochbau&#8220; festgesetzt; ferner wurde ein gr&#246;&#223;erer Abstand der &#252;berbaubaren Fl&#228;chen zur B 257 vorgesehen und es wurden die Baufenster im Einwirkungsbereich des Dorfgemeinschaftshauses entsprechend den Empfehlungen in der schalltechnischen Untersuchung verkleinert. Festgesetzt werden ferner die im Entw&#228;sserungskonzept vorgesehenen R&#252;ckhalte- und Versickerungsbecken sowie der Retentionsgraben. Der Bebauungsplan enth&#228;lt im &#220;brigen Festsetzungen zur Trauf-, Wand- und Firsth&#246;he sowie Gestaltungsvorschriften.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Ausweislich seiner Begr&#252;ndung verfolgt der Bebauungsplan das Ziel, den Ortsteil E., der aufgrund seiner schwierigen topographischen Lage nur &#252;ber ein sehr geringes Fl&#228;chenangebot &#252;ber die vorhandene Bebauung hinaus verf&#252;ge und in dem seit ca. 30 Jahren keine Neubaufl&#228;chen in gr&#246;&#223;erem Zusammenhang entwickelt worden seien, durch das Angebot von ca. 30 Baupl&#228;tzen zu entwickeln und vor allem jungen Familien Fl&#228;chen f&#252;r eine attraktive Wohnbebauung zur Verf&#252;gung zu stellen. Damit solle der im Vergleich zu den &#252;brigen Stadtteilen in E. festzustellenden Stagnation der Bev&#246;lkerungsentwicklung entgegengewirkt werden. Es sei bereits ein Bedarf f&#252;r sieben Baupl&#228;tze angemeldet worden. Aufgrund der attraktiven Lage im Kylltal sowie der sehr g&#252;nstigen Infrastruktur (Bahnanschluss und N&#228;he zur Autobahn) sei mit weiterer Nachfrage zu rechnen. Der Umweltbericht als Teil der Begr&#252;ndung enth&#228;lt eine Eingriffs-Ausgleichs-Bilanzierung und gelangt zu dem Ergebnis, dass die im Bebauungsplan verbindlich geregelten gr&#252;nordnerischen Ma&#223;nahmen sowie die vertraglich zu regelnden externen Kompensationsma&#223;nahmen voraussichtlich ausreichen, die zu erwartenden Eingriffe zu vermeiden und/oder zu kompensieren. Als externe Kompensationsma&#223;nahme sieht er die Umwandlung st&#228;dtischer Forstfl&#228;chen im Gebiet &#8222;Bedhard&#8220; mit einer Gesamtfl&#228;chengr&#246;&#223;e von ca. 2,88 ha in naturnahe Waldeinheiten vor; diese Fl&#228;chen sind vollst&#228;ndig im FFH-Gebiet &#8222;Ferschweiler Plateau&#8220; gelegen. Der dar&#252;ber hinaus vorgesehene Abschluss eines st&#228;dtebaulichen Vertrages mit dem Tr&#228;ger der Unteren Naturschutzbeh&#246;rde ist noch nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Bebauungsplan trat nach Ausfertigung am 23. Mai 2012 mit &#246;ffentlicher Bekanntmachung vom 9. Juni 2012 in Kraft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer am 4. Juni 2013 eingegangenen Normenkontrollantr&#228;ge machen die Antragsteller im Wesentlichen Folgendes geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Ihre Antr&#228;ge seien zul&#228;ssig, insbesondere seien sie antragsbefugt. Sie k&#246;nnten geltend machen, durch die Planung in eigenen abw&#228;gungserheblichen Belangen verletzt zu sein. F&#252;r die Antragsteller zu 1.) und 2.) ergebe sich dies bereits aus der Lage ihrer Grundst&#252;cke im Plangebiet. Der Antragsteller zu 3.) k&#246;nne geltend machen, dass der Bebauungsplan ihm eine Notwegm&#246;glichkeit entziehe, ohne f&#252;r eine ausreichende Erschlie&#223;ung zu sorgen. Da seine Wohngrundst&#252;cke B. Stra&#223;e &#8230; und &#8230; beidseits grenzbebaut seien, bestehe ein Notwegerecht, um von der der B. Stra&#223;e gegen&#252;berliegenden Seite von einem dort vorhandenen Wirtschaftsweg &#252;ber seine Parzelle &#8230; in den hinteren Gartenbereich seiner Grundst&#252;cke zu gelangen. Diese M&#246;glichkeit entziehe ihm der Bebauungsplan, indem er auf den Notwegparzellen ein Bebauungsband festsetze. Dadurch k&#246;nne er seinen hinteren Gartenbereich nicht mehr ordnungsgem&#228;&#223; nutzen, weil etwa ein Rasenm&#228;her durch die Wohnung B. Stra&#223;e &#8230; geschoben werden m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Normenkontrollantrag sei auch begr&#252;ndet, denn der Bebauungsplan sei aus formellen und materiellen Gr&#252;nden unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In verfahrensrechtlicher Hinsicht sei zu r&#252;gen, dass der Bauausschuss und nicht der Stadtrat den Offenlagebeschluss vom 9. Dezember 2009 gefasst habe. Dar&#252;ber hinaus sei davon auszugehen, dass der Stadtrat keine eigene Abw&#228;gung getroffen habe, weil er sich in der Sitzung vom 26. April 2012 ohne weitere Beratung den Empfehlungen des Bauausschusses angeschlossen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Antragssteller zu 1.) und 2.) wehrten sich gegen den Bebauungsplan, soweit er im Bereich hinter ihrem Wohnhaus mit Schuppen eine neue &#252;berbaubare Fl&#228;che ausweise, die bis zum Wohnhaus B. Stra&#223;e &#8230; durchgehe und wertvollen Streuobstbestand erfasse. Die festgesetzten Baugrenzen f&#252;hrten dazu, dass sie ihre Grundst&#252;cke nur bis zur Hinterkante ihrer Doppelgarage bebauen k&#246;nnten, w&#228;hrend die Restfl&#228;che f&#252;r die Bebauung durch Dritte von der P. Stra&#223;e B aus zur Verf&#252;gung gestellt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Dar&#252;ber hinaus sei die Behandlung der Umweltbelange defizit&#228;r. Das faunistische Gutachten sei veraltet und l&#252;ckenhaft. Es ber&#252;cksichtige nicht hinreichend den Schutz europ&#228;ischer Vogelarten, insbesondere des Gr&#252;nspechts mit &#246;rtlichem Brutverdacht, sowie von Heuschreckenarten, die auf der roten Liste als stark gef&#228;hrdet bis gef&#228;hrdet eingestuft seien. Die Ber&#252;cksichtigung der Eingriffe in Natur und Landschaft sei in mehrfacher Hinsicht abw&#228;gungsfehlerhaft. F&#252;r die Eingriffe durch die P. Stra&#223;e B sei kein Ausgleich vorgesehen. Die f&#252;r die Durchf&#252;hrung externer Kompensationsma&#223;nahmen vorgesehene Fl&#228;che sei nicht pr&#228;zise genug bezeichnet, zudem sei die Durchf&#252;hrung der Ma&#223;nahmen weder in einem eigenen Bebauungsplan noch durch einen st&#228;dtebaulichen Vertrag gesichert. Soweit die Fl&#228;chen in einem FFH-Gebiet l&#228;gen, stelle sich die Frage, inwieweit sie noch einer Aufwertung zug&#228;nglich seien. Die Fl&#228;chenbilanz sei wegen der Verkleinerung des Plangebiets fehlerhaft; zudem sei die Zuordnung der Kompensationsma&#223;nahmen zu 80 % zu den Wohnbaufl&#228;chen und zu 20 % zu den Stra&#223;enverkehrsfl&#228;chen fraglich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der Absicht der Antragsgegnerin, den Bebauungsplan in zwei Bauabschnitten zu verwirklichen, sei jedenfalls dem zweiten Bauabschnitt die st&#228;dtebauliche Erforderlichkeit i. S. v. &#167;&#160;1 Abs.&#160;3 BauGB abzusprechen. Dar&#252;ber hinaus versto&#223;e der Plan gegen das Anpassungsgebot des &#167;&#160;1 Abs.&#160;4 BauGB, n&#228;mlich zum einen mit der in einen alten Streuobstbestand eingreifenden Baulandausweisung gegen den Vorrang der Innenentwicklung vor der Au&#223;enentwicklung gem&#228;&#223; der Zielbestimmung Z 31 im Landesentwicklungsprogramm (LEP) IV, zum anderen gegen die Ausweisung landwirtschaftlicher Vorrangfl&#228;chen im regionalen Raumordnungsplan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Bebauungsplan weise dar&#252;ber hinaus weitere Abw&#228;gungsfehler auf. Die Belange der Familie T. seien nicht fehlerfrei abgewogen worden, weil der Plan keine ordnungsgem&#228;&#223;e Erschlie&#223;ung ihres Grundst&#252;cks vorsehe. Die Festsetzung eines Mischgebiets sei fehlerhaft, weil auf einer so kleinen Fl&#228;che die erforderliche Durchmischung von Gewerbe und Wohnen nicht m&#246;glich sei. Die Baugrenzen auf den Grundst&#252;cken der Antragsteller zu 1.) seien nicht hinreichend bestimmt. Die in dem Gebiet bestehende Problematik der Radonbelastung sei ungel&#246;st geblieben. Das Problem h&#228;tte nicht in nachfolgende Baugenehmigungsverfahren verschoben werden d&#252;rfen. Da der Bebauungsplan eine Fl&#228;che von 450 qm, die im Fl&#228;chennutzungsplan als Fl&#228;che f&#252;r die Landwirtschaft ausgewiesen sei, als Bauland &#252;berplane, sei er insoweit nicht aus dem Fl&#228;chennutzungsplan entwickelt. Die Problematik der Oberfl&#228;chenentw&#228;sserung des Plangebiets sei nicht gel&#246;st worden. Die L&#228;rmimmissionen der B 257 seien nicht ordnungsgem&#228;&#223; abgewogen worden, da vier Baupl&#228;tze hohen Belastungen ausgesetzt w&#252;rden. Beim Schienenl&#228;rm sei eine Summation oder Vorbelastung nicht ber&#252;cksichtigt worden; die &#220;berschreitung der Orientierungswerte der DIN 18005 habe nicht einfach &#8222;weggewogen&#8220; werden d&#252;rfen. Auch die Immissionen im Zusammenhang mit dem Dorfgemeinschafts- und Feuerwehrger&#228;tehaus seien nicht ordnungsgem&#228;&#223; abgewogen worden. Insbesondere bleibe unklar, wie die Mindestabst&#228;nde zwischen Stellplatzfl&#228;chen und Baufenstern ermittelt worden seien. Die Ausweisung eines Wirtschaftswegs gest&#252;tzt auf &#167;&#160;9 Abs.&#160;1 Nr.&#160;11 BauGB sei bedenklich. Die Festsetzungen &#252;ber die &#228;u&#223;ere Gestaltung von Geb&#228;uden und Vorg&#228;rten seien unverh&#228;ltnism&#228;&#223;ig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">den am 9. Juni 2012 &#246;ffentlich bekanntgemachten Bebauungsplan Nr. &#8230; Bereich &#8222;A&#8220; im Stadtteil E. der Antragsgegnerin f&#252;r unwirksam zu erkl&#228;ren, hilfsweise Beweis durch Einholung eines Vermessungsgutachtens dar&#252;ber zu erheben, dass der Planbereich in weiten Teilen ein Vorranggebiet Landwirtschaft &#252;berplane.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sie h&#228;lt die Normenkontrolle des Antragstellers zu 3.) mangels Antragsbefugnis bereits f&#252;r unzul&#228;ssig und tritt den Normenkontrollantr&#228;gen im Einzelnen unter Bezugnahme auf die Begr&#252;ndung des Bebauungsplans und auf den Inhalt der im Planaufstellungsverfahren eingeholten Fachgutachten und Stellungnahmen entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die weiteren Einzelheiten des Sach- und Streitstandes ergeben sich aus der Gerichtsakte und den beigezogenen Akten des Planaufstellungsverfahrens, die Gegenstand der m&#252;ndlichen Verhandlung waren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Normenkontrollantr&#228;ge sind zul&#228;ssig. Insbesondere sind die Antragsteller antragsbefugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO kann nur diejenige Person Normenkontrolle erheben, die geltend macht, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Da die Antragsteller zu 1.) und 2.) mit s&#228;mtlichen ihrer Grundst&#252;cke im Plangebiet gelegen sind und sich (jedenfalls auch) gegen bauplanerische Festsetzungen wenden, die ihre Grundst&#252;cke unmittelbar betreffen, besteht nach der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts an ihrer Antragsbefugnis kein Zweifel (vgl. z.B. BVerwG, Beschluss vom 7. Juli 1997 - 4 BN 11.97 -, BauR 1997, 972 und Beschluss vom 13. November 2012 - 4 BN 23.12 -, juris, Rn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Hingegen kommt f&#252;r den Antragsteller zu 3.), der mit s&#228;mtlichen seiner Grundst&#252;cke au&#223;erhalb des Bebauungsplans gelegen und deshalb nicht unmittelbar durch Festsetzungen des Bebauungsplans eigentumsbetroffen ist, nur ein Anspruch auf gerechte Abw&#228;gung eigener, abw&#228;gungsbeachtlicher Belange gem&#228;&#223; &#167;&#160;1 Abs.&#160;7 BauGB in Betracht (vgl. z.B. BVerwG, Beschluss vom 20. Juli 2011 - 4 BN 22.11 -, BauR 2012, 76 und juris, Rn. 5, m.w.N.). Er macht im Kern geltend, durch die &#220;berplanung der nord&#246;stlich an sein als Gartenland genutztes Hinterliegergrundst&#252;ck Parzelle-Nr. &#8230; angrenzenden Fl&#228;chen als Bauland werde ihm eine bisher bestehende Notwegem&#246;glichkeit genommen bzw. die Aus&#252;bung eines &#252;ber Parzellen anderer Eigent&#252;mer bestehenden Notwegerechts unm&#246;glich gemacht, ohne dass der Bebauungsplan gleichzeitig f&#252;r eine andere ordnungsgem&#228;&#223;e Erschlie&#223;ung gesorgt habe. Die Antragsgegnerin habe in der Abw&#228;gung nicht hinreichend ber&#252;cksichtigt, dass er auf eine Zugangsm&#246;glichkeit zu der unbebauten Parzelle &#8230; von Nordosten her &#252;ber die S. Stra&#223;e und &#252;ber private Parzellen im jetzigen Plangebiet angewiesen sei, weil seine beiden unmittelbar an die B. Stra&#223;e angrenzenden Hausgrundst&#252;cke &#8222;B. Stra&#223;e &#8230;&#8220; und &#8222;B. Stra&#223;e &#8230;&#8220; jeweils zu beiden Seiten grenzst&#228;ndig bebaut sind und er deshalb von der B. Stra&#223;e aus sein Gartengrundst&#252;ck nur unter erheblich erschwerten Bedingungen - namentlich bei Mitf&#252;hrung von Gartenger&#228;ten wie Rasenm&#228;her u.&#228;. - erreichen k&#246;nne. Soweit der Antragsteller zu 3.) sich in diesem Zusammenhang auf eine &#8222;bisher bestehende Notwegem&#246;glichkeit&#8220; bzw. auf die Aus&#252;bung eines ihm zustehenden Notwegerechts beruft, spricht zwar viel daf&#252;r, dass ein solches Notwegerecht nicht besteht. Denn allein aus Gr&#252;nden der Bequemlichkeit oder Zweckm&#228;&#223;igkeit ist die Belastung eines Nachbargrundst&#252;cks mit einem Notwegerecht nicht gerechtfertigt (vgl. dazu z.B. S&#228;cker, in: M&#252;nchener Kommentar, BGB, 4. Aufl. 2004, &#167;&#160;917, Rn. 8 und 15, m.w.N.). Unabh&#228;ngig davon handelt es sich jedoch bei dem von ihm bereits in der Offenlage des Bebauungsplans geltend gemachten Interesse an der Erhaltung einer bestehenden, von Grundst&#252;ckseigent&#252;mern im k&#252;nftigen Plangebiet einger&#228;umten Zugangsm&#246;glichkeit zu seinem Hinterliegergrundst&#252;ck nicht von vornherein um ein lediglich geringwertiges Interesse, das die Antragsbefugnis nicht begr&#252;nden k&#246;nnte (vgl. dazu BVerwG, Beschluss vom 20. Juli 2011, a.a.O.), sondern um einen abw&#228;gungsbeachtlichen Belang, mit dem sich die Antragsgegnerin deshalb zu Recht in ihrer Abw&#228;gung auseinandergesetzt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Normenkontrollantr&#228;ge haben auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der angefochtene Bebauungsplan steht mit dem Gebot gerechter Abw&#228;gung (&#167;&#160;1 Abs.&#160;7 BauGB) in zweifacher Hinsicht nicht im Einklang (1.); im &#220;brigen begegnet er aber weder in formeller Hinsicht noch aus sonstigen materiell-rechtlichen Gr&#252;nden durchgreifenden Bedenken (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1. Der Bebauungsplan weist sowohl bei der Abw&#228;gung der betroffenen privaten Eigentumsinteressen (a.) als auch bei der Ber&#252;cksichtigung der planungsbedingt zu erwartenden Eingriffe in Natur und Landschaft im Rahmen der Abw&#228;gung (b.) Defizite auf, die zu seiner Unwirksamkeit f&#252;hren (c.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>a. Die Antragsgegnerin hat zun&#228;chst bei der Bestimmung der &#252;berbaubaren Grundst&#252;cksfl&#228;chen durch Festsetzung von Baugrenzen gem&#228;&#223; &#167;&#160;23 Abs.&#160;3 BauNVO eine zeichnerische Darstellung gew&#228;hlt, die ihren Planungswillen nicht eindeutig erkennen l&#228;sst und dadurch zu in der Abw&#228;gung nicht ber&#252;cksichtigten Problemen und Belastungen, namentlich f&#252;r die Antragsteller zu 1.) und 2.), f&#252;hren kann. W&#228;hrend die Planzeichnung in den Bereichen &#246;stlich der P. Stra&#223;e A und westlich der P. Stra&#223;e B jeweils geschlossene, durch Baugrenzen vollst&#228;ndig umrandete Bebauungsb&#228;nder festsetzt, sind die zwischen den beiden Planstra&#223;en gelegenen Bebauungsb&#228;nder im s&#252;dlichen Bereich zur S. Stra&#223;e hin, in dem das aus einem Wohnhaus mit Nebengeb&#228;uden bestehende Anwesen &#8222;S. Stra&#223;e &#8230;&#8220; der Antragsteller zu 1.) und 2.) liegt, teilweise &#8222;offen&#8220; gestaltet. So wird etwa das Bebauungsband &#246;stlich der P. Stra&#223;e B nach S&#252;den hin nicht durch die in der Legende des Plans f&#252;r die Festsetzung einer Baugrenze vorgesehenen Planzeichen (Kombination aus einer schwarzen Punkt-Strich-Linie und einem durchgezogenen blauen Strich, vgl. Ziffer 3.5 der Anlage zur Planzeichen-Verordnung &#8211; PlanZV-) geschlossen; vielmehr findet sich am s&#252;dlichen Ende dieses Bebauungsbands anstelle eines hier zu erwartenden, die s&#252;dlichen Endpunkte des Bebauungsbands rechtwinklig verbindenden blauen Querstrichs lediglich eine schwarze Strichellinie, die offenbar eine als Ergebnis der Bodenordnung erwartete k&#252;nftige Grundst&#252;cksgrenze markieren soll. Auch weiter s&#252;dlich finden sich mehrere Baugrenzendarstellungen, die nicht zu geschlossenen &#8222;Baufenstern&#8220; verbunden sind. Insbesondere wird auf H&#246;he der n&#246;rdlichen Au&#223;enwand des Nebengeb&#228;udes der Antragsteller zu 1.) und 2.) durch einen blauen Querstrich eine Baugrenze markiert, die nach Westen hin nicht bis zum Bebauungsband &#246;stlich der P. Stra&#223;e B durchgezogen ist, sondern an der Ostgrenze der Wegeparzelle &#8230; endet und nach Osten hin nur bis zur Darstellung des Planzeichens Nr.&#160;15.14 der Anlage zur PlanZV gef&#252;hrt wird, das die Grenze zwischen den beiden allgemeinen Wohngebieten WA 1 und WA 2 markiert. Auch das parallel zur S. Stra&#223;e vorgesehene, offenbar zwei k&#252;nftige Baupl&#228;tze umfassende Bebauungsband wird nach Westen - zum Anwesen S. Stra&#223;e &#8230; hin - nicht klar begrenzt; vielmehr endet auch hier die n&#246;rdliche Baugrenze bereits an der durch Planzeichen Nr.&#160;15.14 markierten Baugebietsgrenze.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der hinter dieser Darstellung &#8222;offener&#8220; Baugrenzen stehende planerische Wille ist nicht eindeutig erkennbar. Den Planunterlagen l&#228;sst sich hierzu nichts Konkretes entnehmen. In den textlichen Festsetzungen hei&#223;t es unter Teil A Ziffer 4 (&#8222;Bauweise und &#252;berbaubare Grundst&#252;cksfl&#228;chen&#8220;) diesbez&#252;glich lediglich, dass im Geltungsbereich des Bebauungsplans &#8222;die &#252;berbaubaren Grundst&#252;cksfl&#228;chen durch Baugrenzen gem&#228;&#223; &#167;&#160;23 Abs.&#160;3 BauNVO bestimmt&#8220; werden. Die Planbegr&#252;ndung f&#252;hrt auf S.&#160;16 unter Ziffer 2 (&#8222;Ma&#223; der baulichen Nutzung und H&#246;henlage der baulichen Anlagen&#8220;) am Ende zun&#228;chst aus: &#8222;Die Bestandsgeb&#228;ude werden im Bebauungsplan ber&#252;cksichtigt und in ihrem Bestand und ihren Entwicklungsm&#246;glichkeiten gesichert.&#8220; Sodann hei&#223;t es auf S.&#160;17 unter Ziffer 3 (&#8222;Bauweise, &#252;berbaubare Grundst&#252;cksfl&#228;chen und Stellung der baulichen Anlagen&#8220;): &#8222;Um die Bauk&#246;rper in das Orts- und Landschaftsbild einzubinden, werden die &#252;berbaubaren Grundst&#252;cksfl&#228;chen als B&#228;nder hangparallel festgesetzt und wird die Stellung der baulichen Anlagen &#252;ber die Hauptfirstrichtung hangparallel und senkrecht zum Hang festgesetzt. Dabei werden die vorhandenen Geb&#228;ude ber&#252;cksichtigt.&#8220; Auch die sogenannte Abw&#228;gungstabelle, die dem Satzungsbeschluss zugrunde lag, verh&#228;lt sich nicht zu den Gr&#252;nden f&#252;r die offene Gestaltung der Baugrenzen im fraglichen Bereich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Senat nimmt an, dass die Antragsgegnerin sich bei der Festlegung der Baugrenzen grunds&#228;tzlich an k&#252;nftigen Eigentumsgrenzen orientieren wollte, die sie als Ergebnis der noch durchzuf&#252;hrenden Bodenordnung erwartet hat bzw. f&#252;r wahrscheinlich hielt. Soweit der Bebauungsplan in dem fraglichen Bereich indessen &#8222;offene&#8220; Bebauungsb&#228;nder bzw. keine geschlossenen Baufenster darstellt, werden von der Plangeberin m&#246;glicherweise nicht gewollte Bebauungsm&#246;glichkeiten er&#246;ffnet, falls etwa die Bodenordnung nicht wie von ihr erwartet ausf&#228;llt oder zuvor bereits durch private Grundst&#252;cksgesch&#228;fte von den erwarteten Eigentumsgrenzen abweichende Grundst&#252;ckszuschnitte geschaffen werden. In diesem Falle k&#246;nnte etwa von Norden her eine Bebauung &#252;ber das s&#252;dliche Ende des &#246;stlich der P. Stra&#223;e B verlaufenden Bebauungsbands hinaus in Richtung auf das Anwesen der Antragsteller zu 1.) und 2.) erfolgen; auch k&#246;nnte von ihrem bisherigen Grundst&#252;ck Parzellen-Nr. &#8230; aus nach Osten bis zur Grenze des westlich der P. Stra&#223;e A verlaufenden Bebauungsbandes gebaut werden. Denn der Bereich zwischen den P. Stra&#223;en A und B ist vollst&#228;ndig als allgemeines Wohngebiet &#252;berplant, sonstige Beschr&#228;nkungen der &#220;berbaubarkeit von Fl&#228;chen sind hier nicht festgesetzt. Diese durch die offene Gestaltung der Baugrenzen geschaffene Problematik ist von der Plangeberin nicht gesehen und daher im Rahmen der Abw&#228;gung nicht bew&#228;ltigt worden. Insbesondere wurden aus dieser Gestaltung m&#246;glicherweise folgende besondere Belastungen der Antragsteller zu 1.) und 2.) als Eigent&#252;mer eines Bestandsanwesens im Plangebiet nicht gesehen und daher nicht mit dem ihnen zukommenden Gewicht in die Abw&#228;gung eingestellt. Das Interesse der Antragsteller zu 1.) und 2.) ist erkennbar vor allem darauf gerichtet, dass im Bereich n&#246;rdlich ihrer Bestandsgeb&#228;ude eine m&#246;glichst gro&#223;e Fl&#228;che als nicht &#252;berbaubare Fl&#228;che zum Schutz ihres dortigen Streuobstwiesenbestandes erhalten bleibt. Dem wollte die Antragsgegnerin offenbar teilweise dadurch Rechnung tragen, dass im n&#246;rdlichen Anschluss an die Bestandsgeb&#228;ude der Antragsteller zu 1.) und 2.) eine Fl&#228;che etwa in der Gr&#246;&#223;e eines Bauplatzes durch Festsetzung von Baugrenzen von Bebauung freigehalten wird. Diese m&#246;gliche planerische Absicht wird jedoch durch die &#8222;offene&#8220; Gestaltung des Bebauungsbandes nach S&#252;den hin konterkariert. Denn dadurch wird eine Ausdehnung der Bebauung in diesem Bereich in Richtung S&#252;den auf das Anwesen S. Stra&#223;e &#8230; zu erm&#246;glicht, die im Wesentlichen nur noch die Abstandsfl&#228;chenvorschriften der Landesbauordnung einzuhalten br&#228;uchte. In gleicher Weise k&#246;nnte vom Anwesen der Antragsteller zu 1.) und 2.) aus nach Osten hin gebaut werden, was der erkennbaren Absicht der Plangeberin widerspr&#228;che, entlang der P. Stra&#223;e A nur eine einzeilige Bebauung mit angrenzenden Gartenfl&#228;chen zu erm&#246;glichen, die bis auf Nebengeb&#228;ude von Bebauung frei bleiben sollten. Diese inkonsequente Festsetzung der Baugrenzen im angefochtenen Bebauungsplan verfehlt damit zugleich die allgemeine Aufgabe der gemeindlichen Bauleitplanung, die bauliche und sonstige Nutzung der Grundst&#252;cke im Sinne einer geordneten st&#228;dtebaulichen Entwicklung zu leiten (&#167;&#160;1 Abs.&#160;1 BauGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b. Dar&#252;ber hinaus ist im angefochtenen Bebauungsplan die Ber&#252;cksichtigung der naturschutzrechtlichen Eingriffsregelung im Rahmen der Abw&#228;gung unter zwei Aspekten nicht abw&#228;gungsfehlerfrei gelungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach &#167;&#160;1 a Abs.&#160;3 Satz&#160;1 BauGB sind in der Abw&#228;gung nach &#167;&#160;1 Abs.&#160;7 BauGB die Vermeidung und der Ausgleich der zu erwartenden Eingriffe in Natur und Landschaft - Eingriffsregelung nach den &#167;&#167;&#160;13 bis 19 des Gesetzes &#252;ber Naturschutz und Landschaftspflege (Bundesnaturschutzgesetz - BNatSchG - vom 29. Juli 2009, BGBl. I, S.&#160;25429 - zu ber&#252;cksichtigen. &#220;ber die Vermeidung und den Ausgleich eines zu erwartenden Eingriffs in Natur und Landschaft ist danach gem&#228;&#223; den Grunds&#228;tzen der gerechten Abw&#228;gung aller ber&#252;hrten &#246;ffentlichen und privaten Belange gegeneinander und untereinander planerisch zu entscheiden (vgl. Krautzberger, in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, &#167;&#160;1 a, 106. EL 2012, Rn. 63). Sind aufgrund der Aufstellung eines Bebauungsplanes Eingriffe in Natur und Landschaft zu erwarten, so verpflichtet &#167;&#160;1 a Abs.&#160;3 Satz&#160;1 BauGB die Gemeinde zu ermitteln und zu entscheiden, ob vermeidbare Beeintr&#228;chtigungen von Natur und Landschaft zu unterlassen und ob und wie unvermeidbare Beeintr&#228;chtigungen auszugleichen oder durch Ersatzma&#223;nahmen zu kompensieren sind (vgl. dazu grundlegend: BVerwG, Beschluss vom 31. Januar 1997 - 4 NB 27.96 -, BVerwGE 104, 68 und juris, Rn. 16 ff.). Diese &#8222;Vorverlagerung&#8220; der Entscheidung &#252;ber die Vermeidung und den Ausgleich von Eingriffen in Natur und Landschaft in die Planungsphase (vgl. Krautzberger, a.a.O., Rn. 29) hat zur Folge, dass die Gemeinde bei der &#8222;Abarbeitung&#8220; der Eingriffsregelung im Rahmen der bauleitplanerischen Abw&#228;gung Anforderungen sowohl in inhaltlicher als auch in formaler Hinsicht erf&#252;llen muss: Sie muss zum einen inhaltlich ein nachvollziehbares Konzept zur Vermeidung und zum Ausgleich bauleitplanungsbedingter Eingriffe in Natur und Landschaft erarbeiten; zum anderen muss die Durchf&#252;hrung vorgesehener naturschutzrechtlicher Ausgleichs- und Ersatzma&#223;nahmen in formaler Hinsicht hinreichend gesichert sein, wof&#252;r &#167;&#160;1 a Abs.&#160;3 S&#228;tze 2 bis 4 BauGB den Gemeinden verschiedene M&#246;glichkeiten zur Verf&#252;gung stellt. Soweit der Bebauungsplan - wie vorliegend - Ausgleichsma&#223;nahmen au&#223;erhalb der Baugrundst&#252;cke auf besonderen Ausgleichsfl&#228;chen vorsieht, die innerhalb oder auch au&#223;erhalb des Bebauungsplangebietes gelegen sind, kann er mit Blick auf die sp&#228;tere Abrechnung der Ma&#223;nahmen nach den &#167;&#167;&#160;135 a ff. BauGB eine Zuordnungsfestsetzung gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 a Satz&#160;2 BauGB treffen, die ihrerseits bestimmten formalen und inhaltlichen Anforderungen gen&#252;gen muss (vgl. dazu: S&#246;fker, in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, &#167;&#160;9, 108. EL 2013, Rn. 238 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Vorliegend bestehen Defizite zwar nicht hinsichtlich der Erfassung und inhaltlichen Bew&#228;ltigung der zu erwartenden Eingriffe in Natur und Landschaft, wohl aber bei der formalen Sicherung der Durchf&#252;hrung der vorgesehenen externen Ausgleichsma&#223;nahmen sowie bei der Zuordnungsfestsetzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragsteller l&#228;sst allerdings weder die Ermittlung der planungsbedingt zu erwartenden Eingriffe in Natur und Landschaft noch das Konzept zur Bew&#228;ltigung dieser Eingriffe als solches Abw&#228;gungsfehler erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Umweltbericht als Teil der Planbegr&#252;ndung zeigt im Einzelnen auf, welche Eingriffe in Natur und Landschaft planungsbedingt zu erwarten sind und sieht zur Kompensation sowohl gebietsinterne Vermeidungs-, Ausgleichs- und Ersatzma&#223;nahmen als auch eine externe Kompensation vor. Als interne Kompensationsma&#223;nahme ist eine &#8222;Extensiv-Streuobstwiese&#8220; mit Ma&#223;gaben zur Bepflanzung und Pflege, als externe Kompensationsma&#223;nahme die Umwandlung st&#228;dtischer Forstfl&#228;chen im Gebiet Bedhard mit einer Gesamtfl&#228;chengr&#246;&#223;e von ca. 2,88 ha in naturnahe Waldeinheiten vorgesehen. Die genaue Lage der externen Kompensationsfl&#228;che sowie die dort vorhandenen bzw. zu entwickelnden Biotop- und Nutzungstypen ergeben sich aus dem entsprechenden Gr&#252;nordnungsplan zum Bebauungsplan. Insoweit ist es - entgegen der Ansicht der Antragsteller - nicht zu beanstanden, dass die externen Ausgleichsfl&#228;chen im Gebiet Bedhard - wie im Umweltbericht S.&#160;4 ausgef&#252;hrt - vollst&#228;ndig im FFH-Gebiet Nr.&#160;6004 - 301 &#8222;Ferschweiler Plateau&#8220; gelegen sind. Vielmehr stellt &#167;&#160;15 Abs.&#160;2 Satz&#160;4 BNatSchG klar, dass unter anderem auch Festlegungen von Entwicklungs- und Wiederherstellungsma&#223;nahmen in Bewirtschaftungspl&#228;nen nach &#167;&#160;32 Abs.&#160;5 dieses Gesetzes der Anerkennung solcher Ma&#223;nahmen als Ausgleichs- und Ersatzma&#223;nahmen nicht entgegenstehen. Dies bedeutet, dass die Naturschutzbeh&#246;rden die Anerkennung solcher Ma&#223;nahmen als Kompensationsma&#223;nahmen nach &#167;&#160;15 Abs.&#160;2 Satz&#160;1 BNatSchG insbesondere nicht deswegen ablehnen d&#252;rfen, weil diese aufgrund europarechtlicher Vorgaben ohnehin durchgef&#252;hrt werden m&#252;ssen. Da sich die Koh&#228;renzsicherungsma&#223;nahmen und die vorgezogenen artenschutzrechtlichen Ausgleichsma&#223;nahmen mit den Pflichten aus der Eingriffsregelung &#252;berschneiden k&#246;nnen, wird eine B&#252;ndelung dieser Ma&#223;nahmen f&#252;r sinnvoll angesehen, wenn sie dem Ausgleich derselben beeintr&#228;chtigten Funktionen dienen (vgl. zum Ganzen Guckelberger, in: Frenz/M&#252;ggenborg, BNatSchG, 1. Aufl. 2011, &#167;&#160;15 Rn. 47, m.w.N.). An letzterem bestehen vorliegend keine durchgreifenden Zweifel; insbesondere spricht die Eintragung im Gr&#252;nordnungsplan, wonach es sich bei einem erheblichen Teil dieser Fl&#228;chen um &#8222;Wirtschaftswald&#8220; handelt, daf&#252;r, dass die dortigen Fl&#228;chen noch ein Aufwertungspotential zum Ausgleich der im Plangebiet beeintr&#228;chtigten Funktionen von Natur und Landschaft aufweisen. Dies ist im &#220;brigen auch von den Antragstellern nicht substantiiert in Frage gestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Umweltbericht enth&#228;lt sodann eine Eingriffs-Ausgleichs-Bilanzierung (S.&#160;36 ff.) und gelangt zu dem Ergebnis, dass die im Bebauungsplan verbindlich geregelten gr&#252;nordnerischen Ma&#223;nahmen sowie die vertraglich zu regelnden externen Kompensationsma&#223;nahmen voraussichtlich ausreichen werden, die zu erwartenden Eingriffe zu vermeiden und/oder zu kompensieren. Dar&#252;ber hinaus sieht der Umweltbericht ein Umweltmonitoring vor. Bewertungsfehler sind insoweit nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Hingegen kann nicht festgestellt werden, dass die Durchf&#252;hrung der von der Antragsgegnerin vorgesehenen naturschutzrechtlichen Ausgleichs- und Ersatzma&#223;nahmen in allen F&#228;llen in einer den Anforderungen des &#167;&#160;1 a Abs.&#160;3 BauGB gen&#252;genden Weise gesichert ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Im Rahmen des &#167;&#160;1 a Abs.&#160;3 BauGB regeln die S&#228;tze 2 bis 4 der Vorschrift unterschiedliche planerische M&#246;glichkeiten, den Ausgleich der zu erwartenden Eingriffe in Natur und Landschaft zu verwirklichen (vgl. dazu: Krautzberger, a.a.O., Rn. 65 und 90): Nach &#167;&#160;1 a Abs.&#160;3 Satz&#160;2 kann der Ausgleich der zu erwartenden Eingriffe durch geeignete Festsetzungen nach &#167;&#160;9 BauGB als Fl&#228;chen oder Ma&#223;nahmen zum Ausgleich erfolgen; davon hat die Antragsgegnerin vorliegend bei den internen Kompensationsma&#223;nahmen Gebrauch gemacht, indem sie diese gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;20 BauGB als &#8222;Fl&#228;chen oder Ma&#223;nahmen zum Schutz, zur Pflege und zur Entwicklung von Boden, Natur und Landschaft&#8220; in den drei Ordnungsbereichen M 1 mit der Zweckbestimmung &#8222;externe Streuobstwiese&#8220; sowie mit n&#228;heren Ma&#223;gaben nach Ziffer 13.1 der Textfestsetzungen festgesetzt hat. Demgegen&#252;ber hat die Antragsgegnerin bei den externen Kompensationsma&#223;nahmen von der insoweit durch &#167;&#160;9 Abs.&#160;1 a Satz&#160;1 BauGB als dritter Variante er&#246;ffneten M&#246;glichkeit der Festsetzung in einem anderen Bebauungsplan, d. h. in einem vom &#8222;Eingriffsbebauungsplan&#8220; unabh&#228;ngig aufgestellten, eigenst&#228;ndigen &#8222;Ausgleichsbebauungsplan&#8220; (vgl. dazu Krautzberger, a.a.O., &#167;&#160;9, Rn. 237), keinen Gebrauch gemacht. Zu deren rechtlicher Sicherung blieb ihr daher nur die Wahl zwischen den beiden anderen in &#167;&#160;1 a Abs.&#160;3 Satz&#160;4 BauGB alternativ geregelten Vorgehensweisen: Nach dieser Vorschrift k&#246;nnen anstelle von Festsetzungen entweder vertragliche Vereinbarungen (1. Alternative) oder sonstige geeignete Ma&#223;nahmen zum Ausgleich auf von der Gemeinde bereitgestellten Fl&#228;chen (2. Alternative) getroffen werden. Wie sich aus den Planunterlagen sowie aus der Planaufstellungsakte ergibt, hatte sich die Antragsgegnerin f&#252;r eine rechtliche Sicherung der externen Kompensationsma&#223;nahmen ausschlie&#223;lich durch Abschluss eines st&#228;dtebaulichen Vertrags gem&#228;&#223; &#167;&#160;11 BauGB, also nach der 1. Alternative von &#167;&#160;1 a Abs.&#160;3 Satz&#160;4 BauGB entschieden (so insbesondere Ziffer 6.1, S.&#160;44 des Umweltberichts: &#8222;Die rechtliche Sicherung der externen Ma&#223;nahmen soll ausschlie&#223;lich vertraglich geregelt werden; eine Aufnahme in die Festsetzungen des Bebauungsplanes soll nicht erfolgen. Es wird eine verbindliche Festlegung durch entsprechende Regelungen in einem st&#228;dtebaulichen Vertrag auf der Grundlage von &#167;&#160;11 BauGB getroffen&#8220;; s.a. bereits die sogenannte Abw&#228;gungstabelle - Stand: August 2011 - S.&#160;8: &#8222;Die Ma&#223;nahmendurchf&#252;hrung wird durch den Abschluss eines st&#228;dtebaulichen Vertrags zwischen Planungstr&#228;ger und unterer Naturschutzbeh&#246;rde gew&#228;hrleistet&#8220;). Wie sich aus der Antragserwiderung der Antragsgegnerin ergibt, lag indessen im Zeitpunkt des Satzungsbeschlusses noch nicht einmal der Entwurf des - f&#252;r notwendig erachteten - st&#228;dtebaulichen Vertrags vor. Vielmehr haben die Vertreter der Antragsgegnerin in der m&#252;ndlichen Verhandlung des Senats einger&#228;umt, dass der Vertrag mit der unteren Naturschutzbeh&#246;rde bis heute noch nicht abgeschlossen worden ist. Eine fehlerfreie Ber&#252;cksichtigung der Eingriffsregelung im Rahmen der Abw&#228;gung nach &#167;&#160;1 a Abs.&#160;3 BauGB setzt indessen voraus, dass sich der Rat der Gemeinde im Zeitpunkt der abschlie&#223;enden Abw&#228;gungsentscheidung, hier also im Rahmen des Satzungsbeschlusses vom 26. April 2012, Gewissheit dar&#252;ber verschafft hat, dass die rechtlichen Voraussetzungen der nach &#167;&#160;1 a Abs.&#160;3 Satz&#160;2 bis 4 BauGB gew&#228;hlten Form der Sicherung der Durchf&#252;hrung vorgesehener Ausgleichs- und Ersatzma&#223;nahmen tats&#228;chlich vorliegen. Daran fehlte es vorliegend offensichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Da sich die Antragsgegnerin f&#252;r die Sicherung der Durchf&#252;hrung der externen Kompensationsma&#223;nahmen durch vertragliche Vereinbarung nach &#167;&#160;11 BauGB entschieden hatte, kommt es auf die Frage, ob etwa im Umweltbericht (insbesondere S.&#160;29) eine hinreichend konkrete Festlegung der durchzuf&#252;hrenden externen Ma&#223;nahmen enthalten ist, die den rechtlichen Anforderungen an eine &#8222;sonstige geeignete Ma&#223;nahme auf von der Gemeinde bereitgestellten Fl&#228;chen&#8220; i.S.v. &#167;&#160;1 a Abs.&#160;3 Satz&#160;4, 2. Alternative BauGB gen&#252;gen w&#252;rde (vgl. dazu das Senatsurteil vom 8. Mai 2013 - 8 C 10635/12.OVG -, juris, Rn. 66 f.), nicht entscheidungserheblich an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Durchgreifenden Bedenken begegnet dar&#252;ber hinaus auch die im Bebauungsplan nach &#167;&#160;9 Abs.&#160;1 a Satz&#160;2 BauGB getroffene Zuordnungsfestsetzung. Nach Teil A Ziffer 13.3 der textlichen Festsetzungen werden s&#228;mtliche Ma&#223;nahmen zur extensiven Streuobstwiese (Ordnungsbereiche M 1) den zu erwartenden Eingriffen durch die privaten Wohnbaugrundst&#252;cke entlang der P. Stra&#223;e A mit einem Anteil von 80 % und den zu erwartenden Eingriffen durch die &#246;ffentliche Erschlie&#223;ungsstra&#223;e P. Stra&#223;e A mit einem Anteil von 20 % zugeordnet; die externen Kompensationsma&#223;nahmen werden den im Plangebiet zu erwartenden Eingriffen durch die privaten Wohnbaugrundst&#252;cke entlang der P. Stra&#223;e B und den privaten Mischbaufl&#228;chen mit einem Anteil von 80 % und den zu erwartenden Eingriffen durch die &#246;ffentliche Erschlie&#223;ungsstra&#223;e P. Stra&#223;e B mit einem Anteil von 20 % zugeordnet. Die im Umweltbericht hierzu enthaltene Begr&#252;ndung (Ziffer 5.1.3, S.&#160;30), wiederholt lediglich den Inhalt der Textfestsetzung. Dies gen&#252;gt nicht den Anforderungen an eine fehlerfreie Abw&#228;gung der Zuordnungsentscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Ist die Zuordnung der Ausgleichsfl&#228;chen zu den Grundst&#252;cken im Geltungsbereich des Bebauungsplans, auf denen Eingriffe zu erwarten sind, Inhalt einer im Bebauungsplan zu treffenden Festsetzung, gelten die allgemeinen Anforderungen an die Planbestimmtheit und die Abw&#228;gungsgerechtigkeit auch hinsichtlich der Zuordnungsfestsetzung. Das Ma&#223; der erforderlichen Konkretisierung von Festsetzungen richtet sich danach, was nach den Verh&#228;ltnissen des Einzelfalls (Planungsziele, &#246;rtliche Verh&#228;ltnisse) f&#252;r die st&#228;dtebauliche Entwicklung und Ordnung erforderlich ist und dem Gebot gerechter Abw&#228;gung der konkret ber&#252;hrten privaten und &#246;ffentlichen Belange entspricht (vgl. dazu z.B. OVG NRW, Beschluss vom 28. Mai 2008 - 8 A 1664/05 -, juris, Rn. 18 f.). Folgt man der &#252;berwiegenden Auffassung, wonach f&#252;r die Bestimmtheit und Abw&#228;gungsgerechtigkeit einer Zuordnungsfestsetzung eine fl&#228;chenm&#228;&#223;ige Zuordnung, etwa nach Wohnbaufl&#228;chen, Verkehrsfl&#228;chen und Gemeinbedarfsfl&#228;chen ausreicht, wenn die bei der planerischen Abw&#228;gung in den Blick genommenen Eingriffsgrundst&#252;cke danach ohne weiteres bestimmbar sind und wenn es sich bei den zusammenfassenden Beschreibungen um Grundst&#252;cke mit den gleichen Eingriffslagen handelt, bei denen sich die f&#252;r die Auswahl der festgesetzten Ausgleichsma&#223;nahmen ma&#223;gebliche &#246;kologische Wertigkeit nicht wesentlich unterscheidet (vgl. auch dazu: OVG NRW, Beschluss vom 28. Mai 2008, a.a.O., Rn. 27 f., m.w.N.), so ist jedenfalls erforderlich, dass sich aus den der Abw&#228;gung zugrunde gelegten Planunterlagen ergibt, weshalb die bestimmten Eingriffsgrundst&#252;cken zugeordneten Ausgleichsma&#223;nahmen geeignet sind, von ihrer &#246;kologischen Wertigkeit her die auf diesen Grundst&#252;cken zu erwartenden Eingriffe in etwa auszugleichen. Werden dar&#252;ber hinaus - wie vorliegend - bestimmte Ausgleichsma&#223;nahmen anteilig mit sehr unterschiedlichen Prozents&#228;tzen (vorliegend 80 % und 20 %) den verschiedenen Eingriffsgrundst&#252;cken zugeordnet, so muss auch diese anteilige Zuordnung nachvollziehbar begr&#252;ndet werden. Daran fehlt es vorliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dabei ist zwar nicht von vornherein zu beanstanden, dass die internen Ausgleichsma&#223;nahmen den zu erwartenden Eingriffen durch die P. Stra&#223;e A und auf den durch diese erschlossenen Wohngrundst&#252;cken zugeordnet werden, w&#228;hrend bei den externen Kompensationsma&#223;nahmen eine Zuordnung zu den durch die Planstra&#223;e B sowie zu den auf den durch sie erschlossenen privaten Wohnbaufl&#228;chen zu erwartenden Eingriffen erfolgt. Diese Differenzierung erscheint vielmehr im Hinblick auf die von der Antragsgegnerin beabsichtigte sukzessive Verwirklichung des Bebauungsplans in zwei Bauabschnitten entsprechend dem sich ergebenden Bedarf grunds&#228;tzlich sachgerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Nicht nachvollziehbar ist hingegen, weshalb gerade die internen Ausgleichsma&#223;nahmen M 1 von ihrer &#246;kologischen Wertigkeit her geeignet und erforderlich sein sollen, die durch die P. Stra&#223;e A und auf den durch diese erschlossenen Grundst&#252;cken zu erwartenden Eingriffe wertm&#228;&#223;ig auszugleichen; dies erscheint vor allem deshalb erkl&#228;rungsbed&#252;rftig, weil es sich bei dem Teilbereich des Bebauungsplans, in dem die P. Stra&#223;e A verl&#228;uft und in dem die durch sie erschlossenen Grundst&#252;cke &#252;berwiegend liegen, ausweislich S.&#160;18 des Umweltberichts &#252;berwiegend um Ackerland von &#246;kologisch geringer Wertigkeit handelt, w&#228;hrend durch die Herstellung der P. Stra&#223;e B und die Bebauung der durch sie erschlossenen Grundst&#252;cke in Streuobstwiesenbest&#228;nde eingegriffen wird, denen der Umweltbericht eine hohe &#246;kologische Wertigkeit attestiert (s.a. dazu S.&#160;18 des Umweltberichts). Weshalb gerade diese Eingriffe in Fl&#228;chen von hoher &#246;kologischer Wertigkeit durch die zugeordneten externen Ausgleichsma&#223;nahmen ad&#228;quat ausgeglichen werden, obwohl diese bereits vollst&#228;ndig in einem FFH-Gebiet liegen (auch wenn noch ein &#246;kologisches Aufwertungspotential vorhanden ist), ist nicht nachvollziehbar begr&#252;ndet worden. Dar&#252;ber hinaus fehlt es an jeglicher Begr&#252;ndung f&#252;r den jeweils festgesetzten Verteilungsschl&#252;ssel von 80 % (Zuordnung zu Eingriffen auf privaten Wohnbaufl&#228;chen) zu 20 % (Zuordnung zu Eingriffen durch die beiden Erschlie&#223;ungsstra&#223;en).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162933","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>c. Bereits der aufgezeigte Abw&#228;gungsfehler bei der Festsetzung teilweise &#8222;offener&#8220; Baugrenzen muss zur Gesamtunwirksamkeit des Bebauungsplanes f&#252;hren. Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts f&#252;hren M&#228;ngel eines Bebauungsplans nur dann nicht zu dessen Gesamtunwirksamkeit, wenn die &#252;brigen Regelungen f&#252;r sich betrachtet noch eine sinnvolle st&#228;dtebauliche Ordnung bewirken k&#246;nnen (objektive Teilbarkeit) und wenn die Gemeinde nach ihrem im Planungsverfahren zum Ausdruck gekommenen Willen im Zweifel auch eine Satzung dieses eingeschr&#228;nkten Inhalts beschlossen h&#228;tte (subjektive Teilbarkeit; st. Rspr., vgl. z.B. BVerwG, Beschluss vom 25. Februar 1997 - 4 NB 30.96 -, NVwZ 1997, 896). Daran fehlt es im Hinblick auf die Festsetzung von Baugrenzen offensichtlich. Da eine Unwirksamerkl&#228;rung festgesetzter Baugrenzen lediglich f&#252;r einen r&#228;umlich abgrenzbaren Teilbereich des Bebauungsplans schon mangels hinreichender Bestimmbarkeit eines solches Teilbereichs ersichtlich ausscheidet, k&#228;me nur in Betracht, die Festsetzung von Baugrenzen im gesamten Geltungsbereich des Bebauungsplanes f&#252;r unwirksam zu erkl&#228;ren. Einen Bebauungsplan mit derartig eingeschr&#228;nktem Inhalt h&#228;tte die Antragsgegnerin aber im Zweifel nicht beschlossen. Denn es kam ihr - wie insbesondere Ziffer 4 der Textfestsetzungen zum Ausdruck bringt - darauf an, im (gesamten) Geltungsbereich des Bebauungsplans die &#252;berbaubaren Grundst&#252;cksfl&#228;chen durch Baugrenzen gem&#228;&#223; &#167;&#160;23 Abs.&#160;3 BauNVO zu bestimmen. Daher fehlt es jedenfalls an der subjektiven Teilbarkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>2. Ohne dass es f&#252;r die Entscheidung darauf ankommt, weist der Senat darauf hin, dass im &#220;brigen voraussichtlich keine durchgreifenden Bedenken an der Vereinbarkeit des Bebauungsplans mit h&#246;herrangigem Recht bestehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>a. Der Bebauungsplan leidet zun&#228;chst nicht an Form- oder Verfahrensfehlern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Soweit die Antragsteller r&#252;gen, dass nicht der Stadtrat der Antragsgegnerin, sondern der Bauausschuss am 9. Dezember 2009 sowie erneut am 14. September 2011 die Offenlage des Bebauungsplans beschlossen hat, vermag dies keinen Verfahrensmangel des Planaufstellungsverfahrens zu begr&#252;nden. Bundesrechtlich ist nicht vorgeschrieben, dass ein Ratsbeschluss &#252;ber die Einleitung der fr&#252;hzeitigen &#214;ffentlichkeitsbeteiligung nach &#167;&#160;3 Abs.&#160;1 BauGB bzw. &#252;ber die &#246;ffentliche Auslegung des Entwurfs des Bebauungsplans nach &#167;&#160;3 Abs.&#160;2 BauGB ergehen muss. Im &#220;brigen ist dem Bauausschuss gem&#228;&#223; &#167;&#160;5 Nr.&#160;2 B.f) der Hauptsatzung der Antragsgegnerin vom 1. Oktober 2002 die abschlie&#223;ende Beschlussfassung u.a. &#252;ber den Auslegungsbeschluss bei der Einleitung von Bauleitplanverfahren &#252;bertragen worden, wogegen auch nach h&#246;herrangigem Landesrecht keine Bedenken bestehen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemORPpP44","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;44 GemO","Landesnorm Rheinland-Pfalz","Bildung von Aussch&#252;ssen","Gemeindeordnung (GemO) in der Fassung vom 31. Januar 1994","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;44 </a>Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 Satz&#160;2 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemORPV7P32","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;32 GemO","Landesnorm Rheinland-Pfalz","Aufgaben des Gemeinderats","Gemeindeordnung (GemO) in der Fassung vom 31. Januar 1994","g&#252;ltig ab 16.03.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;32 Abs.&#160;2 der Gemeindeordnung</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Bebauungsplan leidet ferner nicht deshalb an einem Verk&#252;ndungsfehler, weil in Teil A Ziffer 11 der textlichen Festsetzungen hinsichtlich der Anforderungen an die in den festgesetzten L&#228;rmpegelbereichen I bis IV durchzuf&#252;hrenden passiven L&#228;rmschutzma&#223;nahmen auf die DIN-Norm 4109 &#8222;Schallschutz im Hochbau&#8220; verwiesen wird, ohne dass deren Bezugsquelle genannt oder diese DIN-Norm als Anlage zu den Textfestsetzungen beigef&#252;gt wurde (vgl. zu den rechtsstaatlichen Anforderungen an die Verk&#252;ndung eines Bebauungsplans bei Verweisung auf au&#223;erstaatliche Regelwerke z.B. das Senatsurteil vom 26. M&#228;rz 2009 - 8 C 10729/08.OVG -, NVwZ-RR 2009, S.&#160;673 und juris, Rn. 33, m.w.N.). Wie der Senat bereits entschieden hat (vgl. auch hierzu das Senatsurteil vom 26. M&#228;rz 2009, a.a.O., Rn. 34) sind Angaben im Bebauungsplan zu Datum, Ausgabe und Fundstelle der DIN-Norm im Hinblick auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;3 Satz&#160;1 LBauO</a> entbehrlich, wenn es sich bei der DIN-Norm um ein durch Verwaltungsvorschrift gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV21P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LBauO","Landesnorm Rheinland-Pfalz","Allgemeine Anforderungen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 29.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Abs.&#160;3 Satz&#160;1 LBauO</a> als technische Baubestimmung eingef&#252;hrtes Regelwerk handelt, das mit Datum und Fundstelle in der Verwaltungsvorschrift des Ministeriums der Finanzen &#8222;Einf&#252;hrung von technischen Regeln als technische Baubestimmungen&#8220; (hier in der bei Inkrafttreten des Bebauungsplans ma&#223;geblichen Fassung vom 21. Oktober 2011, MinBl. 2011, S.&#160;200) ver&#246;ffentlicht wurde. Dies ist bei der DIN 4109 &#8222;Schallschutz im Hochbau&#8220; der Fall, die unter Ziffer 4.2.1 der genannten Verwaltungsvorschrift unter Angabe auch der Bezugsquelle aufgef&#252;hrt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>b. Der Bebauungsplan l&#228;sst auch keine weiteren Verst&#246;&#223;e gegen h&#246;herrangiges materielles Recht erkennen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Dem Bebauungsplan d&#252;rfte die st&#228;dtebauliche Erforderlichkeit i.S.v. &#167;&#160;1 Abs.&#160;3 BauGB nicht abzusprechen sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Bei den in der Planbegr&#252;ndung aufgef&#252;hrten Planungszielen - Bereitstellung von Neubaufl&#228;chen als attraktive Wohnbebauung in g&#252;nstiger Verkehrslage vor allem f&#252;r junge Familien, um der im Stadtteil E. festgestellten Stagnation der Bev&#246;lkerungsentwicklung entgegenzuwirken - handelt es sich um legitime st&#228;dtebauliche Zielsetzungen. Allein wegen der Absicht der Antragsgegnerin, den Bebauungsplan schrittweise entsprechend dem Bedarf (in zwei Bauabschnitten) zu vollziehen, kann die st&#228;dtebauliche Erforderlichkeit der Planung nicht in Frage gestellt werden. Es ist vielmehr nicht zu beanstanden, wenn eine Gemeinde bei einer Angebotsplanung sich vorbeh&#228;lt, das Plangebiet abschnittsweise entsprechend dem tats&#228;chlichen Bedarf, insbesondere entsprechend der nicht genau zu prognostizierenden Entwicklung der Nachfrage nach Baupl&#228;tzen sowie entsprechend ihren aktuellen finanziellen M&#246;glichkeiten zu erschlie&#223;en. Dies entspricht vielmehr insbesondere auch dem Gebot des sparsamen Umgangs mit Grund und Boden (&#167;&#160;1 a Abs.&#160;3 Satz&#160;1 BauGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Es kann voraussichtlich auch nicht festgestellt werden, dass dem Bebauungsplan die Erforderlichkeit wegen entgegenstehender artenschutzrechtlicher Verbote als un&#252;berwindlichen Vollzugshindernissen fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts wie auch des Senats ist ein Bebauungsplan nicht erforderlich i.S.v. &#167;&#160;1 Abs.&#160;3 BauGB, dessen Verwirklichung im Zeitpunkt seines Inkrafttretens dauerhafte Hindernisse in Gestalt artenschutzrechtlicher Zugriffs- und Beeintr&#228;chtigungsverbote entgegenstehen w&#252;rden (vgl. BVerwG, Beschluss vom 25. August 1997 - 4 NB 12.97 -, BauR 1997, S.&#160;978 und juris, Rn. 12 ff.; Senatsurteile vom 13. Februar 2008 - 8 C 10368/07.OVG -, ESOVGRP und juris, Rn. 26 ff. und vom 8. Mai 2013 - 8 C 10635/12.OVG -, juris, Rn. 74 ff.). Da artenschutzrechtliche Verbotstatbest&#228;nde allein auf die Verwirklichungshandlung bezogen sind, entfalten sie f&#252;r die Bauleitplanung nur mittelbare Bedeutung dergestalt, dass der Planung die Erforderlichkeit fehlt, wenn ihrer Verwirklichung un&#252;berwindbare artenschutzrechtliche Hindernisse entgegenstehen (vgl. Senatsurteil vom 13. Februar 2008, a.a.O.). Ist daher bereits im Zeitpunkt der Planaufstellung erkennbar, dass der Bebauungsplan wegen der sich aus artenschutzrechtlichen Bestimmungen ergebenden Hindernisse nicht verwirklicht werden kann, verfehlt er seinen st&#228;dtebaulichen Entwicklungs- und Ordnungsauftrag und ist daher wegen Verletzung des &#167;&#160;1 Abs.&#160;3 BauGB unwirksam (vgl. HessVGH, Urteil vom 25. Juni 2009 - 4 C 1347/08.N -, NuR 2009, 646 und juris, Rn. 39).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Nach Ma&#223;gabe dieser Grunds&#228;tze d&#252;rfte der angefochtene Bebauungsplan nicht an mangelnder Vollzugsf&#228;higkeit wegen entgegenstehender artenschutzrechtlicher Verbotstatbest&#228;nde scheitern. Da mit der Verwirklichung der Planung Lebensr&#228;ume f&#252;r Tiere und Pflanzen durch &#220;berbauung dauerhaft verloren gehen - neben Gr&#252;nland- und Ackerfl&#228;chen auch Streuobstbest&#228;nde von hohem naturschutzfachlichem Wert - hat die Antragsgegnerin ein faunistisches Fachgutachten eingeholt. Das Gutachten vom 28. November 2008 beruht auf im Sommer 2008 durchgef&#252;hrten standort- und eingriffsbezogenen Untersuchungen mit dem Schwerpunkt auf Fledermaus- und Vogelvorkommen. Es gelangt zu dem Ergebnis, dass die Bebauung des Plangebiets zum Verlust von Fl&#228;chen eines gef&#228;hrdeten Biotoptyps (Streuobstwiesen), zum kompletten Lebensraumverlust f&#252;r Vogelarten der offenen Feldflur, zum Verlust von Teillebensr&#228;umen (Jagdhabitate f&#252;r Fledermausarten, Nahrungshabitat des Gr&#252;nspechts) sowie zum Verlust potentieller Bruthabitate (Steinkauz, Wendehals) bzw. potentieller Quartierb&#228;ume (Flederm&#228;use) f&#252;hrt, diese Eingriffe jedoch durch gezielte Kompensationsmethoden mittel- bis langfristig ausgleichbar sind, und zwar durch Anlage neuer Streuobstbest&#228;nde entsprechender Fl&#228;chengr&#246;&#223;e sowie von linearen Vernetzungsstrukturen. Die Ergebnisse des Gutachtens sind in den Umweltbericht eingearbeitet worden. Zur Kompensation auch der artenschutzrelevanten Eingriffe sieht der Umweltbericht ein B&#252;ndel von gr&#252;nordnerischen Ma&#223;nahmen vor, darunter die Anlegung und dauerhafte Erhaltung einer &#8222;Extensiv-Streuobstwiese&#8220; im Plangebiet, die auch dem Erhalt und der Entwicklung von Fledermaus- und Spechtlebensr&#228;umen dienen soll. Hierzu ist im Bebauungsplan gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;20 BauGB eine Fl&#228;che M 1 mit der Zweckbestimmung &#8222;Extensive Streuobstwiese&#8220; festgesetzt. Danach spricht alles daf&#252;r, dass trotz Betroffenheit von nach Anhang IV der FFH-Richtlinie sowie nach Art.&#160;1 der Vogelschutzrichtlinie streng gesch&#252;tzten Tierarten durch die Verwirklichung der Planung die Sch&#228;digungsverbote nach &#167;&#160;44 Abs.&#160;1 Nr.&#160;1 BNatSchG schon deshalb nicht erf&#252;llt sein werden, weil lediglich Nahrungs- und potentielle Bruthabitate betroffen sind, die mobilen Fledermaus- und Vogelarten aber in Ersatzlebensr&#228;ume ausweichen k&#246;nnen und der Umweltbericht im &#220;brigen Umwelt&#252;berwachungen durch &#8222;Bestandsaufnahme/Fl&#228;chenbegehung&#8220; zwecks Vermeidung dieses Verbotstatbestandes vorsieht, und dass im Hinblick auf die potentielle Betroffenheit von Fortpflanzungs- und Ruhest&#228;tten i.S.v. &#167;&#160;44 Abs.&#160;1 Nr.&#160;3 BNatSchG deren &#246;kologische Funktion i.S.v. &#167;&#160;45 Abs.&#160;5 Satz&#160;2 BNatSchG weiterhin gew&#228;hrleistet bleiben wird. Die hiergegen gerichteten Angriffe der Antragsteller &#252;berzeugen nicht. Konkrete Anhaltspunkte daf&#252;r, dass das auf Erhebungen im Sommer 2008 beruhende faunistische Gutachten im Zeitpunkt des Satzungsbeschlusses vom 26. April 2012 bereits veraltet war, werden nicht aufgezeigt. Das Gutachten erscheint methodisch sorgf&#228;ltig erarbeitet (u.a. Detektoruntersuchungen auf Fledermausvorkommen); sowohl der Gr&#252;nspecht als auch Heuschreckenarten werden umfassend abgehandelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Durchgreifende Bedenken an der Vereinbarkeit des Bebauungsplans mit dem Anpassungsgebot (&#167;&#160;1 Abs.&#160;4 BauGB) bestehen nicht. Danach sind Bauleitpl&#228;ne den Zielen der Raumordnung anzupassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Soweit die Antragsteller r&#252;gen, der Bebauungsplan versto&#223;e mit der in einen alten Streuobstbestand eingreifenden Planung gegen den im Landesentwicklungsprogramm IV - LEP IV - unter Ziel 31 formulierten Vorrang der Innentwicklung vor der Au&#223;enentwicklung, hat der Senat bereits entschieden, dass dieser Bestimmung mangels hinreichender Bestimmtheit und abschlie&#223;ender Abw&#228;gung keine Zielqualit&#228;t zukommt (vgl. das Senatsurteil vom 28. Mai 2013 - 8 C 10071/13.OVG -, S.&#160;9 f., m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Zwar d&#252;rfte es zutreffen, dass in geringerem Umfang auch Fl&#228;chen, die im Bebauungsplan als Wohnbaufl&#228;chen festgesetzt sind, im Regionalen Raumordnungsplan Trier 1985 (mit Teilfortschreibung 1995) - im Folgenden: ROP Trier - als landwirtschaftliche Vorrangfl&#228;chen ausgewiesen sind, wobei allerdings in der dem ROP Trier beigef&#252;gten Karte im Ma&#223;stab 1:100.000 die genaue Abgrenzung zwischen den beigefarben dargestellten landwirtschaftlichen Vorrangfl&#228;chen (&#8222;sehr gut bis gut geeignete landwirtschaftliche Nutzfl&#228;che&#8220;) und der wei&#223; dargestellten sonstigen landwirtschaftlichen Nutzfl&#228;che (einschlie&#223;lich Grenzertragsb&#246;den) wegen des in diesem Bereich ebenfalls noch eingetragenen Planzeichens f&#252;r das (inzwischen aufgehobene) Wasserschutzgebiet nicht erkennbar ist. Indessen hat der Senat bereits durch Urteil vom 31. Januar 2001 - 8 C 10001/98.OVG - (ver&#246;ffentlicht in: ESOVGRP) entschieden, dass der Festlegung &#8222;Vorranggebiet f&#252;r die Landwirtschaft&#8220; in Ziffer 5.1.1 des ROP Trier von 1985 keine Zielqualit&#228;t i.S.v. &#167;&#160;1 Abs.&#160;4 BauGB zukommt, weil es sich wegen der in Ziffer 5.1.3 enthaltenen Relativierung, wonach Vorranggebiete in unabweisbaren F&#228;llen anderweitig in Anspruch genommen werden d&#252;rfen, sowie auch wegen der nicht erkennbaren R&#252;cksichtnahme der Funktionszuweisung im ROP auf die konkreten Verh&#228;ltnisse in den einzelnen Gemeinden nicht um eine vom Tr&#228;ger der Regionalplanung abschlie&#223;end abgewogene Festlegung handelt. Im &#220;brigen d&#252;rfte sich die Inanspruchnahme eines geringeren Teils der Vorrangfl&#228;che f&#252;r die Landwirtschaft als Wohnbaufl&#228;che sowie eines etwas gr&#246;&#223;eren Teils als Fl&#228;che zur Pflege und Erhaltung von Boden, Natur und Landschaft (extensive Streuobstwiese) noch im Rahmen des Konkretisierungsspielraums der Gemeinde halten (vgl. dazu z.B. BVerwG, Beschluss vom 14. April 2010 - 4 B 78.09 -, DVBl. 2010, 39 und juris, Rn. 64 m.w.N.), zumal die Planbegr&#252;ndung (S.&#160;7) &#252;berzeugend darauf abstellt, dass die betroffenen - ohnehin nicht parzellenscharf abgrenzbaren - Fl&#228;chen aufgrund der Topografie nur noch eine geringe Attraktivit&#228;t f&#252;r die Landwirtschaft besitzen; ferner hat auch die Untere Landesplanungsbeh&#246;rde im Planaufstellungsverfahren keinerlei Bedenken aus raumordnerischer Sicht ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Der Bebauungsplan ist auch aus dem Fl&#228;chennutzungsplan entwickelt worden (&#167;&#160;8 Abs.&#160;2 BauGB). Zweifel bestehen daran entgegen der Ansicht der Antragsteller nicht deshalb, weil der Bebauungsplan eine Teilfl&#228;che von 450 m&#178; aus der Parzelle &#8230;, die im Fl&#228;chennutzungsplan als Fl&#228;che f&#252;r die Landwirtschaft dargestellt ist, in die &#252;berbaubare Fl&#228;che einbezogen hat. Wie die Antragsgegnerin &#252;berzeugend ausgef&#252;hrt hat, h&#228;lt sich dies im Rahmen einer &#8222;Entwicklung&#8220; aus dem Fl&#228;chennutzungsplan, zumal die Grundkonzeption des Fl&#228;chennutzungsplans hierdurch nicht ber&#252;hrt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Festsetzung eines Mischgebiets im Bereich der S. Stra&#223;e verfehlt nicht die Vorgabe des &#167;&#160;6 Abs.&#160;1 BauNVO, wonach Mischgebiete dem Wohnen und der Unterbringung von das Wohnen nicht wesentlich st&#246;renden Gewerbebetrieben dienen sollen. Das Gebiet ist in Teilen derzeit durch bestehende Wohnnutzungen und das Dorfgemeinschaftshaus als im Mischgebiet nach &#167;&#160;6 Abs.&#160;2 Nr.&#160;5 BauNVO zul&#228;ssige Anlage f&#252;r kulturelle und soziale Zwecke gepr&#228;gt. Auf den noch unbebauten Fl&#228;chen westlich davon k&#246;nnen sich im Rahmen der Angebotsplanung neben Wohnh&#228;usern auch das Wohnen nicht wesentlich st&#246;rende gewerbliche Nutzungen z.B. i.S.v. &#167;&#160;6 Abs.&#160;2 Nrn. 2 bis 4 BauNVO ansiedeln. Ausgeschlossen sind nach Ziffer 1 der Textfestsetzungen lediglich Nutzungen nach &#167;&#160;6 Abs.&#160;2 Nrn. 6 bis 8 BauNVO. Anhaltspunkte f&#252;r einen sogenannten Etikettenschwindel bestehen danach nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragsteller kann die Festsetzung eines Wirtschaftswegs als &#8222;Verkehrsfl&#228;che besonderer Zweckbestimmung&#8220; (in der Verl&#228;ngerung der S. Stra&#223;e) auf &#167;&#160;9 Abs.&#160;1 Nr.&#160;11 BauGB gest&#252;tzt werden. Wirtschaftswege sind keine &#246;ffentlichen Stra&#223;en i.S.d. Landesstra&#223;engesetzes, aber &#246;ffentliche Einrichtungen der Gemeinde, n&#228;mlich &#246;ffentliche Verkehrsfl&#228;chen, die dem landwirtschaftlichen Verkehr vorbehalten sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Au&#223;er den oben dargestellten Abw&#228;gungsm&#228;ngeln bei der Festsetzung von Baugrenzen und im Rahmen der Ber&#252;cksichtigung planungsbedingter Eingriffe in Natur und Landschaft vermag der Senat keine Verst&#246;&#223;e des Bebauungsplans gegen das Gebot gerechter Abw&#228;gung der betroffenen &#246;ffentlichen und privaten Belange gegen- und untereinander (&#167;&#160;1 Abs.&#160;7 BauGB) zu erkennen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Soweit die Antragsteller vortragen, der Stadtrat habe keine eigene Abw&#228;gungsentscheidung getroffen, weil er sich in seiner Sitzung vom 26. April 2012 den Empfehlungen des Bauausschusses aus dessen Sitzung vom 14. Dezember 2011 zur Abw&#228;gung der vorgebrachten &#246;ffentlichen und privaten Belange gegen- und untereinander angeschlossen habe, kann dem nicht gefolgt werden. Ausweislich der Sitzungsniederschrift vom 26. April 2012 nebst Anlage 1 lag dem Stadtrat das gesamte Abw&#228;gungsmaterial in Form einer von der Verwaltung aufbereiteten Abw&#228;gungstabelle vor. Allein daraus, dass der Stadtrat den Empfehlungen des Bauausschusses ohne weitere Beratung gefolgt ist, kann nicht auf einen Abw&#228;gungsausfall geschlossen werden. Es ist vielmehr nicht zu beanstanden, wenn sich der Rat die Empfehlungen eines vorbereitenden Ausschusses, &#252;ber deren Grundlagen die Ratsmitglieder umfassend informiert wurden, ohne weitere Aussprache zu Eigen macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Au&#223;er bei der Festsetzung der Baugrenzen im Bereich der Bestandsanwesen der Antragsteller zu 1.) und 2.) hat die Antragsgegnerin die privaten Belange der Antragsteller abw&#228;gungsfehlerfrei ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Als eigene Belange haben die Antragsteller zu 1.) und 2.) dem Bebauungsplan in der Antragsbegr&#252;ndung im Wesentlichen noch entgegengehalten, dass durch die Festsetzung eines Bebauungsbands parallel zur Planstra&#223;e B unter Inanspruchnahme in ihrem Eigentum stehender Parzellen deren bisherige Nutzung als Gartenland (Streuobstwiese) nicht mehr m&#246;glich sein wird, sondern diese Fl&#228;chen (teilweise) einer Bebauung gegebenenfalls (je nach Ergebnis der Bodenordnung) auch durch Dritte zug&#228;nglich gemacht werden. Die &#220;berplanung der bisher im Au&#223;enbereich gelegenen, nicht bebaubaren Teilfl&#228;chen ihres Eigentums m&#252;ssen die Antragsteller als Inhalts- und Schrankenbestimmung ihres Eigentums grunds&#228;tzlich hinnehmen, nachdem der Ausweisung von Bauland in diesem Bereich die st&#228;dtebauliche Erforderlichkeit nicht abzusprechen ist. Besondere pers&#246;nliche Interessen an der Beibehaltung des jetzigen Zustandes, die in der Abw&#228;gung zu ber&#252;cksichtigen gewesen w&#228;ren, haben die Antragsteller in der Offenlage des Bebauungsplans nicht geltend gemacht. Die konkrete Neuordnung der Fl&#228;chen in diesem Bereich muss dem Bodenordnungsverfahren &#252;berlassen bleiben. Sollte den Antragstellern im Bereich der Streuobstwiese und ihres jetzigen Besitzes ein Baugrundst&#252;ck zugeteilt werden, steht es ihnen frei, die bisherige Nutzung auch f&#252;r die Zukunft beizubehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Das Interesse des Antragstellers zu 3.) an der Erhaltung einer r&#252;ckw&#228;rtigen Zugangsm&#246;glichkeit zu seinem unbebauten, als Gartenland genutzten Hinterliegergrundst&#252;ck Parzelle-Nr. &#8230; hat die Antragsgegnerin im Rahmen der Abw&#228;gung gew&#252;rdigt, aber abw&#228;gungsfehlerfrei gegen&#252;ber dem st&#228;dtebaulich begr&#252;ndeten Interesse an der Ausweisung eines Bebauungsbands an der Westseite der P. Stra&#223;e B zur&#252;ckgestellt. Unzumutbare Erschwernisse f&#252;r die Nutzung des r&#252;ckw&#228;rtigen Grundst&#252;cksbereichs sind damit nicht verbunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Das Vorbringen der Antragsteller, die Einwendungen der Familie T., die Eigent&#252;mer des &#252;berplanten Bestandsanwesens &#8222;S. Stra&#223;e &#8230;&#8220; (Parzelle &#8230;) sind, seien nicht fehlerfrei abgewogen worden, beruht weitgehend auf einem Missverst&#228;ndnis. Das Grundst&#252;ck grenzt an die S. Stra&#223;e und wird daher bereits &#252;ber diese erschlossen. Daran &#228;ndert der Bebauungsplan nichts, insbesondere handelt es sich bei den von den Antragstellern angef&#252;hrten kleinen schwarzen Dreiecken in der Planzeichnung nicht um Verbote der Zufahrt, sondern um Umgrenzungen des nach &#167;&#160;9 Abs.&#160;1 Nr.&#160;24 und Abs.&#160;6 BauGB festgesetzten L&#228;rmpegelbereichs (LPB) I. Soweit es der Familie T. um die r&#252;ckw&#228;rtige Erschlie&#223;ung ihres Grundst&#252;cks &#252;ber den bisherigen Wirtschaftsweg auf der Parzelle &#8230;, einer befestigten Zufahrt zur R&#252;ckseite des Dorfgemeinschaftshauses, geht, die sie wohl als Zufahrt zu auf ihrem dort angrenzenden Grundst&#252;cksteil angelegten Kraftfahrzeugstellpl&#228;tzen nutzt, wird diese faktische &#8222;Erschlie&#223;ung&#8220; durch den Plan rechtlich aufgewertet, in dem dieser hier eine von der S. Stra&#223;e abzweigende St. Stra&#223;e als Teil der &#246;ffentlichen Stra&#223;enverkehrsfl&#228;che festsetzt. Einen Anspruch darauf, dass diese Stichstra&#223;e in gr&#246;&#223;erer Breite als 2,50 m festgesetzt wird, um ihnen ein Rangieren zu erm&#246;glichen, haben sie nicht. Insoweit d&#252;rfte es sich um ein nicht abw&#228;gungsbeachtliches geringwertiges Interesse handeln. Dennoch hat sich die Antragsgegnerin damit eingehend auseinandergesetzt und die Familie T. auf die M&#246;glichkeit verwiesen, sp&#228;ter einen Grundstreifen entlang der neuen Zuwegung zu erwerben. Abw&#228;gungsfehler sind insoweit nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Der &#252;berwiegend sehr pauschale Vorwurf der Antragsteller, die L&#228;rmimmissionen der Bundesstra&#223;e B 257 (&#8222;B. Stra&#223;e&#8220;), des Schienenverkehrs und aus der Nutzung von Dorfgemeinschafts- und Feuerwehrhaus sei nicht ordnungsgem&#228;&#223; abgewogen worden, erscheint unberechtigt. Die Antragsgegnerin hat erkannt, dass das Plangebiet in Zuordnung zu verschiedenen Ger&#228;uschquellen liegt, n&#228;mlich im Norden durch Heranreichen an die B 257 mit teilweiser &#220;berplanung, im Westen durch die in einem Abstand verlaufende Eisenbahnstrecke E.-E. und im S&#252;den - als Mischgebiet &#252;berplant - durch den Standort des Dorfgemeinschafts- und Feuerwehrger&#228;tehauses, sowie durch den daran au&#223;erhalb des Plangebiets angrenzenden Bolzplatz, die m&#246;glicherweise zu Konflikten f&#252;hren k&#246;nnen. Sie hat deshalb eine schalltechnische Untersuchung eingeholt, die Bestandteil der Planunterlagen ist. Diese gelangte aufgrund einer Ortsbesichtigung und der Berechnung der im Plangebiet zu erwartenden Ger&#228;uschimmissionen aus den genannten Quellen unter Heranziehung der einschl&#228;gigen Regelwerke zu folgenden Ergebnissen: Hinsichtlich des Verkehrsl&#228;rms der B 257 komme es im n&#246;rdlichen Teil des Plangebiets zu &#220;berschreitungen der einschl&#228;gigen Orientierungswerte der DIN 18005, die Schallschutzma&#223;nahmen erforderlich machen. Da aktive Schallschutzma&#223;nahmen aufgrund der &#246;rtlichen Verh&#228;ltnisse ungeeignet seien, sollten zum einen die im damaligen Planentwurf geringeren Abst&#228;nde der Baufl&#228;chen zur B 257 vergr&#246;&#223;ert werden, erg&#228;nzend seien f&#252;r die n&#246;rdlichen Baufenster passive Schallschutzma&#223;nahmen erforderlich, die durch Festsetzung eines L&#228;rmpegelbereichs mit bestimmten einzuhaltenden Schalld&#228;mmma&#223;en determiniert werden sollten. Hinsichtlich der Ger&#228;uschimmissionen des Dorfgemeinschaftshauses wurde festgestellt, aufgrund der Vorgaben in der Benutzungsordnung sei davon auszugehen, dass die Ger&#228;uschimmissionen aus dem Geb&#228;ude das zul&#228;ssige Ma&#223; nicht &#252;berschreiten werden bzw. dies durch organisatorische Ma&#223;nahmen sichergestellt werden k&#246;nne; jedoch sei es hinsichtlich der Parkplatzger&#228;usche sowie der Kommunikationsger&#228;usche beim Zu- und Abgang der Besucher erforderlich, dass zur Vermeidung von Konflikten bestimmte Mindestabst&#228;nde zu Baufl&#228;chen eingehalten w&#252;rden, was es notwendig mache, die Baugrenze des westlich gelegenen Baufensters so weit zur&#252;ckzunehmen, dass ein Immissionsrichtwert nachts von 45 dB(A) eingehalten werden k&#246;nne, sowie die s&#252;dliche Baugrenze am Bestandsanwesen S. Stra&#223;e &#8230; auf H&#246;he der heutigen Geb&#228;udegrenze festzusetzen. Demgegen&#252;ber seien das Feuerwehrger&#228;tehaus und der Bolzplatz aus schalltechnischer Sicht unkritisch. Diese Empfehlungen sind s&#228;mtlich im Bebauungsplan umgesetzt worden. Demgegen&#252;ber ber&#252;cksichtigt der Vorwurf der Antragsteller, die L&#228;rmimmissionen der B 257 sei nicht ordnungsgem&#228;&#223; abgewogen, weil vier Baupl&#228;tzen hohe Belastungen ausgesetzt seien, die Konfliktbew&#228;ltigung durch Festsetzung des L&#228;rmpegelbereichs III nicht. Der Vortrag zum Schienenverkehrsl&#228;rm verkennt, dass die schalltechnische Untersuchung zu dem Ergebnis gelangt ist, dass die berechneten Beurteilungspegel der Schienenverkehrsl&#228;rms im gesamten Plangebiet einen Tageswert von 50 dB(A) (weitestgehend) und einen Nachtwert von 40 dB(A) einhalten und damit die Orientierungswerte der DIN 18005 f&#252;r allgemeine Wohngebiete deutlich unterschreiten, weshalb auch in der Summation der Verkehrsger&#228;usche nicht mit unzumutbaren Beeintr&#228;chtigungen zu rechnen ist. Im Zeitpunkt des Satzungsbeschlusses noch nicht n&#228;her konkretisierte, insbesondere aus dem Bundesverkehrswegeplan noch nicht ersichtliche Absichten zum sp&#228;teren Ausbau der Bahnstrecke brauchte die Antragsgegnerin noch nicht zu ber&#252;cksichtigen. Hinsichtlich der Parkplatzger&#228;usche bei Nutzung des Dorfgemeinschaftshauses wird aus dem Gutachten durchaus deutlich, auf welche Weise die Gutachter die Mindestabst&#228;nde zwischen Stellplatzfl&#228;chen und Baufenstern ermittelt haben. Denn in der schalltechnischen Untersuchung wird im Einzelnen erl&#228;utert, in welcher Weise die erforderlichen Mindestabst&#228;nde aus der sogenannten Parkplatzrichtlinie als einem anerkannten Regelwerk abgeleitet worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragsteller d&#252;rfte der Bebauungsplan auch hinsichtlich einer m&#246;glichen Belastung des Plangebiets durch Radonstrahlung nicht gegen das Gebot der Konfliktbew&#228;ltigung versto&#223;en. Das Landesamt f&#252;r Geologie und Bergbau hat in seiner Stellungnahme vom 24. November 2011 im Rahmen der Beteiligung der Tr&#228;ger &#246;ffentlicher Belange darauf hingewiesen, dass das Plangebiet innerhalb eines Bereichs liege, in dem ein erh&#246;htes und lokal &#252;ber einzelnen Gesteinshorizonten hohes Radonpotential ermittelt wurde. Deshalb w&#252;rden Radonmessungen &#8222;in Abh&#228;ngigkeit von den geologischen Gegebenheiten des Bauplatzes oder Baugebietes&#8220; dringend empfohlen, deren Ergebnisse Grundlage f&#252;r die Bauplaner und Bauherren sein sollten, &#8222;sich gegebenenfalls f&#252;r bauliche Ma&#223;nahmen zu entscheiden&#8220;. Die Antragsgegnerin hat sich mit diesen Empfehlungen in der Abw&#228;gung eingehend auseinandergesetzt und ihnen durch Aufnahme eines entsprechenden Hinweises in Teil C, Ziffer 20 (S.&#160;11) der Textfestsetzungen Rechnung getragen. Da sich das Landesamt als zust&#228;ndige Fachbeh&#246;rde aufgrund der Abh&#228;ngigkeit der konkreten Radonbelastung von &#246;rtlichen Gegebenheiten auf den einzelnen Baupl&#228;tzen auf Empfehlungen beschr&#228;nkt und es als unbedenklich angesehen hat, dem einzelnen Bauherrn die Entscheidung &#252;ber etwaige Vorsorgema&#223;nahmen zu &#252;berlassen, ist die Aufnahme eines blo&#223;en Hinweises in die Textfestsetzungen unter Verlagerung der Probleml&#246;sung in den Verantwortungsbereich des jeweiligen Bauherrn nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Der Senat folgt auch nicht den Bedenken der Antragsteller, der Bebauungsplan habe die sich im Plangebiet stellende Entw&#228;sserungsproblematik nicht hinreichend bew&#228;ltigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Zur Bew&#228;ltigung der im Plangebiet aufgrund seiner Hanglage bei Erm&#246;glichung einer Teilversiegelung entstehenden Problematik der Bewirtschaftung des anfallenden Niederschlagswassers hat die Antragsgegnerin durch die Stadtwerke Bitburg ein Entw&#228;sserungskonzept vom Januar 2010 erstellen lassen, das Bestandteil der Planunterlagen ist. Da die im Bereich der B. Stra&#223;e bestehenden Entw&#228;sserungsanlagen an der Leistungsgrenze angelangt seien und deshalb zus&#228;tzliche Belastungen durch Erweiterungsfl&#228;chen m&#246;glichst vermieden werden m&#252;ssten, sieht das Entw&#228;sserungskonzept folgende Ma&#223;nahmen im Plangebiet vor: Erstellung eines kaskadenf&#246;rmigen Retentionsgrabens mit einem R&#252;ckhaltevolumen von 190 m&#179; f&#252;r das aus den Au&#223;engebieten gegebenenfalls abflie&#223;ende Wasser mit Ableitung in Richtung E.; Erstellung einer zentralen R&#252;ckhalte- und Versickerungsmulde n&#246;rdlich der B 257 mit einer Beckengr&#246;&#223;e von ca. 100 m&#179; und &#220;berlauf in Richtung E.; Erstellung eines R&#252;ckhaltebeckens neben der S. Stra&#223;e mit einer Beckengr&#246;&#223;e von ca. 100 m&#179; und Drosselabfluss in den Mischwasserkanal in der S. Stra&#223;e. Dieses Entw&#228;sserungskonzept wurde im Bebauungsplan in der Weise umgesetzt, dass die zentrale R&#252;ckhalte- und Versickerungsmulde n&#246;rdlich der B 257 und das R&#252;ckhaltebecken nordwestlich der S. Stra&#223;e jeweils gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;14 BauGB als Fl&#228;che f&#252;r die Abwasserbeseitigung, einschlie&#223;lich der R&#252;ckhaltung und Versickerung von Niederschlagswasser sowie der Retentionsgraben innerhalb der &#246;stlichen M 1-Fl&#228;che f&#252;r extensive Streuobstwiesen gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 Nr.&#160;16 BauGB als Wasserfl&#228;che und Fl&#228;che f&#252;r die Wasserwirtschaft, den Hochwasserschutz und die Regelung des Wasserabflusses festgesetzt wurden. Als flankierende Ma&#223;nahme wurde in Ziffer 13.2 der Textfestsetzungen bestimmt, dass private Stellplatz- bzw. Parkplatzfl&#228;chen sowie Wege und Zufahrten in den Baugrundst&#252;cken ausschlie&#223;lich mit wasserdurchl&#228;ssigen Bel&#228;gen zu gestalten sind. Es ist nicht ersichtlich, dass mit diesen Ma&#223;nahmen die Entw&#228;sserungsproblematik im Plangebiet abw&#228;gungsfehlerhaft bew&#228;ltigt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Schlie&#223;lich erscheint auch die Kritik der Antragsteller, die in Teil B der Textfestsetzung enthaltenen &#246;rtlichen Bauvorschriften seien unverh&#228;ltnism&#228;&#223;ig, nicht berechtigt. Die gestalterischen Festsetzungen k&#246;nnen als &#246;rtliche Bauvorschriften auf &#167;&#160;9 Abs.&#160;4 BauGB i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P88","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;88 LBauO","Landesnorm Rheinland-Pfalz","&#214;rtliche Bauvorschriften","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;88 Abs.&#160;6 und Abs.&#160;1 Nrn. 1 und 3 LBauO</a> gest&#252;tzt werden. Sie rechtfertigen sich durch die besondere Ortsrandlage mit &#220;bergang zur freien Landschaft sowie die exponierte Hanglage des Plangebiets. Ein Versto&#223; gegen das &#220;berma&#223;verbot ist nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten beruht auf &#167;&#167;&#160;167 VwGO, 708 ff. ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil Zulassungsgr&#252;nde gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 30.000,00 &#8364; (15.000,00 &#8364; f&#252;r die Antragsteller zu 1.) und 2.) sowie weitere 15.000,00 &#8364; f&#252;r den Antragsteller zu 3.), vgl. &#167;&#160;52 Abs.&#160;1 GKG i.V.m. Ziffer 9.8.1 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit) festgesetzt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
