<html>
<head><title>10-B-11334-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.02.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 B 11334/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2012:0206.10B11334.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;9 S 1 BBG, &#167;&#160;3 BLV, Art 33 Abs 2 GG, Art 33 Abs 3 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001083967"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beamtenauswahl; Anforderungsprofil; Fortsetzung / Neudurchf&#252;hrung des Verfahrens bei Nichternennung des Auswahlsiegers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Best&#228;tigung der st&#228;ndigen Rechtsprechung des Senats zum abdr&#228;ngenden, konstitutiven Anforderungsprofil bei der Besetzung h&#246;her bewerteter Dienstposten (vgl. Beschl&#252;sse des Senats vom 15. Oktober 2002 - 10 B 11229/02.OVG -, I&#214;D 2003, 69 = NVwZ-RR 2003, 762, vom 28. August 2003 - 10 B 11114/03.OVG - und vom 26. Mai 2004 - 10 B 10620/04.OVG -, nur Leitsatz).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083967","part":"L","price":0,"visited":true,"anchor":"rd_3","linkToSameDocumentAndPart":true}}' name="_retrdlink_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.3)
        </a><br><br>2. Die Entscheidung des Dienstherrn dar&#252;ber, ob ein abgeschlossenes Auswahlverfahren nach Nichternennung des Auswahlsiegers fortgesetzt oder ein neues Verfahren begonnen wird, erfolgt nach pflichtgem&#228;&#223;em Ermessen. Eine Fortsetzung kommt nur dann in Betracht, wenn die Funktion des Auswahlverfahrens (Vorbereitung und Durchf&#252;hrung der Auswahlentscheidung und deren Plausibilisierung) auch nach der Fortsetzung gewahrt bleibt (hier verneint).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083967","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083967","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Koblenz, 27. Oktober 2011, 2 L 921/11.KO, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Antragstellers wird unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts Koblenz vom 27. Oktober 2011 die Antragsgegnerin verpflichtet, den Dienstposten eines Sachbearbeiters in der Serviceabteilung Wirtschaftlich-Technischer Service (T) im Team T2.1 &#8222;IT-Koordinierung, Hard- und Softwareausstattung und DSt, IT-Sicherheit und -Auditing, Fm-Demander BWB&#8220; mit dem Aufgabengebiet &#8222;Einf&#252;hrungs- und Nutzungsorganisation HERKULES&#8220; (TE 201 Z 110) im Bundesamt f&#252;r Wehrtechnik und Beschaffung nicht mit dem Beigeladenen zu besetzen, solange nicht &#252;ber die Bewerbung des Antragstellers rechtskr&#228;ftig entschieden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Kosten beider Rechtsz&#252;ge zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Beschwerdeverfahren auf 14.531,95 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht h&#228;tte dem Antragsteller den begehrten vorl&#228;ufigen verwaltungsgerichtlichen Rechtsschutz nicht versagen d&#252;rfen. Denn er hat glaubhaft gemacht (vgl. &#167;&#160;123 Abs.&#160;3 VwGO i.V.m. &#167;&#160;920 Abs.&#160;2 ZPO), dass durch die Ver&#228;nderung des bestehenden Zustandes, d.h. durch die Umsetzung des Beigeladenen auf den hier in Rede stehenden Dienstposten eines Sachbearbeiters in der Serviceabteilung Wirtschaftlich-Technischer Service (T) und durch dessen Bew&#228;hrung auf dem Dienstposten die Verwirklichung eines Rechts von ihm vereitelt oder wesentlich erschwert wird (vgl. &#167;&#160;123 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083967","part":"L","price":0,"visited":true,"anchor":"_retrdlink_3","linkToSameDocumentAndPart":true}}' name="rd_3" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>3</a>
</dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung des Senats sind Auswahlentscheidungen wie die hier in Rede stehende &#252;ber die Besetzung des (h&#246;her bewerteten) Dienstpostens entsprechend dem Leistungsprinzip nach Eignung, Bef&#228;higung und fachlicher Leistung zu treffen (vgl. &#167;&#160;9 Satz&#160;1 BBG, Art.&#160;33 Abs.&#160;2 und 3 GG, &#167;&#160;3 BLV). Dabei kann im Allgemeinen ohne weiteres aufgrund fr&#252;her festgestellter F&#228;higkeiten, Fertigkeiten, Kenntnisse und Motivation des jeweiligen Bewerbers auf dessen Eignung f&#252;r den in Rede stehenden Dienstposten geschlossen werden. So l&#228;sst sich beispielsweise grunds&#228;tzlich aus dem Ergebnis der vorgeschriebenen Laufbahnpr&#252;fung auf die Eignung zur Einstellung in den &#246;ffentlichen Dienst sowie aus den auf einem niedriger bewerteten Dienstposten gezeigten Leistungen auf die Bef&#246;rderungseignung schlie&#223;en. Bei Bef&#246;rderungsentscheidungen und bei Entscheidungen in deren Vorfeld &#8211; wie der &#220;bertragung eines h&#246;herwertigen Dienstpostens &#8211; ist im Allgemeinen auf die letzte dienstliche Beurteilung als geeigneter Ma&#223;stab abzustellen, zumal dienstliche Beurteilungen vielfach auch einen Verwendungsvorschlag umfassen, der eine Aussage &#252;ber die Qualifikation f&#252;r das angestrebte Bef&#246;rderungsamt enth&#228;lt. Das entspricht der st&#228;ndigen Rechtsprechung des beschlie&#223;enden Senats (vgl. etwa: Beschl&#252;sse vom 7. Dezember 1999 &#8211; 10 B 12149/99.OVG -, vom 15. Oktober 2002 &#8211; 10 B 11229/02.OVG &#8211; [I&#214;D 2003, 69 ff = NVwZ-RR, 762], vom 26. Mai 2004 &#8211; 10 B 10620/04.OVG &#8211; und vom 18. November 2008 &#8211; 10 B 11181/08.OVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wie auch der vorliegende Fall zeigt, geht man bei Stellenausschreibungen aber immer mehr dazu &#252;ber, ausgehend von der Beschreibung des in Rede stehenden Dienstpostens Anforderungen an die interessierten Bewerber zu stellen. Solche sind nicht nur unterschiedlich detailliert, sondern k&#246;nnen auch von unterschiedlicher Rechtsqualit&#228;t sein. Entscheidend kommt es darauf an, ob derartige &#8222;Qualifikationserfordernisse&#8220;, auch Anforderungsprofil genannt, konstitutiven oder lediglich beschreibenden Charakter haben. Die &#8222;beschreibenden&#8220; und allgemeinen Anforderungsprofile &#8222;informieren&#8220; den m&#246;glichen Bewerber &#252;ber den Dienstposten und die auf ihn zukommenden Aufgaben. Ihrer bedarf es h&#228;ufig nicht unbedingt, denn vielfach ergibt sich das beschreibende oder auch allgemeine Anforderungsprofil ohne weiteres aus dem angestrebten Statusamt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>All dies und seine Beschreibung in einem allgemeinen Anforderungsprofil beinhaltet noch kein Anforderungsprofil, das konstitutiven Charakter hat. Das konstitutive, spezielle Anforderungsprofil zeichnet sich vielmehr dadurch aus, dass es f&#252;r die Bestenauslese einen ganz neuen, von den dienstlichen Beurteilungen jedenfalls vom Ausgangspunkt her abgekoppelten Ma&#223;stab enth&#228;lt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das soeben beschriebene spezielle, konstitutive Anforderungsprofil einerseits und die dienstlichen Beurteilungen andererseits sind vom Ansatz her unterschiedliche Modelle und Ma&#223;st&#228;be f&#252;r die Auswahl nach dem Leistungsprinzip. Wer das Anforderungsprofil nicht erf&#252;llt, kommt f&#252;r die Auswahl von vornherein nicht in Betracht, mag er auch sonst besser dienstlich beurteilt sein. Erst wenn es darum geht, ggf. eine Auswahl unter mehreren das Anforderungsprofil erf&#252;llenden Bewerbern zu treffen, kommt den dienstlichen Beurteilungen (wieder) Bedeutung zu (vgl. nochmals den Beschluss des Senats vom 15. Oktober 2002, a.a.O., m.w.N.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach der zitierten Rechtsprechung des Senats ist der Dienstherr nicht g&#228;nzlich frei, welches Modell bzw. welchen Ma&#223;stab er f&#252;r die Bestenauslese ausw&#228;hlt. So bedarf es f&#252;r die Stellenbesetzung im Allgemeinen nicht eines solchen speziellen Anforderungsprofils. Dies gilt nicht nur forensisch, sondern auch im Rechtssinne. Denn bei Bef&#246;rderungsentscheidungen kann im Allgemeinen auf die letzten dienstlichen Beurteilungen als geeigneter Ma&#223;stab abgestellt werden. Nach der vorgegebenen Rechtslage sollen gerade sie die Grundlage f&#252;r Personalma&#223;nahmen bilden und w&#252;rden wesentlich an Bedeutung einb&#252;&#223;en, wenn der Ma&#223;stab des speziellen Anforderungsprofils &#252;berhand n&#228;hme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Andererseits m&#252;ssen nach der st&#228;ndigen Rechtsprechung des beschlie&#223;enden Senats (vgl. grundlegend: Beschluss vom 14. M&#228;rz 1994, D&#214;D 1994, S.&#160;294 &#8211; 295 &#8211; sowie die Beschl&#252;sse vom 6. Juli 1995 &#8211; 10 B 11632/95.OVG &#8211; und vom 9. Oktober 1998, NVwZ-RR 1999, S.&#160;592 = I&#214;D 1999, S, 135) die dienstlichen Beurteilungen als ma&#223;gebliches Kriterium nicht stets herangezogen werden. Dieses Modell kann n&#228;mlich nur dann seine Aufgabe, den geeignetsten Bewerber f&#252;r den Dienstposten ermitteln zu helfen, erf&#252;llen, wenn das &#8211; etwa in der letzten dienstlichen Beurteilung zum Ausdruck gekommene &#8211; Bef&#228;higungsprofil des jeweiligen Beamten eine verl&#228;ssliche Grundlage f&#252;r die Eignungsbeurteilung ist. Daran kann es aus verschiedenen Gr&#252;nden fehlen. Ein hier ma&#223;geblicher Gesichtspunkt ist u.a. die (wenn auch nur vermutete) fehlende Kongruenz von fr&#252;her ermitteltem Bef&#228;higungsprofil einerseits und dem Anforderungsprofil des nunmehr zu besetzenden Dienstpostens andererseits. Zu ihr kann es kommen, wenn die Bewerber um einen Dienstposten verschiedenen Laufbahnen oder Dienstherrn angeh&#246;ren oder wenn der zu vergebende Dienstposten spezielle Eignungsanforderungen stellt, die nicht durch den Inhalt der dienstlichen Beurteilung umfassend abgedeckt sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In den vom Senat in den letzten Jahren entschiedenen Streitigkeiten bei der &#220;bertragung eines h&#246;her bewerteten Dienstpostens hat das Gericht im Allgemeinen ein solches spezielles, konstitutives Anforderungsprofil verneint und stattdessen f&#252;r die ihm unterbreiteten F&#228;lle des gehobenen und h&#246;heren Dienstes regelm&#228;&#223;ig angenommen, dass es sich bei den bei solchen Stellenausschreibungen mitgeteilten &#8222;Qualifikationserfordernissen&#8220; um allgemeine, beschreibende Anforderungsprofile handelt, die die dienstlichen Beurteilungen der einzelnen Bewerber f&#252;r die Auswahlentscheidung nicht obsolet werden lassen, sondern bei &#8222;im Wesentlichen gleicher&#8220; dienstlicher Beurteilung als weiteres leistungsbezogenes (Hilfs-)Kriterium ausschlaggebende Bedeutung erlangen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Nur in bestimmten Ausnahmef&#228;llen hat der Senat bisher ein solches spezielles, konstitutives Anforderungsprofil des ausgeschriebenen Dienstpostens angenommen. Das geschah vor allem in den F&#228;llen, in denen die &#8222;Qualifikationserfordernisse&#8220; einen bestimmten Dienstposten (bei einer gro&#223;en, technisch ausgerichteten Beh&#246;rde wie etwa dem Bundesamt f&#252;r Wehrtechnik und Beschaffung &#8211; BWB) nur f&#252;r &#8222;Techniker&#8220; bzw. &#8222;Nichttechniker&#8220; vorsahen (vgl. dazu den Beschluss vom 12. Februar 2002 - 10 B 10070/02.OVG) oder aber auch eine bestimmte Fachrichtung (Physik oder Chemie) und darauf aufbauende praktische und theoretische Arbeit einschlie&#223;lich wissenschaftlicher Ver&#246;ffentlichungen vorschrieben (vgl. z.B. Beschluss vom 28. August 2003 &#8211; 10 B 11114/03.OVG) oder aber einen ausgewiesenen Fachmann auf dem Fachgebiet Informationstechnik und Elektronik mit umfassenden Kenntnissen in der Realisierung und Nutzung von F&#252;hrungsinformationssystemen forderten (vgl. den Beschluss vom 26. Mai 2004 &#8211; 10 B 10620/04.OVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Diese Rechtsprechung des Senats tr&#228;gt dem Umstand Rechnung, dass das BWB &#8211; und auch nach Neuordnung der Informationstechnik der Bundeswehr das IT-Amt der Bundeswehr - sehr gro&#223;e technische Beh&#246;rden und damit komplexe und fachlich stark differenzierte Organisationseinheiten sind. Dieser hohe Differenzierungsgrad der Aufgaben und der Dienstposten hat auf der anderen Seite generell eine hohe Spezialisierung des dort t&#228;tigen Personals zur Folge. Diese Spezialisierung nimmt naturgem&#228;&#223; mit der Dauer der Berufst&#228;tigkeit der Mitarbeiter und bei herausgehobenen Dienstposten noch weiter zu. Aufgrund dessen ergibt sich nach der gefestigten Rechtsprechung des Senats (vgl. dazu nochmals den Beschluss des Senats vom 15. Oktober 2002, a.a.O.) gerade f&#252;r herausgehobene Spitzen&#228;mter des gehobenen und h&#246;heren Dienstes durchaus ein spezielles, konstitutives Anforderungsprofil im oben dargelegten Sinne. Dieses ist zwar in seinen Einzelmerkmalen nicht derartig stringent, dass es von vornherein einen Bewerber ausschlie&#223;t, der das eine oder andere Merkmal nur unvollkommen erf&#252;llt. Es gibt aber einen Rahmen vor, der bestimmte Anforderungen festlegt. Der Rahmen will gleichsam die Sparte bestimmen, in der der gesuchte Bewerber seine (langj&#228;hrige) Berufserfahrung gesammelt hat. Es handelt sich nicht um ein stringentes Anforderungsprofil, das als Auslesemerkmal g&#228;nzlich an die Stelle der dienstlichen Beurteilungen tritt, sondern vielmehr um ein Grobraster, das nur Beamte mit einem anderen beruflichen Hintergrund ausschlie&#223;en will. Es ist kein auf bestimmte Personen hin dr&#228;ngendes Anforderungsprofil, sondern vielmehr einen bestimmten Personenkreis &#8222;abdr&#228;ngendes&#8220; Anforderungsprofil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Um ein solches durch die Qualifikationserfordernisse grob umrissenes konstitutives Anforderungsprofil geht es bei der Auswahl der Bewerber f&#252;r den in Rede stehenden, mit der Besoldungsgruppe A 13s t/v BBesO bewerteten Dienstpostens eines Sachbearbeiters in der Serviceabteilung Wirtschaftlich-Technischer Service (T). Das hat das Verwaltungsgericht in dem vom Antragsteller zun&#228;chst angestrengten vorl&#228;ufigen Rechtsschutzverfahren 2 L 457/11.KO auf der Grundlage der Rechtsprechung des beschlie&#223;enden Senats in seinem rechtskr&#228;ftig gewordenen Beschluss vom 19. Juli 2011 ausgef&#252;hrt und diese Auffassung wird auch von allen Beteiligten sowohl des fr&#252;heren als auch des gegenw&#228;rtigen vorl&#228;ufigen Rechtsschutzverfahrens geteilt, so dass zur Vermeidung von Wiederholungen hierauf Bezug genommen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Einer solchen Besetzungsentscheidung &#8211; auch bei einem abdr&#228;ngenden Anforderungsprofil &#8211; hat ein (rechtsfehlerfreies) Auswahlverfahren vorauszugehen. In diesem ist die dem Leistungsprinzip entsprechende Entscheidung vorzubereiten und durchzuf&#252;hren und diese dann auch nachvollziehbar und transparent zu machen. An seinem Ende steht ein Besetzungsvorschlag bzw. -bericht, der in besonderem Ma&#223;e die die Entscheidung tragenden Gesichtspunkte deutlich machen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nichts anderes kann gelten, wenn &#8211; wie hier &#8211; zun&#228;chst ein solches Auswahlverfahren stattgefunden hat und ein Bewerber auch ausgew&#228;hlt wurde, dem aber &#8211; aus welchen Gr&#252;nden auch immer - der in Rede stehende Dienstposten dann doch nicht &#252;bertragen wurde. Auch hier hat das Auswahlverfahren die erw&#228;hnte Funktion der Entscheidungsvorbereitung, -durchf&#252;hrung und -plausibilisierung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083967","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Problematisch ist dieses Auswahlverfahren dann, wenn sich daran eine anderslautende Entscheidung anschlie&#223;en soll. Soll anstelle des urspr&#252;nglichen Ausschreibungssiegers ein anderer Bewerber (neuer) Ausschreibungssieger werden, so kann diese Auswahlentscheidung naturgem&#228;&#223; am besten durch eine erneute Ausschreibung des Dienstpostens und ein sich daran anschlie&#223;endes neues Auswahlverfahren erreicht werden. Eine solche Handhabung ist aber nicht zwingend. Vielmehr kann das fr&#252;here Auswahlverfahren ggf. auch Grundlage f&#252;r eine neue Auswahlentscheidung sein (vgl. dazu j&#252;ngst: BVerwG, Beschluss vom 25. Oktober 2011, I&#214;D 2012, S. [4 f). Die Entscheidung hier&#252;ber &#8211; Neuausschrei-bung mit neuem Auswahlverfahren oder Fortsetzung des fr&#252;heren Auswahl-verfahrens - hat der Dienstherr nach Ermessen, d.h. nach pflichtgem&#228;&#223;em Ermessen zu treffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Im vorliegenden Fall hat sich die Antragsgegnerin f&#252;r die Fortsetzung des fr&#252;heren Auswahlverfahrens entschieden. Es ist deshalb zu fragen, ob diese Entscheidung &#8211; wie es bei Ermessensentscheidung generell zu fordern ist &#8211; sachgerecht war. Das ist hier zu verneinen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Kriterium f&#252;r diese Entscheidung hat die Funktion des Auswahlverfahrens zu sein. Denn ob auch die Fortsetzung eines fr&#252;heren Auswahlverfahrens sachgerecht f&#252;r die Stellenbesetzung ist, richtet sich danach, ob das (fr&#252;here) Auswahlverfahren zusammen mit dem sich anschlie&#223;enden fortsetzenden Teil die endg&#252;ltige Auswahlentscheidung sachgerecht vorbereitet, durchf&#252;hrt und plausibel macht. Denn die Funktion und Qualit&#228;t des Auswahlverfahrens darf nicht darunter leiden, dass es nicht in &#8222;einem&#8220; Akt, sondern nach der Fortf&#252;hrung des fr&#252;heren Auswahlverfahrens in &#8222;zwei&#8220; Akten durchgef&#252;hrt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Dem gen&#252;gt das f&#252;r die Auswahl des Beigeladenen durchlaufene Auswahlverfahren nicht. Dabei verkennt der Senat nicht, dass die Antragsgegnerin vor der abschlie&#223;enden Entscheidung eine Stellungnahme der Fachabteilung vom 5. September 2011 eingeholt hat, die dann in die Auswahlentscheidung eingeflossen ist. Denn diese fachliche Stellungnahme betraf lediglich den im fr&#252;heren Auswahlverfahren als zweitbesten eingesch&#228;tzten Bewerber H... und den Beigeladenen. Sie gelangte zu dem Ergebnis, dass jedenfalls der Beigeladene wohl die erforderlichen Qualifikationserfordernisse nicht s&#228;mtlich erf&#252;llt, mit anderen Worten dass sein Bef&#228;higungsprofil dem geforderten Anforderungsprofil nicht gen&#252;gt. Die Stellungnahme kam &#8211; unabh&#228;ngig von dem Anforderungsprofil - lediglich zu der Einsch&#228;tzung, der Beigeladene sei neben dem Bewerber H... &#8222;grunds&#228;tzlich (&#8230;) geeignet, die Aufgaben des Dienstpostens wahrzunehmen&#8220; &#8211; und das im Hinblick darauf, dass er sich noch Kenntnisse im Bereich der IT-Administration aneignen m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Damit hat das Auswahlverfahren in seiner Fortsetzung den Ausgangspunkt des fr&#252;heren Verfahrens verlassen, ob die Bewerber das zuvor er&#246;rtere abdr&#228;ngende Anforderungsprofil erf&#252;llten oder nicht. Die seinerzeitige Auswahlentscheidung kam zu dem Ergebnis, dass der damalige Ausschreibungssieger F... in idealer Weise die Anforderungen des ausgeschriebenen Dienstpostens erf&#252;llt (vgl. den Schriftsatz der Antragsgegnerin vom 25. Mai 2011, Seite&#160;6 unten in dem Verfahren 2 L 457/11.KO). Auch f&#252;r den Bewerber H... wurde festgestellt, dass er das Anforderungsprofil erf&#252;llte, wenn er auch dem Spitzenkandidaten &#8222;aus Eignungs- und Leistungsgesichtspunkten nachzuordnen&#8220; war. Demgegen&#252;ber hie&#223; es zum Beigeladenen in Bezug auf das Anforderungsprofil:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">(Der Beigeladene) besitzt, im Gegensatz zu den Bewerbern TRAR F... und TRAR H..., lediglich Allgemeinwissen &#252;ber das Vorhaben HERKULES. Er kennt das IT-System der Bundeswehr aufgrund seiner langj&#228;hrigen spezialisierten Erfahrung in Teilbereichen punktuell. (Der Beigeladene) verf&#252;gt nicht &#252;ber langj&#228;hriges und aktuelles Praxiswissen im Bereich der IT-Administration sowie &#252;ber die Vernetzung von Servern. Zudem verf&#252;gt (der Beigeladene) nur &#252;ber geringe Kenntnisse zu den im R&#252;stungsbereich eingesetzten IT-Verfahren und dem Systeme in Nutzung (SinN). (Der Beigeladene) kommt daher f&#252;r die Besetzung des Dienstpostens nicht in Betracht.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Diesen durch das Auswahlverfahren vorgegebenen Pr&#252;fungs- und Entscheidungsrahmen nahm die Fortsetzung des Verfahrens nicht auf, sondern verlie&#223; ihn. Und zwar in zwei entscheidenden Punkten. Ausgangspunkt war dabei eine Neubewertung der Bef&#228;higungsprofile des Bewerbers H... und des Beigeladenen. Nunmehr wurde in dem Vermerk vom 5. September 2011 festgestellt, dass der Bewerber H... dem Anforderungsprofil nicht gen&#252;ge und der Beigeladene zwar diesem auch nicht entspreche, aber &#8222;grunds&#228;tzlich (&#8230;) geeignet (sei), die Aufgaben des Dienstpostens wahrzunehmen&#8220; &#8211; wenn er sich noch fehlende Kenntnisse aneigne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Damit hat die Antragsgegnerin in dem fortgesetzten Teil des Auswahlverfahrens zum einen das Bef&#228;higungsprofil des Bewerbers H&#8230;. und das des Beigeladenen &#8211; und zwar auch nur f&#252;r diese beiden Bewerber und nicht f&#252;r alle anderen, wie auch nicht f&#252;r den Antragsteller &#8211; vorgenommen. Au&#223;erdem hat sie ihr &#8222;Programm&#8220; verlassen, indem sie die Stellenbesetzung nicht mehr von dem &#8211; vollst&#228;ndigen &#8211; Erf&#252;llen des Anforderungsprofils abh&#228;ngig machte. Das Auswahlverfahren wurde in inhaltlicher Hinsicht nicht fortgesetzt, sondern vielmehr ein neues begonnen. Neu daran waren die anderweitigen Auswahlkriterien, die Einbeziehung von lediglich zwei Bewerbern sowie die Neubewertung deren Bef&#228;higungsprofile. Beide Teile &#8211; der fr&#252;here und der sich daran anschlie&#223;ende Teil - des Auswahlverfahrens passten nicht zusammen, die &#8222;Fortsetzung&#8220; des Auswahlverfahrens war inhaltlich ein anderes und zudem ein defizit&#228;res Verfahren. Deshalb konnte dieses aus zwei unterschiedlichen Teilen bestehende Verfahren nicht eine sachgerechte dem Leistungsprinzip entsprechende Entscheidung vorbereiten und durchf&#252;hren und diese dann auch nachvollziehbar und transparent machen. Vielmehr h&#228;tte das Auswahlverfahren abgebrochen und von Anfang an neu durchgef&#252;hrt werden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dementsprechend wird die Antragsgegnerin nunmehr vorzugehen haben. Dabei ist es ihrer pflichtgem&#228;&#223;en Entscheidung &#252;berlassen, ob sie die Stelle wiederum mit einem &#8222;abdr&#228;ngenden&#8220; Anforderungsprofil und ggf. in welchem Konkretheitsgrad ausschreibt oder ohne ein solches. Sollte sie sich wiederum f&#252;r ein Anforderungsprofil entscheiden, wird sie nur unter den Bewerbern ausw&#228;hlen k&#246;nnen, die tats&#228;chlich auch dieses Anforderungsprofil voll und ganz erf&#252;llen. Nach dem derzeitigen Akteninhalt ist das im &#220;brigen jedenfalls bei dem Beigeladenen und dem Antragsteller nicht der Fall. Sollte sie davon absehen, ein solches abdr&#228;ngendes Anforderungsprofil aufzustellen, hat die Bewerberauswahl nach den letzten dienstlichen Beurteilungen zu erfolgen. In diesem Fall kann ein &#8222;beschreibendes&#8220; Anforderungsprofil nur ein leistungsbezogenes Kriterium sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Ausgang dieses neuerlichen Auswahlverfahrens erscheint nach der bisherigen Aktenlage v&#246;llig offen. So steht nicht einmal fest, nach welchen Kriterien die Bewerberauswahl erfolgen wird. Sollte die Auswahl nach allgemeinen Kriterien und damit auf der Grundlage der letzten dienstlichen Beurteilungen vorgenommen werden, ist das Ergebnis ebenfalls offen. Denn bisher wurden die dienstlichen Beurteilungen des Antragstellers und auch des Beigeladenen &#8211; wie auch anderer Bewerber &#8211; von der Antragsgegnerin nicht in die Entscheidung mit einbezogen. Au&#223;erdem bewertete die Antragsgegnerin das Bef&#228;higungsprofil jedenfalls des Beigeladenen bisher unterschiedlich und setzte es erst recht nicht in Beziehung zu dem Bef&#228;higungsprofil des Antragstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Aus dem Vorstehenden ergibt sich zugleich, dass der Antragsteller bei einer neuerlichen und rechtsfehlerfreien Auswahlentscheidung durchaus zum Zuge kommen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;1, 162 Abs.&#160;3 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes f&#252;r das Beschwerdeverfahren folgt aus &#167;&#160;53 Abs.&#160;3 Nr.&#160;1 i.V.m. &#167;&#160;52 Abs.&#160;5 Satz&#160;1 Nr.&#160;1 und Satz&#160;2 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dieser Beschluss ist gem&#228;&#223; &#167;&#160;152 Abs.&#160;1 VwGO unanfechtbar.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
