<html>
<head><title>1-Sa-164-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.02.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 164/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2016:0226.1SA164.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;241 Abs 2 BGB, &#167;&#160;60 HGB, &#167;&#167;&#160;850ff ZPO, &#167;&#160;249 Abs 1 BGB, &#167;&#160;252 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001260058"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz wegen Versto&#223;es gegen das arbeitsvertragliche Wettbewerbsverbot und Versto&#223;es gegen das UWG - Haftung als Gehilfe</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Schadensersatzanspr&#252;che gegen den Arbeitnehmer wegen schuldhafter Verletzung des w&#228;hrend eines bestehenden Arbeitsverh&#228;ltnisses zu beachtenden Wettbewerbsverbots sowie der ihn treffenden Schadensabwendungspflicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"rd_104","linkToSameDocumentAndPart":true}}' name="_retrdlink_104" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.104)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Dass der durch das haftungsbegr&#252;ndende Ereignis real bewirkte Schaden sp&#228;ter durch einen anderen Umstand (die Reserveursache) ebenfalls herbeigef&#252;hrt worden w&#228;re, kann an der Kausalit&#228;t der realen Ursache nichts &#228;ndern. Ob die Reserveursache beachtlich ist und zu einer Entlastung des Sch&#228;digers f&#252;hrt, ist eine Wertungsfrage, die f&#252;r verschiedene Fallgruppen unterschiedlich beantwortet wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"rd_114","linkToSameDocumentAndPart":true}}' name="_retrdlink_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.114)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Zur Ermittlung des entgangenen Gewinns.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"rd_117","linkToSameDocumentAndPart":true}}' name="_retrdlink_117" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.117)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Gem. &#167;&#160;394 BGB iVm. &#167;&#160;850c ZPO ist die Aufrechnung gegen&#252;ber dem unpf&#228;ndbaren Teil des Arbeitseinkommens grunds&#228;tzlich ausgeschlossen. Ausnahmsweise ist - nach Abw&#228;gung der Umst&#228;nde des Falles - eine Aufrechnung bis zur Grenze des &#167;&#160;850d ZPO zul&#228;ssig, wenn der Arbeitnehmer den Arbeitgeber vors&#228;tzlich gesch&#228;digt hat. Eine Berufung auf das Aufrechnungsverbot verstie&#223;e dann gegen Treu und Glauben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"rd_127","linkToSameDocumentAndPart":true}}' name="_retrdlink_127" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.127)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Unlauter im Sinne des &#167;&#160;3 Abs.&#160;1, &#167;&#160;4 Nr.&#160;10 UWG handelt u.a., wer sich nicht darauf beschr&#228;nkt, bei der Gewinnung neuer Arbeitskr&#228;fte eine Gelegenheit auszunutzen, wie sie sich im gew&#246;hnlichen Ablauf des Wirtschaftslebens darbietet, sondern zielbewusst darauf hinwirkt, zum eigenen Vorteil dem Mitbewerber Arbeitskr&#228;fte auszuspannen, auch auf die Gefahr hin, diesen in seiner gesch&#228;ftlichen T&#228;tigkeit ernsthaft zu behindern. Ebenso werden die Grenzen des wettbewerbsrechtlich Zul&#228;ssigen &#252;berschritten, wenn der wirtschaftliche Erfolg des vom Wettbewerbers betriebenen Unternehmens darauf basieren soll, dass Kunden und der f&#252;r die Betreuung dieser Kunden notwendige Mitarbeiterstamm "hin&#252;bergezogen" werden, um eine f&#252;r die Kunden nahtlose Inanspruchnahme der Leistungen zu erm&#246;glichen. Zwar besteht aus wettbewerbsrechtlicher Sicht grunds&#228;tzlich kein Anspruch auf Fortbestand des Kundenstamms. Wettbewerbswidrig wird dies aber dann, wenn besondere Unlauterkeitsumst&#228;nde hinzutreten. Solche ergeben sich auch daraus, dass der Wettbewerb Betreibende noch an ein Wettbewerbsverbot zugunsten des Gesch&#228;digten gebunden war und Loyalit&#228;tspflichten verletzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"rd_136","linkToSameDocumentAndPart":true}}' name="_retrdlink_136" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.136)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. &#167;&#160;830 BGB gilt auch f&#252;r unerlaubte Handlungen nach dem UWG und auch im Rahmen vertraglicher Schadensersatzanspr&#252;che.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"rd_159","linkToSameDocumentAndPart":true}}' name="_retrdlink_159" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.159)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Eine Verantwortlichkeit als Gehilfe im Sinne des &#167;&#160;830 Abs.&#160;2 BGB setzt weder eine kommunikative Verst&#228;ndigung von Hauptt&#228;ter und Gehilfen auf einen gemeinsam Tatplan noch eine Mitwirkung des Gehilfen bei der Tatausf&#252;hrung voraus. Auch eine Mitverursachung des Taterfolgs durch den Gehilfen ist nicht erforderlich. Ausreichend ist vielmehr jede bewusste F&#246;rderung der fremden Tat. Beihilfe kann ggfs. auch psychisch geleistet werden. Erforderlich ist aber, dass ein Verhalten des Gehilfen feststellbar ist, das den Eingriff in das fremde Rechtsgut unterst&#252;tzt hat und das von der Kenntnis der Tatumst&#228;nde und dem auf die Rechtsgutsverletzung gerichteten Willen getragen war.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"rd_160","linkToSameDocumentAndPart":true}}' name="_retrdlink_160" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.160)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 15. Januar 2015, 10 Ca 2782/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Koblenz vom 15.01.2015 - 10 Ca 2782/14 - teilweise abge&#228;ndert und der Tenor wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Es wird festgestellt, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 27.06.2014 nicht aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte wird verurteilt, an den Kl&#228;ger 2.160,00 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 1.080,00 EUR seit dem 01.06.2014 und dem 01.07.2014 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Auf die Widerklage wird der Kl&#228;ger verurteilt, an die Beklagte zu zahlen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- 6.904,54 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 04.11.2014</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- 1.219.224,00 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 92.632,00 EUR seit dem 04.11.2014 und aus 1.126.592,00 EUR seit dem 16.06.2015</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- 140.000,00 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 10.000,00 EUR seit dem 04.11.2014 und aus 130.000,00 EUR seit dem 16.06.2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die weitergehende Berufung der Beklagten und die Anschlussberufung des Kl&#228;gers werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die erstinstanzlichen Kosten tragen die Beklagte zu 51 % und der Kl&#228;ger zu 49 %. Die Kosten des Berufungsverfahrens tragen der Kl&#228;ger zu 98 % und die Beklagte zu 2 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Berufungsverfahren &#252;ber die Beendigung des zwischen ihnen bestehenden Arbeitsverh&#228;ltnisses durch die von der Beklagten mit Schreiben vom 27.06.2014 (Kopie Blatt 14 d.A.) au&#223;erordentlich und fristlos erkl&#228;rte K&#252;ndigung, &#252;ber Arbeitsentgeltanspr&#252;che des Kl&#228;gers f&#252;r die Monate Mai und Juni 2014 sowie &#252;ber von der Beklagten widerklagend geltend gemachte Schadensersatzanspr&#252;che wegen entgangenen Gewinns unter dem Gesichtspunkt wettbewerbsverbotswidrigen Verhaltens des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war bei der Beklagten seit 01.08.2001 als Angestellter besch&#228;ftigt, zuletzt auf der Grundlage eines schriftlichen Anstellungsvertrages vom 25.11.2009 (Kopien Blatt 290 bis 301 d.A.). Der Kl&#228;ger war Mitglied der Gesch&#228;ftsleitung und Prokurist mit den Arbeitsaufgaben eines Vertriebsleiters gegen ein monatliches Einkommen in H&#246;he von EUR 10.000,00 brutto sowie Zusch&#252;ssen zur Krankenversicherung und Pflegeversicherung in H&#246;he von insgesamt EUR 305,41 netto monatlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte f&#252;hrt ein IT-Dienstleistungsunternehmen. Zu den Kunden, f&#252;r welche die Beklagte IT-Serviceleistungen erbrachte, geh&#246;rten u.a. die A. B., die H. S. S. GmbH sowie die D. F. (DF), f&#252;r welche die Beklagte als Subunternehmerin der Fa. C. auf der Grundlage eines Kooperationsvertrages Serviceleistungen erbrachte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Seit 1.12.2007 war Mitglied des Vorstands der Beklagten Herr E.. Zwischen diesem und der Beklagten kam es unter dem 17.5.2013 zum Abschluss einer Aufhebungsvereinbarung (Bl. 88 ff. d.A.), die neben einer Niederlegung des Vorstandsamtes zum 17.5.2013 eine Beendigung des Dienstvertrages zum 30.6.2014 unter (Fort-) Zahlung einer Grundverg&#252;tung von 18.200,- EUR brutto bei gleichzeitiger Freistellung vorsah. Gem. &#167;&#160;3 der Vereinbarung war Herr E. lediglich im Einzelfall auf Anfrage der Beklagten verpflichtet, f&#252;r Ausk&#252;nfte, die seine bisherige T&#228;tigkeit betreffen, zur Verf&#252;gung zu stehen. In &#167;&#160;12 der Vereinbarung wurde bis zum Beendigungszeitpunkt ein umfangreiches Wettbewerbsverbot vereinbart, welches u.a. vorsah, dass Herr E. sich &#8222;<em>ohne Einwilligung des Aufsichtsrats </em><em>weder unmittelbar noch mittelbar an Unternehmen beteiligen oder bei diesem t&#228;tig werden (</em>darf), <em>das mit der D.-AG (</em>= Beklagte) <em>in irgendeinem Punkt ihres Gesch&#228;ftsgegenstandes in Konkurrenz oder mit der D.-AG in gesch&#228;ftlichen Beziehungen steht&#8220;.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach der Freistellung des Vorstandsmitglieds E. von der Verpflichtung zur Wahrnehmung seiner Arbeitsaufgaben gegen&#252;ber der Beklagten wurden dem Kl&#228;ger bis dahin Herrn E. zugeordnete Aufgabenbereiche &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 06.09.2013 erfolgte die Eintragung der E. GmbH mit Sitz in ... M. im Handelsregister des Amtsgerichts M.. Gesch&#228;ftsf&#252;hrerin dieser GmbH wurde die Ehefrau des seinerzeitigen Vorstandsmitgliedes E.. Gegenstand des Unternehmens ist der Betrieb, Einrichtung, Betriebsunterst&#252;tzung, &#220;berwachung und Verwaltung von EDV Netzwerken, Rechenzentren und deren Infrastruktur; die Planung, Beratung, Inbetriebnahme, Installation und der Handel von EDV Hard- und Software, EDV-Anlagen, Netzwerken und Telekommunikation; Wartung von EDV Systemen, Erstellung von Software sowie Management- und Organisationsberatung und die Gestellung von Personaldienstleistungen. Frau E. verf&#252;gte &#252;ber keine Expertise oder Erfahrung in der Erbringung von IT-Dienstleistungen. Sie legte zum 1.7.2014 ihr Amt als Gesch&#228;ftsf&#252;hrerin nieder. Seit dem 1.7.2014 waren eingetragene Gesch&#228;ftsf&#252;hrer der E. GmbH (im Folgenden: E. GmbH) Herr E. und der Kl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 21.5.2013 traf sich Herr E. ohne Wissen des Vorstands der Beklagten mit dem seinerzeit bei der Beklagten besch&#228;ftigten Herrn K., der im DF-Projekt f&#252;r die Einsatzplanung zust&#228;ndig war. Der hier&#252;ber eingereichte Bewirtungsbelegt weist als Anlass &#8222;DF-Besprechung&#8220; aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 25. Juni 2013 traf sich Herr E. ohne Wissen des Vorstands der Beklagten mit dem Kl&#228;ger, 2 Mitarbeitern der DF und dem Gesch&#228;ftsf&#252;hrer der C., Herrn C.. Der hier&#252;ber von Herrn E. eingereichte Bewirtungsbelegt weist als Anlass &#8222;Zusammenarbeit, Planung, Abschied&#8220; auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 28.8.2013 traf Herr E. ohne Wissen des Vorstands der Beklagten mit dem Gesch&#228;ftsf&#252;hrer der H. S. zusammen. Der bei der Beklagten eingereichte Bewirtungsbeleg f&#252;hrt als Anlass &#8222;Vertriebsgespr&#228;ch&#8220; auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Im November 2013 berichtete der Kl&#228;ger der Beklagten, er vermute bei sich ein "Burnout". Das ihm von der Beklagten unterbreitete Angebot, einen mehrmonatigen Urlaub anzutreten und eine Therapie zu beginnen, lehnte der Kl&#228;ger aber ab. Im Dezember 2013 k&#252;ndigte der Kl&#228;ger sein Arbeitsverh&#228;ltnis mit der Beklagten fristgerecht zum 30.06.2014. Der Kl&#228;ger hat zu den Hintergr&#252;nden seiner Eigenk&#252;ndigung in einer eidesstattlichen Versicherung erkl&#228;rt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Durch die Tatsache, dass ich mit E., den ich seit 1997 kenne und befreundet bin, wusste ich schon fr&#252;hzeitig von der Gr&#252;ndung der E. GmbH durch seine Frau K.. Ich hatte nach dem Weggang von Herrn E. im Sommer 2013 bei D. versucht, mit den Keyplayern des Unternehmens und dem Firmeninhaber U. D. die C. wieder auf Kurs zu bringen. Ohne die operative Unterst&#252;tzung von Herrn D., der sich immer mehr mit Themen besch&#228;ftigte, die nicht im Schwerpunkt eines IT Dienstleisters wie der C. lagen, f&#252;hlte ich mich alleine gelassen und fragte im November 2013 bei Herrn E., ob er eine Chance sieht, dass ich im Juli 2014 in "seine Firma" einsteigen kann."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Sp&#228;testens seit Januar 2014 arbeitete der Kl&#228;ger - wie er vortr&#228;gt: in seiner Freizeit - mit an einem Businessplan der E. GmbH (Kopien Blatt 140 bis 156 d.A.). In diesem Businessplan, der f&#252;r den 30.04.2014 neben dem Kl&#228;ger Herrn E. aus Ersteller ausweist, hei&#223;t es unter anderem:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;<em>6th2nd</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8230;Unser wichtigster Kunde ist die D. F. e.V. (DF), die mit der Vergabe der Betriebsverantwortung an die C. GmbH, die wiederum ab dem 01.07.2014 uns zu 50% zur Erf&#252;llung der Leistungen bei der DF beauftragen wird, bis Mitte 2019 stabile Rahmenbedingungen liefert. Auch zu erw&#228;hnen ist die H. S. S. GmbH, sowie die A. B. AG, die beide einen bis 2017 laufenden Vertrag mit uns abschlie&#223;en werden.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8230;8th Erfolgsplan</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt"><em>Im ersten Halbjahr 2014 wird f&#252;r die ab dem 01.07.2014 am Markt agierende E. GmbH im Schwerpunkt eine funktionierende Infrastruktur sowie einer funktionsbereiten Aufbau- und Ablauforganisation aufgebaut. Ab dem 01.07.2014 beginnt die eigentliche "Aktivierung" der E. GmbH.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><em>8th1st Umsatzplan</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die C. GmbH und die C. arbeiten seit mehreren Jahren bei der Erbringung von IT-Dienstleistungen f&#252;r das Rechenzentrum der DF zusammen. Dabei war im Auftrage der DF, die C. GmbH als Hauptunternehmen und die C. als Subunternehmer der C. GmbH t&#228;tig.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die DF hat den Auftrag zum Betrieb des Rechenzentrums ("verantwortliche Durchf&#252;hrung und Mitwirkung bei der Fortentwicklung des operativen IT-Betriebs bei der DF") im Zeitraum 2010/2011 neu ausgeschrieben. Die C. GmbH und die C. haben sich - unter Benennung der C. GmbH als Hauptunternehmer und der C. als Subunternehmer - gemeinsam an der Ausschreibung beteiligt. Die neue Ausschreibung des Auftrages durch die DF wurde von dem Konsortium C. / D. mit der C. GmbH als Generalunternehmer gewonnen. Seit dem 01.08.2011 sind die C. GmbH und die C. aufgrund der neuen Auftragsvergabe f&#252;r den Betrieb des Rechenzentrums der DF gemeinsam t&#228;tig, wobei wiederum Generalunternehmer die C. GmbH und Subunternehmer der C. GmbH die C. ist.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:18pt"><em>Im Rahmen eines F&#252;hrungswechsels im Jahr 2013 bei der C. hat sich die Zusammenarbeit zwischen der C. GmbH und der C. erheblich verschlechtert. Es bestehen erhebliche Bedenken, dass die C. ihren Verpflichtungen (das Gestellen von geeignetem Personal im ausreichenden Umfang) zuk&#252;nftig nachkommen kann. Der Kunde besteht auf eine kontinuierliche qualifizierte Erf&#252;llung des Vertrages durch die gelisteten Personen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die C. GmbH hat sich entschlossen, den bestehenden Vertrag mit der C. zum 30.06.2014 zu beenden und um eine kontinuierliche Betreuung des Kunden zu gew&#228;hrleisten, die Leistungen durch die E. GmbH zu erbringen. Zum 01.07.2014 werden 100 % der bei der DF von der C. t&#228;tigen Mitarbeiter (19 Personen), Mitarbeiter der E. GmbH sein.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt"><em>Aus juristischen Gr&#252;nden (Abwerbeklausel) kann zum jetzigen Zeitpunkt noch kein Vertrag zwischen der C. GmbH und der E. GmbH geschlossen werden. Der Leistungsbeginn, auf Basis von Einzelauftr&#228;gen f&#252;r ca. 50 % der Mitarbeiter der E. GmbH wird der 01.07.2014 sein.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die Kunden H. S. und A. B. werden ebenfalls ihre langfristig bestehenden Vertr&#228;ge mit der C. k&#252;ndigen und zum 01.07.2014 ihre Leistungen bei der E. GmbH abrufen. Die hierzu ben&#246;tigten Vertr&#228;ge werden kurzfristig durch die jetzige Gesch&#228;ftsf&#252;hrerin der E. GmbH, K. E. verhandelt.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt"><em>Alle oben erw&#228;hnten Kunden (DF, C., H. S. und A. B.) werden seit mehr als zehn Jahren von E. und A. pers&#246;nlich betreut. Diese langfristige Gesch&#228;ftsbeziehung ist inzwischen auch durch private Beziehungen untermauert.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt"><em>Bedingt durch ein Wettbewerbsverbot, dem Herr A. und Herr E. bis zum 30.06.2014 unterliegen, k&#246;nnen diese im Hinblick auf die Betreuung der oben erw&#228;hnten Kunden nur beschr&#228;nkt handeln und ausschlie&#223;lich ihre privaten Kontakte zu einzelnen Ansprechpartnern pflegen. Ab dem 01.07.2014 sind beide Gesch&#228;ftsf&#252;hrer der E. GmbH von jeglichen Wettbewerbsverboten befreit und k&#246;nnen wieder aktiv auf diese und weitere Kunden zugehen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:18pt"><em>Die erwarteten Ums&#228;tze f&#252;r das 2. Halbjahr 2014 setzen sich wie folgt zusammen:</em></p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt"><em>Erwarteter Umsatz aus dem Basisgesch&#228;ft mit der DF (rund1,2 Mio. Euro)</em><br><em>Erwarteter Umsatz aus dem Basisgesch&#228;ft H. S. und A. B. (rund 67.000 Euro)</em><br><em>Erwarteter Umsatz aus den vertrieblichen Aktivit&#228;ten bei aktiven Kundenbeziehungen (rund 150.000 Euro)&#8230;</em></p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:18pt"><em>8th2nd Personalplan</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt"><em>Eine besondere Herausforderung f&#252;r Dienstleistungsunternehmen ist heute schon und wird in der Zukunft verst&#228;rkt die Gewinnung neuer hochqualifizierter Mitarbeiter sein. Durch die guten Kontakte im IT-Dienstleistungsumfeld der beiden Gesch&#228;ftsf&#252;hrer ist es uns gelungen, mit einer kompetenten und hochqualifizierten Mannschaft am 01.07.2014 starten zu k&#246;nnen. Unsere Mitarbeiter sind seit vielen Jahren bei unseren Hauptkunden und dar&#252;ber hinaus im Einsatz&#8230;&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Ebenfalls Bestandteil des Businessplans war unter &#8222;7th1st ein Organigramm (Bl. 150 d.A.)., welches weitgehend Mitarbeiter auff&#252;hrt, die noch bei der Beklagten besch&#228;ftigt waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Herr E. erkl&#228;rte in einer eidesstattlichen Versicherung vom 8.7.2014 insoweit:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Abschlie&#223;end kann ich sagen, dass selbstverst&#228;ndlich die gesamte Unternehmensplanung darauf beruht, dass die Mitarbeiter bei den jeweiligen Kunden sofort eingesetzt werden k&#246;nnen. Es handelt sich bei dem Gesch&#228;ft um "Peoples-Business". Dabei ist zu ber&#252;cksichtigen, dass die ehemaligen Mitarbeiter der C. nahezu die komplette Belegschaft ausmachen. Auch beruht die aktuelle Planung darauf, dass der sog. DF-Vertrag von der E. GmbH bearbeitet wird. W&#228;re dies der E. GmbH nicht m&#246;glich, w&#228;ren weitaus weniger ehemalige Mitarbeiter der C. eingestellt worden. Eine Finanzierung des Unternehmens ohne den Einsatz der Mitarbeiter (auch im DF-Projekt) ist nicht m&#246;glich. Um eine sofortige Einstellung des Gesch&#228;ftsbetriebs k&#228;me ich dann nicht umhin, da nur so weitere anlaufende Kosten reduziert werden k&#246;nnten. In diesem Zusammenhang m&#252;sste dann selbstverst&#228;ndlich gepr&#252;ft werden, ob Insolvenzantragspflichten best&#252;nden."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Eine seinerzeitige Mitarbeiterin der Beklagten, Frau S., die Sekretariatsaufgaben f&#252;r Herrn E. und in der Folge f&#252;r den Kl&#228;ger erbrachte und ebenfalls zur E. wechselte, legte unter dem 10.12.2013 ein Excel-Dokument &#8222;K&#252;ndigungsfristen der MA&#8220; an, welches durch farbliche Markierung kenntlich machte, welche Mitarbeiter der Beklagten, die sodann zur E. wechselten, bereits gek&#252;ndigt hatten (gr&#252;n), noch nicht gek&#252;ndigt hatten (Wei&#223;) bzw. bei der Beklagten verblieben (grau). Hinsichtlich der Einzelheiten wird auf die in Kopie vorgelegten Versionen dieser Liste mit Stand vom 2.und 26. Mai 2014 (Bl. 108f., 1007-1009 d.A.) Bezug genommen. Nach Darstellung von Frau S. in einer in einem zivilrechtlichen Verfahren abgegebenen eidesstattlichen Versicherung (Bl. 105, 106 d.A.), auf die Bezug genommen wird, erstellte sie diese Liste -neben anderen Zwecken der E. dienenden Dokumenten- aus eigenem Antrieb. Nach bestrittener Behauptung der Beklagten erfolgte dies im Auftrag des Kl&#228;gers und Herrn E..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>In der Folge kam es zu einer Vielzahl von Eigenk&#252;ndigungen von Mitarbeitern der Beklagten, die in der Folge bei der E. eingestellt wurden. Dabei erfolgten die K&#252;ndigungen mit einer Ausnahme (Herr A., K&#252;ndigung vom 10.2.2014 zum 31.8.2014) zum 30.6.2014, wobei die K&#252;ndigungen &#252;berwiegend jeweils kurz vor Eintritt des zur Wahrung der jeweiligen K&#252;ndigungsfrist notwendigen Zeitpunkts wie folgt ausgesprochen wurden:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><table border="1" class="Rsp" style="margin-left:18pt">
            <tr>
                <th colspan="2" rowspan="1"></th>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Mitarbeiter:</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">K&#252;ndigung vom:</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">S.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">12.12.2013</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">L., K.</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">15.1.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">A.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">10.2.2014 (zum 31.8.2014)</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">I.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">27.2.104</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">R.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">4.3.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">F.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">25.3.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Z.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">26.3.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">P.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">15.4.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">A. (Ehefrau des Kl&#228;gers</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">21.5.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">H., B., R., B.</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">28.4.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">E.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">30.4.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">B., M., M., S., W., H.</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">26.5.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">F.&#160;&#160;&#160;&#160;</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">27.5.2014</p>
                </td>
            </tr>
            <tr>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">F., R., W., S., S.</p>
                </td>
                <td colspan="1" rowspan="1" valign="top">
                    <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">28.5.2014</p>
                </td>
            </tr>
        </table></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Erg&#228;nzend wird auf die Aufstellung gem. Bl. 527 d.A. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Es handelt sich ganz &#252;berwiegend um Arbeitnehmer, die bei der Beklagten im Rahmen der Betreuung der Kunden DF, A. B. und H. S. eingesetzt waren sowie (S., A.) um Mitarbeiterinnen mit Sekretariats- (Back-Office) Aufgaben).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Mitarbeiter R. verf&#252;gte bereits unmittelbar nach seiner K&#252;ndigung &#252;ber eine auf die E. lautende Mailadresse, deren sich der Kl&#228;ger in einer Mail vom 6.3.2014 bediente. Ebenfalls verf&#252;gte &#252;ber eine entsprechende Mailadresse der Kl&#228;ger selbst und der Mitarbeiter X.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Mit einer Mail vom 12.2.2014 (Wortlaut des Email-Verkehrs Bl. 486-488 d.A.) an den seinerzeit bei der Beklagten besch&#228;ftigten Mitarbeiter Z. lud Herr E. diesen zu einem Treffen in den neu gestalteten und fertiggestellten B&#252;ror&#228;umen der E. ein. In der Folge listete Herr Z. in einer Mail vom 26.3.2014 die f&#252;r ein Service-Center erforderliche Ausstattung auf und fragte in einem &#8222;PS&#8220; nach, ob er den unterschriebenen Vertrag zusenden oder dem Kl&#228;ger mitgeben solle, was Herr E. dahingehend beantwortete, dass der Vertrag dem Kl&#228;ger mitgegeben werden k&#246;nne. Die Beklagte erhielt Kenntnis von diesem Mail-Verkehr infolge der R&#252;ckgabe des auch zu privaten Zwecken nutzbaren Firmenhandys, wobei streitig ist, ob sich diese Mails abgespeichert auf dem Handy befanden (so die Beklagte) oder aber mittels des Handys Zugriff auf den gesamten privaten Mail-Account des Herrn Z. bestand. (so der Kl&#228;ger).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>In Bezug auf den Mitarbeiter H. teilte der Kl&#228;ger in einer Mail vom 8.4.2014 den Herren E., R., L. und X. (Bl. 137 d.A.) mit, &#8222;<em>T. H., hat direkt unterschrieben </em><em>J</em><em>&#8220;. </em>Nach Darstellung des Kl&#228;gers hatte sich Herr H. dabei eigeninitiativ bei der E. beworben, wobei der Kl&#228;ger als Bote die Besch&#228;ftigungskonditionen der E. &#252;berbrachte, die von Herrn H. als Zeichen seiner Entschlossenheit direkt unterschrieben worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Am 17.1.2014 erstellte Frau S. auf Weisung des Kl&#228;gers zwei Excel-Dateien mit den Bezeichnungen &#8222;HW Wartungsvertr&#228;ge Stand 17.01.2014 2 und &#8222;SW-Wartungsvertr&#228;ge Stand 17.01.2014&#8220;, welche Angaben &#252;ber die bei den Kunden der Beklagten eingesetzten Hardware- und Softwarelizenzen enthielten. Diese Liste &#252;bersandte Frau S. an den Kl&#228;ger. Nach Darstellung des Kl&#228;gers erfolgte dies zur Vorbereitung einer geordneten &#220;bergabe im Hinblick auf sein Ausscheiden. Zu einer &#220;bergabe der Listen an den Vorstand der Beklagten kam es nicht. Nach den Behauptungen des Kl&#228;gers scheiterte dies aufgrund einer eingetretenen Erkrankung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Mitte Februar 2014 wies der Kl&#228;ger Frau S. an, das ihr elektronisch zugeleitete Beraterprofil mit dem Logo der E. eines Herrn U. L. Korrektur zu lesen (Bl. 111 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Am 13.5.2014 nahm der Kl&#228;ger in Absprache mit dem Vorstand der Beklagten an einer M. Synopsis Konferenz teil und stellte sich dort bei der M. D. GmbH als Mitarbeiter der E. unter Hinterlassung einer auf diese lautenden Visitenkarte vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Am 22.5.2014 k&#252;ndigte die A. B. den Dienstleistungsvertrag mit der Beklagten zum 30.6.2014. Der Kl&#228;ger ist mit dem IT-Verantwortlichen dieser A. B. befreundet. Nach dem Eintritt des Kl&#228;gers bei der Beklagten wechselte die A. B. zur Beklagten. Der Vertrag zwischen der Beklagten sah einen monatlichen Fixpreis f&#252;r Serviceleistungen in H&#246;he von 2.540 EUR netto vor. Daneben wurden auf Stundenbasis mit 115,- EUR abgerechnete Leistungen erbracht. Hier&#252;ber verhalten sich die von der Beklagten in Kopie vorgelegten Rechnungen gem. Bl. 184 ff. d.A. und 818 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Der urspr&#252;ngliche Vertrag sah vor, dass er sich um jeweils 12 Monate verl&#228;ngert, wenn er nicht mit einer Frist von 3 Monaten vor Ende der Vertragslaufzeit gek&#252;ndigt wird. W&#228;re es bei dieser Regelung verblieben, w&#228;re eine K&#252;ndigung fr&#252;hestens zum 31.12.2014 m&#246;glich gewesen. Unter dem Datum 9.7.2013 &#252;bersandte der Kl&#228;ger der A. B. ein Schreiben (Bl. 95 d.A.), in welchem er best&#228;tigte, dass dem Wunsch der A. B. entsprechend mit Wirkung zum 1.8.2013 die K&#252;ndigungsfrist des Vertrages auf vier Wochen zum Monatsende abge&#228;ndert werde. Dieses Schreiben wurde von Frau S. als Sekret&#228;rin des Kl&#228;gers erst am 14.5.2014 eingescannt und abgelegt. &#220;ber diese Abk&#252;rzung der K&#252;ndigungsfrist unterrichtete der Kl&#228;ger den Vorstand der Beklagten nicht. Seit dem 1.7.2014 wird die A. B. von der E. betreut. Das diesbez&#252;gliche Angebot erstellt der Kl&#228;ger im Anschluss an ein Treffen mit dem IT-verantwortlichen der A. B. am 14.3.2014, &#252;bersandte diesen Angebotsentwurf an Frau S. zur Korrektur und leitete das Angebot sodann Herrn E. zu, woraufhin es von der seinerzeitigen Gesch&#228;ftsf&#252;hrerin der E. unterzeichnet an die A. B. &#252;bermittelt wurde. U.a. verwies die Gesch&#228;ftsf&#252;hrerin hinsichtlich eventueller R&#252;ckfragen auf den Kl&#228;ger und teilte dessen Rufnummer mit. In einer beigef&#252;gten Firmendarstellung wurde ausgef&#252;hrt, dass E. zum 1.7.2014 insgesamt 33 Mitarbeiter haben werde. Wegen der Einzelheiten wird auf Bl. 119 ff. d.A. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Mit Schreiben vom 04.06.2014 (Kopie Blatt 166 d.A.) k&#252;ndigte ebenfalls die Fa. C. den Kooperationsvertrag mit der Beklagten. Seit dem 1.7.2014 erbrachte sie ihre Leistungen gegen&#252;ber der DF in Kooperation mit der E. Die Beklagte erbrachte bereits seit dem Jahr 2001IT-Serviveleistungen f&#252;r das Rechenzentrum der D. F. (im Folgenden DF), seit dem Jahr 2006 in Kooperation mit der C. Grundlage war zuletzt der Kooperationsvertrages vom 1.9.2011 (Bl. 81 ff. d.A.), auf den wegen der Einzelheiten Bezug genommen wird. Das Verh&#228;ltnis zwischen C. und DF bestimmte sich nach dem Vertrag vom 9./15.6.2012 (Bl. 78 ff. d.A.). Die C. st&#252;tzte ihre (au&#223;erordentliche) K&#252;ndigung auf &#167;&#160;8 der Kooperationsvereinbarung, der normiert, dass ein wichtiger Grund zur K&#252;ndigung vorliegt, wenn ein Ungleichgewicht der Leistungserbringung dadurch verursacht wird, dass eine Partei &#252;ber einen Zeitraum von mehr als 4 Wochen 25 % ihrer erforderlichen Ressourcen nicht stellen kann. Regelungen zu den Folgen eines Leistungsungleichgewichts im Sinne eines finanziellen Ausgleichs enth&#228;lt &#167;&#160;5 des Vertrages. &#167;&#160;6 regelt ein abgestuftes Verfahren zur Kl&#228;rung von Streitfragen. Die prozentuale Leistungsverteilung zwischen der Beklagten und C. hinsichtlich der gegen&#252;ber der DF erbrachten Leistungen bewegte sich im Zeitraum August 2011 bis April 2014 in einer Bandbreite zwischen 59,4 % und 44,4 % erbracht durch die Beklagte und 54,6 % und 40,6 % erbracht durch C. Auf die Aufstellung gem. Bl. 528 d.A. wird Bezug genommen. Im Mai 2014 lag das Leistungsverteilungsverh&#228;ltnis zwischen der Beklagten und C. bei ca. 70 % (C.) und 30 % (Beklagte), wobei es im Mai 2014 zu einem im Vergleich zu den Vormonaten und Vorjahren Anstieg der Urlaubstage von Mitarbeitern kam. Verantwortlich f&#252;r die Urlaubsgew&#228;hrung waren die Teamleiter, die ab 1.7.2014 f&#252;r die E. t&#228;tig waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Mit Schreiben vom 9.4.2014 wendete sich der Gesch&#228;ftsf&#252;hrer der C. C. an die Beklagte und bat im Hinblick darauf, dass er vom Kl&#228;ger erfahren habe, dieser selbst und einige bei der DF mit zentralen Themen befasste Mitarbeiter h&#228;tten gek&#252;ndigt um ein Treffen, welches am 30.4.2014 stattfand. Am 9.5.2014 schrieb Herr C. an den Vorstand der Beklagten eine Mail folgenden Inhalts:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Ich konnte zwar vermitteln, dass Du mit Hochdruck an einer Nachbesetzung arbeitest doch mein pers&#246;nlicher Eindruck ist, wir sollten, wenn Hr. W. wieder aus seinem Urlaub zur&#252;ck ist, mit ersten Zwischenergebnissen/Ank&#252;ndigungen auf die DF zugehen k&#246;nnen.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>In einem weiteren Treffen vom 21.5.2014 &#252;berreichte Herr C. das bereits vorbereitete K&#252;ndigungsschreiben. Im Jahr 2013 belief sich der Nettoumsatz der Beklagten aus der Kooperation hinsichtlich der DF auf 2.742.205,- EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Im Jahr 2014 lag der monatliche Nettoumsatz ausweislich der gegen&#252;ber der C. gestellten Rechnungen (Bl. 172 ff. d.A.) bei durchschnittlich 220.000,- EUR. Der Umsatz des Jahres 2013 ergibt sich aus den Rechnungen, die in Kopie als Anlage GL 14 zum Schriftsatz vom 2.10.2015 (Bl. 725 ff. d.A.) vorgelegt wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Mit Schreiben vom 04.07.2014 (Kopie Blatt 167 d.A.) k&#252;ndigte weiter die H. S. S. GmbH (im Folgenden: H. S.) das mit der Beklagten seit September 2008 bestehende Vertragsverh&#228;ltnis fristlos mit dieser Erkl&#228;rung:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt"><em>"Sehr geehrter Herr D.,</em><br><em>vielen Dank f&#252;r das sehr offene und freundliche Telefonat am heutigen Freitag, 4. Juli 2014. Sie teilen uns mit, dass 30 Mitarbeiter Ihr Unternehmen zum 01. Juli verlassen haben, nur noch 10 Mitarbeiter verbleiben und Sie aus diesem Grund die mit uns vereinbarte Dienstleistung nicht mehr erbringen k&#246;nnen.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:18pt"><em>Dies best&#228;tigt leider unsere Erfahrungen der letzten Tage. In der Anlage &#252;bersenden wir Ihnen eine Aufstellung, aus der sich ergibt, wann wir k&#252;rzlich versucht haben, vertragsgem&#228;&#223;e Leistungen Ihres Unternehmens in Anspruch zu nehmen. Leider waren alle F&#228;lle erfolglos.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt"><em>Wir bedauern diese Entwicklung. Da wir aber zur Aufrechterhaltung unseres Gesch&#228;ftsbetriebes zwingend auf eine entsprechende Leistung angewiesen sind, k&#252;ndigen wir hiermit den mit der C. bestehenden Vertrag aus wichtigem Grund und fristlos."</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Grundlage der Leistungserbringung war der &#8222;Dienstleistungsvertrag Serverdienste&#8220; vom 29.9.2008 (Bl. 201 ff. d.A.). Die Beklagte stellte ihre Leistungen in den Jahren 2013 und 2014 gem&#228;&#223; den in Kopie vorliegenden Rechnungen (Bl. 745 ff. d.A.) in Rechnung, wobei diese sich bis September 2013 auf monatlich 16.980,- EUR und ab Oktober 2013 auf 18.380,- EUR beliefen. Die K&#252;ndigung des Vertrages erfolgte nach einer Abmahnung gem. Sachreiben vom 1.7.2014 (Bl. 550 d.A.) und der Meldung einer Vielzahl von IT-St&#246;rungen am 1.7.2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Mit Schreiben vom 27.6.2014 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis des Kl&#228;gers au&#223;erordentlich fristlos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Wegen weiterer Einzelheiten, insbesondere auch des streitigen Vortrags der Parteien erster Instanz wird Bezug genommen auf den Tatbestand des Urteils des Arbeitsgerichts Koblenz vom 15.1.2015, Az. 10 Ca 2782/14, Bl. 303 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Soweit f&#252;r das Berufungsverfahren von Interesse hat das Arbeitsgericht</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:18pt">- festgestellt, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis nicht durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 27.6.2014 aufgel&#246;st worden ist</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:18pt">- die Beklagte verurteilt, an den Kl&#228;ger als Nettoverg&#252;tung f&#252;r den Monat Mai in H&#246;he von 3.627,73 EUR netto nebst Zinsen und f&#252;r Juni 2014in H&#246;he von 6.627,73 EUR netto nebst Zinsen zu zahlen, wobei das Arbeitsgericht von einem monatlichen Nettoverg&#252;tungsanspruch des Kl&#228;gers in H&#246;he von 6.627,73 EUR ausgegangen ist und den Verg&#252;tungsanspruch des Kl&#228;gers f&#252;r Mai 2014 in H&#246;he von 3.000,- EUR infolge der Aufrechnung der Beklagten mit Schadensersatzanspr&#252;chen aus dem Sachverhaltskomplex &#8222;A. B.&#8220; als erf&#252;llt ansah</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:18pt">- die als Teilklage auf Zahlung von weiterem Schadensersatz in Form des entgangenen Gewinns in H&#246;he von 92.632,- EUR (entgangener Gewinn C. Juli 2014), 3.000,- EUR (entgangener Gewinn A. B. Juli 2014) und 10.000,- EUR (entgangener Gewinn H. S. Juli 2014) insgesamt also 105.632,- EUR nebst Zinsen gerichtete Widerklage der Beklagten abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Gegen dieses ihr am 3.3.2015 zugestellte Urteil hat die Beklagte mit einem am 7.4.2015 (3.4.2015 = Karfreitag, 6.4.2015 = Ostermontag) beim Landesarbeitsgericht eingegangenen Schriftsatz Berufung eingelegt und diese innerhalb der mit Beschluss vom 23.4.2015 bis zum 1.6.2015 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist mit einem am 1.6.2015 beim Landesarbeitsgericht eingegangenen Schriftsatz gleichen Datums begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Dem Kl&#228;ger ist das Urteil am 27.2.2015 zugestellt worden. Innerhalb der mit Beschluss vom 13.7.2015 verl&#228;ngerten Berufungserwiderungsfrist hat der Kl&#228;ger mit dem am 17.8.2015 eingegangenem Berufungserwiderungsschriftsatz Anschlussberufung eingelegt und diese zugleich begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Die Beklagte erstrebt mit ihrer Berufung die Abweisung der K&#252;ndigungsschutzklage, die Abweisung der auf Zahlung restlicher Verg&#252;tung f&#252;r die Monate Mai und Juni 2014 nebst Zinsen gerichteten Zahlungsklage sowie -zum Teil- klagerweiternd- die Verurteilung des Kl&#228;gers zur Zahlung von Schadensersatz wegen entgangenen Gewinns. Der Kl&#228;ger erstrebt mit seiner Anschlussberufung die Verurteilung der Beklagten zur Zahlung der vollst&#228;ndigen, nicht durch eine Aufrechnung geschm&#228;lerten Verg&#252;tung f&#252;r den Monat Mai 2014 nebst Zinsen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer Berufung und in Erwiderung auf die Berufung des Kl&#228;gers macht die Beklagte gem&#228;&#223; ihren Schrifts&#228;tzen vom 1.6.2015, 2.10.2015, 13.1.2016, 16.2.2016 (Bl. 465 ff, 688 ff., 1041 ff., 1100 ff. d.A.), auf die angesichts des Umfangs des Sachvortrags weitgehend Bezug genommen werden muss, im Wesentlichen geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Angesichts der eklatanten Verst&#246;&#223;e des Kl&#228;gers gegen das im bestehenden Arbeitsverh&#228;ltnis zu beachtende Wettbewerbsverbot, sei die fristlose K&#252;ndigung des Arbeitsverh&#228;ltnisses auch bei der infolge der Eigenk&#252;ndigung des Kl&#228;gers nur von wenigen Tagen gegebenen Restlaufzeit des Arbeitsverh&#228;ltnisses gerechtfertigt. Hinreichende Anhaltspunkte f&#252;r schwere Pflichtverletzungen habe die Beklagte fr&#252;hestens am 16. Juni 2014 gehabt. Ein Verg&#252;tungsanspruch des Kl&#228;gers f&#252;r die Monate Mai und Juni 2014 bestehe mit der Folge der Unbegr&#252;ndetheit der Anschlussberufung nicht. Zum einen habe der Kl&#228;ger deshalb keine Arbeitsleistung erbracht, weil sich angesichts der Umst&#228;nde seine Arbeitspflicht darauf konkretisiert habe, den Vorstand der Beklagten &#252;ber die Aktivit&#228;ten in Zusammenhang mit der E. zu unterrichten und aktiv Ma&#223;nahmen zur Verhinderung einer Sch&#228;digung der Beklagten zu ergreifen, was er nicht getan habe. Jedenfalls bestehe f&#252;r den Zeitraum 27. &#8211; 30.6.2014 kein Verg&#252;tungsanspruch, da die au&#223;erordentliche K&#252;ndigung mit ihrem Zugang das Arbeitsverh&#228;ltnis beendet habe. Hilfsweise hat die Beklagte die Aufrechnung mit Schadensersatzanspr&#252;chen wegen entgangenen Gewinns aus der Gesch&#228;ftsbeziehung "A. B." auch in den Monaten August bis Dezember 2014, den sie mit insgesamt 15.000,- EUR beziffert, in H&#246;he der dem Kl&#228;ger vom Arbeitsgericht zugesprochenen Verg&#252;tungsanspr&#252;che in H&#246;he von 10.255,46 EUR erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Kl&#228;ger sei auch zum Schadensersatz unter dem Gesichtspunkt des entgangenen Gewinns aus den Kundenbeziehungen A. B., C./DF und H. S. verpflichtet. Rechtlich erg&#228;be sich der Anspruch aus &#167;&#160;280 Abs.&#160;1 BGB, &#167;&#160;9 UWG iVm. &#167;&#167;&#160;3, 4 Nr.&#160;10 UWG, &#167;&#160;826 BGB sowie &#167;&#160;823 Abs.&#160;2 BGB iVm. &#167;&#160;156 und &#167;&#160;263 StGB. Auf die Rechtsausf&#252;hrungen der Beklagten unter &#8222;B.&#8220; des Schriftsatzes vom 1.6.2015 (Bl. 505 ff. d.A.) wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Aus dem chronologischen Ablauf der Geschehnisse, so wie er im genannten Schriftsatz vom 1.6.2015 unter 1., 2. und 3. dargestellt sei (Bl. 476 ff. d.A.), erg&#228;be sich, dass der Kl&#228;ger und Herr E. gezielt schon vor dem 1.7.2014 entsprechend der im Businessplan zum Ausdruck kommenden Planung Mitarbeiter abgeworben und durch Kontakt zu den Kunden A. B., C./DF und H. S. auf diese Einfluss zu einem Wechsel zur E. genommen h&#228;tten. Die Tatsache, dass die dem Businessplan zugrunde liegenden Annahmen hinsichtlich der ab 1.7.2014 vorhandenen Kunden und der zu deren Betreuung notwendigen Mitarbeiter tats&#228;chlich eingetreten seien, sei ohne entsprechende Einflussnahme auf die Mitarbeiter der Beklagten und die Kunden nicht denkbar. Viele Einzeltatsachen wiesen zudem direkt oder zumindest indiziell auf ein solches Vorgehen des Kl&#228;gers und des Herrn E. hin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Hinsichtlich der Tatsachen, auf die die Beklagte sich insoweit bezieht, wird soweit sie nicht bereits im unstreitigen Teil des Tatbestandes wiedergegeben wurden, Bezug genommen auf die chronologische Darstellung der Beklagten im Schriftsatz vom 1.6.2015 unter A V 3 (Bl. 478 ff. d.A.), Seiten&#160;15-31 des Schriftsatzes vom 2.10.2015 (Bl. 702 ff. d.A.) und Seiten&#160;5-9 des Schriftsatzes vom 16.2.2016 (Bl. 1104 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Ohne das Verhalten des Kl&#228;gers und des Herrn E. w&#228;re es nicht zur Beendigung der Vertr&#228;ge gekommen. Ausgehend von den jeweiligen vertraglichen Vereinbarungen h&#228;tte sie -die Beklagte- noch Gewinne aus der Gesch&#228;ftsbeziehung A. B. bis zumindest Dezember 2014, aus der Gesch&#228;ftsbeziehung C./DF zum 30.6.2015 und aus der Gesch&#228;ftsbeziehung H. S. bis zum 31.8.2015 erzielt. Die Beklagte beziffert unter Ber&#252;cksichtigung des jeweils erzielten Umsatzes, der Deckungsbeitr&#228;ge sowie der nach ihrer Ansicht auf die jeweiligen Auftr&#228;ge entfallenden Kosten den entgangenen Gewinn hinsichtlich der Gesch&#228;ftsbeziehung A. B. auf monatlich 3.000,- EUR monatlich, hinsichtlich der Gesch&#228;ftsbeziehung C./DF auf 102.942,- EUR monatlich und hinsichtlich der Gesch&#228;ftsbeziehung H. S. auf 10.000,- EUR monatlich. Die Beklagte hat die Berechnung des von ihr angenommenen Gewinns umfangreich in ihren Schrifts&#228;tzen vom 1.6.2015, Seiten&#160;5-10 (Bl. 469 ff. d.A.), 2.10.2015, Seiten&#160;2-10 (Bl. 689 ff. d.A.) und Seite&#160;3 des Schriftsatzes vom 10.2.2016 (Bl. 1081 d.A.) ausgef&#252;hrt und umfangreiche Anlagen vorgelegt. Zur Darstellung des Sachvortrags der Beklagten insoweit wird auf die soeben genannten Schrifts&#228;tze und die dort in Bezug genommenen Anlagen Bezug genommen. Ausgehend hiervon beziffert die Beklagte die H&#246;he der ihrer Ansicht nach bestehenden Schadensersatzanspr&#252;che wie folgt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">A. B.:</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">6 x 3.000,- EUR =</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">18.000,- EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">C./DF:</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">12 x 102.942,- EUR =</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">1.235.304,- EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">H. S.:</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">14 x 10.000,- EUR =</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">140.000,- EUR</p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das Urteil des Arbeitsgerichts Koblenz vom 15. Januar 2015, Az. 10 Ca 2782/14 teilweise abzu&#228;ndern und</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. die Klage hinsichtlich der Klageantr&#228;ge Ziff. 1 (= K&#252;ndigungsschutzantrag) und Ziff. 2 (= Zahlungsantrag Verg&#252;tung Mai und Juni 2014) abzuweisen;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. den Kl&#228;ger auf die Widerklage hin gesamtschuldnerisch zu verurteilen, an die Beklagte 1.393.304 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Im Wege der Anschlussberufung beantragt er, das genannte Urteil des Arbeitsgerichts Koblenz teilweise abzu&#228;ndern und die Beklagte auf den Klageantrag zu 2) zu verurteilen, an ihn 6.627,73 EUR netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.6.2014 sowie 6.627,73 EUR netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.7.2014 zu zahlen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Anschlussberufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Der Kl&#228;ger macht in Erwiderung auf die Berufung und zur Begr&#252;ndung seiner Anschlussberufung nach Ma&#223;gabe seiner Schrifts&#228;tze vom 17.8.2015, 27.1.2016 und 23.2.2016, auf die wegen der Einzelheiten Bezug genommen wird (Bl. 600 ff., 1050 ff., 1125 ff. d.A.) im Wesentlichen geltend:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Beklagte habe die K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB nicht gewahrt. Mangels Bestehens eines Schadensersatzanspruchs komme eine Aufrechnung gegen die offenen Verg&#252;tungsanspr&#252;che nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die Bezifferung der Schadensh&#246;he in zweiter Instanz sei versp&#228;tet. S&#228;mtliche Ankn&#252;pfungstatsachen h&#228;tten bereits in erster Instanz vorgetragen werden k&#246;nnen. Dies sei infolge grober Nachl&#228;ssigkeit unterblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Kl&#228;ger bestreitet -nach seiner Ansicht zul&#228;ssigerweise- mit Nichtwissen die H&#246;he des von der Beklagten geltend gemachten zu erwartenden Gewinns, einschlie&#223;lich der Nettoumsatzes und Deckungsbeitrags im DF-Projekt hinsichtlich der Jahre 2013 und 2014, ferner die von der Beklagten in Ansatz gebrachten Personal-, Leasing- und sonstigen Kosten und deren anteilige Zuordnung zum Projekt. Zweifel erg&#228;ben sich daraus, dass die Beklagte als Beweismittel &#8211; unzul&#228;ssiger Weise- die Parteivernehmung ihres Vorstandes beantragt habe und sich damit nicht auf das sachn&#228;chste Beweismittel berufe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Er bestreitet, dass es in der Gesch&#228;ftsbeziehung H. S. bis Mitte 2014 nie zu gravierenden Problemen gekommen sei, den hierauf entfallenden Nettoumsatz und Arbeitsaufwand bzw. Personalkosten sowie die H&#246;he des behaupteten Gewinns. Zweifel erg&#228;ben sich daraus, dass die Beklagte hinsichtlich H. S. in ihrem Schriftsatz vom 2.10.2015 einerseits und dem vom 1.6.2015 andererseits Umsatz- und Deckungsbeitrag gleichgesetzt habe. Auch habe f&#252;r den Kunden ein komplettes Servicecenter mit 4 Mitarbeitern vorgehalten werden m&#252;ssen, die t&#228;glich von 7.00 &#8211; 19.00 Uhr f&#252;r den Kunden bereit gestanden h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Ebenso bestreitet er, dass die Gesch&#228;ftsbeziehung A. B. bis 2014 problemlos verlaufen sei, den behaupteten Nettoumsatz und Gewinn sowie den von der Beklagten behaupteten Stundenansatz f&#252;r feste Supportleistungen. Auch hier habe t&#228;glich von 8.00 &#8211; 17.00 Uhr ein Serviceteam zur Verf&#252;gung stehen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Beklagte habe neben den 3 Kunden noch 60 weitere umsatzstarke Kunden gehabt. Zum 1.7.2014 h&#228;tten sich nur 31 Mitarbeiter der E. angeschlossen, zumindest 29 seien bei der Beklagten verblieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Soweit Mitarbeiter zur E. gewechselt seien, beruhe dies auf einer durch den Vorstand der -ausweislich des Jahresabschlusses 2013 bereits im Jahr 2013 angeschlagenen- Beklagten zu verantwortenden Verunsicherung. Nach Umsatzeinbr&#252;chen im Jahr 2012, Ausspruch von 22 K&#252;ndigungen gegen&#252;ber internen und etwa ebenso vielen gegen&#252;ber externen Mitarbeitern, erfolgloser &#220;bernahme des operativen Gesch&#228;fts durch den Vorstand, dessen Aussage auf einer Mitarbeiterversammlung im Fr&#252;hjahr 2013, die Beklagte sei in Schwierigkeiten und das Geld reiche nur noch f&#252;r ein halbes Jahr mit der Folge der Entstehung des Ger&#252;chts, die Beklagte m&#252;sse ihren Betrieb kurzfristig einstellen, sei der Wechsel von Mitarbeitern hierauf, nicht aber auf kollusive Wettbewerbsverst&#246;&#223;e zur&#252;ckzuf&#252;hren. Hinsichtlich der Einzelheiten des Sachvortrags des Kl&#228;gers insoweit im Berufungsverfahren wird auf Seiten&#160;5-8 des Schriftsatzes vom 17.8.2015 (Bl. 604 ff. d.A.) sowie Seite&#160;4-7 des Schriftsatzes vom 27.1.2016 (Bl. 1053 ff. d.A.) Bezug genommen. Die chronologische Schilderung der Abl&#228;ufe durch die Beklagte belege, dass selbst nach deren Auffassung der Kl&#228;ger nicht der &#8222;Kopf&#8220; des Vorhabens gewesen sei, was die Beklagte aber durch pauschale Zus&#228;tze wie &#8222;auf Veranlassung des Kl&#228;gers&#8220; oder &#8222;gemeinschaftlich mit dem Kl&#228;ger&#8220; gleichwohl allerdings ohne Substanz zu implizieren versuche. Der Businessplan stelle keinen Plan dar, den der Kl&#228;ger mit Herrn E. wie eine Handlungsanleitung in die die Tat umgesetzt habe. Der Businessplan g&#228;be einzig Erwartungen zuk&#252;nftiger Kunden- und Mitarbeitergewinne wider, die die E. angesichts der unabh&#228;ngig von Handlungen des Kl&#228;gers schon zuvor eingetretenen Entwicklung bei der Beklagten mit einer gewissen Wahrscheinlichkeit habe erwarten d&#252;rfen. Soweit im Businessplan ausgef&#252;hrt sei:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Aus juristischen Gr&#252;nden (Abwerbeklausel) kann zum jetzigen Zeitpunkt noch kein Vertrag zwischen der C. GmbH und der E. GmbH geschlossen werden. Der Leistungsbeginn, auf Basis von Einzelauftr&#228;gen f&#252;r ca. 50 % der Mitarbeiter der E. GmbH wird der 01.07.2014 sein&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>belege dies, dass die E. darauf bedacht gewesen sei, keine wettbewerbswidrigen Handlungen zu begehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Soweit die Beklagte nicht den jeweiligen, ihr den Mitarbeitern zur Verf&#252;gung gestellten Account betreffende Email-Inhalte zitiere, diese aber nicht vorlege, beruhe dies darauf, dass diese nicht auf zur&#252;ckgegebenen Firmenhandys gespeichert gewesen seien, sondern sie sich rechtswidrig Zugang zu den Accounts verschafft habe, was ein Beweisverwertungsverbot bedinge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Der Kl&#228;ger hat sich zu der seitens der Beklagten in chronologischer Abfolge geschilderten Sachverhalten schrifts&#228;tzlich ge&#228;u&#223;ert. Diesbez&#252;glich wird Bezug genommen auf Seiten&#160;9-30 des Schriftsatzes vom 17.8.2015 (Bl. 608 ff. d.A.) und Seiten&#160;7-18 des Schriftsatzes vom 27.1.2016 (Bl. 1056 ff. d.A.) und den Schriftsatz vom 23.2.2016 (Bl. 1125-1127 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Auch im &#220;brigen wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsniederschriften Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p><strong>A. Berufung der Beklagten</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>I. Die Berufung der Beklagten ist zul&#228;ssig. Das Rechtsmittel ist an sich statthaft, &#167;&#160;64 Abs.&#160;1, Abs.&#160;2 b, c) ArbGG. Die Berufung wurde auch form- und fristgerecht eingelegt und in Auseinandersetzung mit den Gr&#252;nden des angefochtenen Urteils begr&#252;ndet ((&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. 519, 520 ZPO)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>II. Die Berufung der Beklagten bleibt ohne Erfolg, soweit sie sich gegen die Stattgabe hinsichtlich der K&#252;ndigungsschutzklage gegen die au&#223;erordentliche K&#252;ndigung der Beklagten vom 27.6.2014 richtet. Die insoweit darlegungsbelastete Beklagte hat nicht ausreichend dargelegt, dass sie die K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB gewahrt hat, deren Einhaltung der Kl&#228;ger seinerseits bestritten hat. Die Beklagte hat insoweit in lediglich in ihrem Berufungsbegr&#252;ndungsschriftsatz ausgef&#252;hrt, sie hinreichend sichere Anhaltspunkte f&#252;r schwere Pflichtverletzungen des Kl&#228;gers fr&#252;hestens am 16.6.2014 gehabt, ohne dies in tats&#228;chlicher Hinsicht n&#228;her auszuf&#252;hren. Dies ist aber zur Erf&#252;llung der Darlegungslast erforderlich (vgl. nur KR-KSchG/Fischermeier, 11. Aufl., &#167;&#160;626 BGB Rz. 402 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>III. Die Berufung hat &#252;berwiegend Erfolg, soweit sie sich gegen die Verurteilung zur Zahlung von Arbeitsverg&#252;tung f&#252;r die Monate Mai und Juni 2014 nebst Zinsen richtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>1. Dem Kl&#228;ger stand f&#252;r die Monate Mai und Juni 2014 ein Verg&#252;tungsanspruch aus &#167;&#160;611 Abs.&#160;1 BGB bzw. &#167;&#160;3 Abs.&#160;1, &#167;&#160;4 Abs.&#160;1 EFZG in Verbindung mit der der arbeitsvertraglichen Verg&#252;tungsvereinbarung zu. Die H&#246;he der monatlichen Nettoverg&#252;tung ist mit 6.637,73 EUR zwischen den Parteien unstreitig. Nach den obigen Ausf&#252;hrungen endete das Arbeitsverh&#228;ltnis erst in Folge der Eigenk&#252;ndigung des Kl&#228;gers mit Ablauf des 30.6.2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Soweit die Beklagte die Auffassung vertritt, ein Verg&#252;tungsanspruch bestehe nach &#167;&#160;275 Abs.&#160;1, &#167;&#160;326 Abs.&#160;1 BGB deshalb nicht, weil sich angesichts der Umst&#228;nde die Arbeitspflicht des Kl&#228;gers darauf konkretisiert habe, den Vorstand der Beklagten &#252;ber die Aktivit&#228;ten in Zusammenhang mit der E. GmbH zu unterrichten, folgt die Berufungskammer dem nicht. Als Prokurist und Mitglied der Gesch&#228;ftsleitung hatte der Kl&#228;ger nicht nur diese Aufgabe, sondern zudem auch die Aufgaben, deren Wahrnehmung ihm in dieser Stellung zus&#228;tzlich oblagen. Die Beklagte hat insoweit nicht ausreichend dargelegt, dass der Kl&#228;ger &#252;berhaupt keine nennenswerte Arbeitsleistung erbracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>F&#252;r den Monat Juni 2014 folgt ein Anspruch des Kl&#228;gers wohl aus den genannten Entgeltfortzahlungsbestimmungen. Nach &#252;bereinstimmenden Behauptungen, die allerdings nicht im Zusammenhang mit den fraglichen Entgeltanspr&#252;chen erfolgten, war der Kl&#228;ger wegen einer Erkrankung ab Anfang Juni 2014 nicht mehr t&#228;tig. Gesichtspunkte, die der Entgeltfortzahlungspflicht entgegenstehen k&#246;nnten, sind nicht dargelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>2. Der demnach zun&#228;chst gegebene Gesamtverg&#252;tungsanspruch in H&#246;he von 13.255,46 EUR netto ist allerdings durch die von der Beklagten hilfsweise erkl&#228;rte Aufrechnung mit Schadensersatzanspr&#252;chen unter den Gesichtspunkt entgangenen Gewinns hinsichtlich der vormaligen Kundin A. B. teilweise erloschen, &#167;&#167;&#160;387, 389 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>a) Soweit das Arbeitsgericht nicht bereits erstinstanzlich die Aufrechnung ber&#252;cksichtigt hat, hat die Beklagte weiter die Aufrechnung erkl&#228;rt mit einem ihrer Ansicht nach bestehenden Schadensersatzanspruch in H&#246;he von monatlich 3.000,- EUR mit entsprechenden Anspr&#252;chen auch der Monate August, September 2014 und in H&#246;he von 1.255,46 EUR des Monats Oktober.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>b) Der Beklagten standen entsprechende Schadensersatzanspr&#252;che nach &#167;&#160;241 Abs.&#160;2, &#167;&#160;280 Abs.&#160;1, &#167;&#160;252 BGB zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"_retrdlink_104","linkToSameDocumentAndPart":true}}' name="rd_104" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>104</a>
</dt>
<dd><p>Der Kl&#228;ger hat schuldhaft das w&#228;hrend eines bestehenden Arbeitsverh&#228;ltnisses zu beachtende Wettbewerbsverbot sowie die ihn treffende Schadensabwendungspflicht verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>aa) Ein Arbeitnehmer, der w&#228;hrend des bestehenden Arbeitsverh&#228;ltnisses Konkurrenzt&#228;tigkeiten entfaltet, verst&#246;&#223;t gegen seine Pflicht zur R&#252;cksichtnahme auf die Interessen des Arbeitgebers aus &#167;&#160;241 Abs.&#160;2 BGB. Es handelt sich in der Regel um eine erhebliche Pflichtverletzung. Sie ist &#8222;an sich&#8220; geeignet, eine au&#223;erordentliche K&#252;ndigung zu rechtfertigen. W&#228;hrend des rechtlichen Bestehens eines Arbeitsverh&#228;ltnisses ist einem Arbeitnehmer grunds&#228;tzlich jede Konkurrenzt&#228;tigkeit zum Nachteil seines Arbeitgebers. Die f&#252;r Handlungsgehilfen geltende Regelung des &#167;&#160;60 Abs.&#160;1 HGB normiert einen allgemeinen Rechtsgedanken. Der Arbeitgeber soll vor Wettbewerbshandlungen seines Arbeitnehmers gesch&#252;tzt werden. Der Arbeitnehmer darf im Marktbereich seines Arbeitgebers Dienste und Leistungen nicht Dritten anbieten. Dem Arbeitgeber soll dieser Bereich uneingeschr&#228;nkt und ohne die Gefahr einer nachteiligen Beeinflussung durch den Arbeitnehmer offenstehen. Dem Arbeitnehmer ist aufgrund des Wettbewerbsverbots nicht nur eine Konkurrenzt&#228;tigkeit im eigenen Namen und Interesse untersagt. Ihm ist ebenso wenig gestattet, einen Wettbewerber des Arbeitgebers zu unterst&#252;tzen. Allerdings darf er, wenn ein nachvertragliches Wettbewerbsverbot nach &#167;&#160;74 HGB nicht vereinbart ist, schon vor Beendigung des Arbeitsverh&#228;ltnisses f&#252;r die Zeit nach seinem Ausscheiden die Gr&#252;ndung eines eigenen Unternehmens oder den Wechsel zu einem Konkurrenzunternehmen. Verboten ist lediglich die Aufnahme einer werbenden T&#228;tigkeit, etwa durch Vermittlung von Konkurrenzgesch&#228;ften oder aktives Abwerben von Kunden. Blo&#223;e Vorbereitungshandlungen erf&#252;llen diese Voraussetzungen regelm&#228;&#223;ig nicht (BAG 23.10.2014 -2 AZR 644/13-, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>bb) Gem&#228;&#223; &#167;&#160;241 Abs.&#160;2 BGB kann das Schuldverh&#228;ltnis nach seinem Inhalt jeden Teil zur R&#252;cksicht auf die Rechte, Rechtsg&#252;ter und Interessen des anderen Teils verpflichten. Zu den hieraus herzuleitenden Pflichten geh&#246;rt im Arbeitsverh&#228;ltnis die Schadensabwendungspflicht, nach der der Arbeitnehmer gehalten ist, drohende Sch&#228;den vom Arbeitgeber abzuwenden bzw. zu beseitigen, soweit ihm dies m&#246;glich und zumutbar ist. In Zusammenhang damit steht die Verpflichtung des Arbeitnehmers, bemerkbare oder voraussehbare Sch&#228;den oder Gefahren dem Arbeitgeber unverz&#252;glich anzuzeigen. Diese Schadensabwendungs- bzw. Anzeigepflicht gilt nicht nur bezogen auf Sch&#228;den oder Gefahren, die dem Arbeitgeber von dritter Seite drohen (BAG 28.8.2008 -2 AZR 15/07-, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>cc) Der Kl&#228;ger hat vorliegend und soweit f&#252;r Schadensersatzanspr&#252;che der Beklagten wegen des Verlustes des Kunden A. B. relevant gegen beide Pflichten versto&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>(1) Ein Versto&#223; des Kl&#228;gers gegen das Konkurrenzverbot ergibt sich daraus, dass er sich nicht auf blo&#223; rein vorbereitende T&#228;tigkeiten im Hinblick auf die Aufnahme seiner neuen T&#228;tigkeit ab dem 1.7.2014 beschr&#228;nk hat, sondern vielmehr -wie das Arbeitsgericht zutreffend erkannt hat- w&#228;hrend des bestehenden Arbeitsverh&#228;ltnisses in die Gesch&#228;fts- und Wettbewerbsinteressen der Beklagten eingegriffen hat. Der Kl&#228;ger hat im Anschluss an ein Treffen mit einem Vertreter der genannten A. B. am 18.3.2014 f&#252;r die E. ein Angebot &#252;ber Leistungen an die A. B. erstellt und dieses weiter durch eine Mitarbeiterin der Beklagten, Frau S., Korrektur lesen lassen. Ausweislich des Angebots war er bereit, als Ansprechpartner der E. f&#252;r weitere R&#252;ckfragen telefonisch zur Verf&#252;gung zu stehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>(2) Der Kl&#228;ger hat ferner seine Pflicht zur Schadensabwendung bzw. Pflicht zur Information seiner Arbeitgeberin &#252;ber einen drohenden Schadenseintritt verletzt. Der Kl&#228;ger wusste nicht nur, dass die genannte A. B. gewillt war, das Vertragsverh&#228;ltnis mit der Beklagten ggfs. zu beenden, sondern ihm war aufgrund seiner Mitwirkung am Businessplan bekannt, dass die wirtschaftliche Konzeption, insbesondere die Erwartung eines Gewinns der E. bereits ab Eintritt des Kl&#228;gers in diese Gesellschaft als Mitgesch&#228;ftsf&#252;hrer u.a. auf der Erzielung von Ums&#228;tzen mit der A. B. beruhte. Er kannte alle Einzelheiten des beabsichtigten Wechsels. Der Kl&#228;ger w&#228;re verpflichtet gewesen, die Beklagte hier&#252;ber zu unterrichten. Als Prokurist und Mitglied der Gesch&#228;ftsleitung der Beklagten traf ihn in gesteigertem Ma&#223; die Verpflichtung, die Beklagte &#252;ber Vorg&#228;nge zu unterrichten, die ihre Kundenbeziehungen gef&#228;hrden. Der Kl&#228;ger h&#228;tte die Beklagte umfassend nicht nur &#252;ber den drohenden Kundenverlust A.B., sondern auch &#252;ber das beabsichtigte Gesch&#228;ftsmodell der E. ab 1.7.2014 unterrichten m&#252;ssen, welches ausweislich des Businessplans ma&#223;geblich auf die &#220;bernahme der Vertragsbeziehungen mit Kunden der Beklagten ausgerichtet war. Ferner h&#228;tte er die Beklagte dar&#252;ber informieren m&#252;ssen, dass ein noch einem Wettbewerbsverbot unterliegendes ehemaliges Vorstandsmitglied, Herr E., in den weiteren Aufbau einer konkurrierenden Gesellschaft involviert ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>c) Durch diese Pflichtverletzungen ist der Beklagten auch ein Schaden entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Die genannten Pflichtverletzungen waren urs&#228;chlich daf&#252;r, dass die Beklagte den Kunden A. B. zum 30.6.2014 verloren hat. Eine A. B. ist auf eine m&#246;glichst reibungslos funktionierende IT angewiesen, so dass nicht davon ausgegangen werden kann, dass die A. B. das Vertragsverh&#228;ltnis zur Beklagten gek&#252;ndigt h&#228;tte, bevor nicht seitens der E. ein annahmef&#228;higes Angebot vorlag. Auf Seiten der E. war es aber gerade der Kl&#228;ger, der dieses Angebot avisiert, mit einem Vertreter der A.B. besprochen und schlie&#223;lich erstellt hat. Der Kl&#228;ger hat damit eine wesentliche Ursache f&#252;r die K&#252;ndigung des Vertragsverh&#228;ltnisses zur Beklagten gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Ebenso ist die unterbliebene Aufkl&#228;rung der Beklagten (s.o.) urs&#228;chlich daf&#252;r, dass es zur Beendigung des Vertragsverh&#228;ltnisses zur Beklagten kommen konnte. Dem Kl&#228;ger waren Tatsachen bekannt, die zumindest in der Person des Herrn E. den Tatbestand des unlauteren Wettbewerbs nach &#167;&#160;3 UWG (dazu unten) ausf&#252;llten. Eine vollumf&#228;ngliche Information der Beklagten h&#228;tte diese in die Lage versetzt, Gegenma&#223;nahmen, wie z.B. in Form der Geltendmachung von Unterlassungsanspr&#252;chen, der Zusage h&#246;herer Verg&#252;tung oder sonstiger Vorteile an ihre Mitarbeiter oder auch durch Kontaktaufnahme mit dem Vorstand der A. B. zu ergreifen. Hierdurch w&#228;re aus Sicht wechselwilliger Mitarbeiter zugleich ein hohes Ma&#223; an Ungewissheit dar&#252;ber entstanden, ob ab dem 1.7.2014 tats&#228;chlich eine Besch&#228;ftigung im bisherigen Besch&#228;ftigungsbereich, nunmehr unter dem Dach der E. m&#246;glich sein werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Soweit der Kl&#228;ger geltend macht, die A. B. h&#228;tte aufgrund des bevorstehenden Weggangs des Kl&#228;gers das Vertragsverh&#228;ltnis ohnehin gek&#252;ndigt, da dessen Bestand aufgrund seiner privaten Bekanntschaft und Freundschaft zu deren IT-Verantwortlichen R. untrennbar mit seiner Person verbunden gewesen sei, rechtfertigt dies keine andere Beurteilung. Aufgrund des Angewiesen-Seins einer A. B. auf eine ohne zeitliche Unterbrechung erfolgende Betreuung der IT ist nicht ersichtlich oder auch nur wahrscheinlich, dass die A. B. ohne konkrete und vertraglich gesicherte Alternative das Vertragsverh&#228;ltnis zur Beklagten beendet h&#228;tte. W&#228;re etwa aufgrund entsprechender Gegenma&#223;nahmen der Beklagten bei entsprechender Aufkl&#228;rung durch den Kl&#228;ger unsicher geworden, ob ab dem 1.7.2014 tats&#228;chlich nunmehr der E. ein eingearbeiteter und mit den Besonderheiten der IT-Ausstattung der A. B. vertrauter Mitarbeiterstamm zur Verf&#252;gung stehen w&#252;rde, ist nicht nachvollziehbar, dass auch dann eine K&#252;ndigung des Vertrags mit der Beklagten zum 30.6.2014 erfolgt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"_retrdlink_114","linkToSameDocumentAndPart":true}}' name="rd_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>114</a>
</dt>
<dd><p>Wenn der Kl&#228;ger schlie&#223;lich geltend macht, aufgrund fehlender personeller Ressourcen h&#228;tte die Beklagte die A. B. ab dem 1.7.2014 ohnehin nicht mehr angemessen bedienen k&#246;nnen mit der Folge einer dann deswegen von der A. B. ausgesprochenen fristlosen K&#252;ndigung, ist auch dieser Einwand rechtlich nicht relevant. Der Kl&#228;ger beruft sich damit auf eine sogenannte Reserveursache. Dass der durch das haftungsbegr&#252;ndende Ereignis real bewirkte Schaden sp&#228;ter durch einen anderen Umstand (die Reserveursache) ebenfalls herbeigef&#252;hrt worden w&#228;re, kann an der Kausalit&#228;t der realen Ursache nichts &#228;ndern. Ob die Reserveursache beachtlich ist und zu einer Entlastung des Sch&#228;digers f&#252;hrt, ist eine Wertungsfrage, die f&#252;r verschiedene Fallgruppen unterschiedlich beantwortet wird (BGH 20.07.2006 &#8211;IX ZR 94/03-, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Bei wertender Betrachtung kann sich der Kl&#228;ger auf diese Reserveursache nicht berufen., denn aufgrund der ihm noch bis zum 30.6.2014 obliegenden Schadensabwendungspflicht w&#228;re er gehalten gewesen, die Beklagte &#252;ber das im Businessplan zum Ausdruck kommende Gesch&#228;ftsmodell, welches auf einem Wechsel der ma&#223;geblichen Mitarbeiter beruht, zu informieren und die Beklagte bei der Verhinderung einer personellen Ausblutung zu unterst&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>d) Der Beklagten ist auch ein Schaden in Form des entgangenen Gewinns in H&#246;he von 3.000,- EUR monatlich bis zum 31.12.2014 entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"_retrdlink_117","linkToSameDocumentAndPart":true}}' name="rd_117" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>117</a>
</dt>
<dd><p>aa) Nach der Rechtsprechung des BAG (26.09.2012 -10 AZR 370/10-, juris, Rz. 17 ff. mwN. auch zur Rechtsprechung des BGH) gelten im Hinblick auf die Ermittlung des entgangenen Gewinns folgende Grunds&#228;tze:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Nach &#167;&#160;249 Abs.&#160;1 BGB hat derjenige, der zum Schadensersatz verpflichtet ist, den Zustand herzustellen, der bestehen w&#252;rde, wenn der zum Ersatz verpflichtende Umstand nicht eingetreten w&#228;re <em>(Naturalrestitution)</em>. Ist die Herstellung nicht m&#246;glich oder zur Entsch&#228;digung des Gl&#228;ubigers nicht gen&#252;gend, hat der Ersatzverpflichtete den Gl&#228;ubiger in Geld zu entsch&#228;digen, &#167;&#160;251 Abs.&#160;1 BGB. Ob ein Verm&#246;gensschaden vorliegt, ist nach der Differenzhypothese durch Vergleich der infolge des haftungsbegr&#252;ndenden Ereignisses eingetretenen Verm&#246;genslage mit derjenigen, die sich ohne dieses Ereignis ergeben h&#228;tte, zu beurteilen. Nach &#167;&#160;252 BGB umfasst der zu ersetzende Schaden auch den entgangenen Gewinn, welcher nach dem gew&#246;hnlichen Lauf der Dinge oder nach den besonderen Umst&#228;nden, insbesondere nach den getroffenen Anstalten und Vorkehrungen, mit Wahrscheinlichkeit erwartet werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Nach &#167;&#160;287 Abs.&#160;1 ZPO ist unter W&#252;rdigung aller Umst&#228;nde nach freier &#220;berzeugung tatrichterlich zu entscheiden, ob ein Schaden entstanden ist und wie hoch er ist. Die Norm dehnt das richterliche Ermessen f&#252;r die Feststellung der Schadensh&#246;he &#252;ber die Schranken des &#167;&#160;286 ZPO aus. Das Gesetz nimmt dabei in Kauf, dass das Ergebnis der Sch&#228;tzung mit der Wirklichkeit vielfach nicht &#252;bereinstimmt; allerdings soll die Sch&#228;tzung m&#246;glichst nahe an diese heranf&#252;hren. Der Tatrichter muss nach pflichtgem&#228;&#223;em Ermessen auch beurteilen, ob nach &#167;&#160;287 Abs.&#160;1 ZPO nicht wenigstens die Sch&#228;tzung eines Mindestschadens m&#246;glich ist. Eine Sch&#228;tzung darf nur dann unterbleiben, wenn sie mangels konkreter Anhaltspunkte vollkommen &#8222;in der Luft hinge&#8220; und daher willk&#252;rlich w&#228;re; eine v&#246;llig abstrakte Berechnung des Schadens, auch in Form der Sch&#228;tzung eines Mindestschadens, l&#228;sst &#167;&#160;287 ZPO grunds&#228;tzlich nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Der Gesch&#228;digte muss die Umst&#228;nde darlegen und in den Grenzen des &#167;&#160;287 ZPO beweisen, aus denen sich nach dem gew&#246;hnlichen Verlauf der Dinge oder den besonderen Umst&#228;nden des Falls die Wahrscheinlichkeit des Gewinneintritts ergibt. Da die Beweiserleichterung des &#167;&#160;252 BGB und &#167;&#160;287 ZPO auch die Darlegungslast des Gesch&#228;digten mindert, der Ersatz entgangenen Gewinns verlangt, d&#252;rfen insoweit keine zu strengen Anforderungen gestellt werden. Dies gilt auch f&#252;r den Nachweis eines wettbewerblichen Schadens, f&#252;r den es im Hinblick auf die k&#252;nftigen Entwicklungen des Gesch&#228;ftsverlaufs in der Natur der Sache liegende Beweisschwierigkeiten gibt. Greifbare Ankn&#252;pfungstatsachen, die f&#252;r eine Schadenssch&#228;tzung unabdingbar sind, muss der Gesch&#228;digte im Regelfall darlegen und beweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>bb) In Anwendung dieser Grunds&#228;tze hat die Beklagte ausreichende Ankn&#252;pfungstatsachen dargelegt, die einen Gewinneintritt von zumindest 3.000,- EUR monatlich ergeben. Zun&#228;chst steht aufgrund der vertraglichen Vereinbarung mit der A. B. fest, dass sich der Nettoumsatz f&#252;r den monatlichen Basissupport auf 2.540,- EUR belief und Zusatzleistungen mit einem Stundensatz von 115,- EUR abgerechnet wurden. Die entsprechenden Rechnungen (Bl. 184 ff. , 818 ff. d.A.).liegen in Kopie vor. Aus diesen Rechnungen l&#228;sst sich ersehen, dass im Durchschnitt monatlich 14 Stunden f&#252;r Zusatzleistungen aufgewendet wurden. Dies ist eine ausreichende Grundlage, um von einem monatlichen Nettoumsatz von 4.212,- EUR auszugehen. Die Beklagte hat ebenfalls ohne dass dem der Kl&#228;ger entgegengetreten w&#228;re dargelegt, dass f&#252;r den Basissupport und zur Betreuung 3 Mitarbeiter eingesetzt waren, deren monatliches Arbeitsentgelt sich auf 5.000,-, 4.600,- und 2.930,- EUR belief. Selbst wenn man davon ausgeht, dass nur der Mitarbeiter mit dem h&#246;chsten Gehalt eingesetzt wurde, ergibt sich f&#252;r diesen ein Stundenverg&#252;tungssatz von 29,06 EUR (5.000 ./. 172). Rechnet man noch zu zahlende Arbeitgeberanteile mit gesch&#228;tzt 30 % hinzu, ergibt sich ein Stundensatz von 37.79 EUR. Ausgehend von insgesamt 24 Stunden (10 Stunden Basissupport, 14 Stunden Zusatzleistungen) ergeben sich Arbeitskosten in H&#246;he von 906,96 EUR. Zieht man diese vom Umsatz ab, verbleiben 3.305,04 EUR. Ber&#252;cksichtigt man weiter, dass nicht nur der Mitarbeiter mit dem h&#246;chsten Gehalt eingesetzt wurde, ergibt sich, dass die Beklagte mehr als 305,04 EUR monatlich an weiteren Kosten gewinnmindernd bei ihrer Berechnung ber&#252;cksichtigt hat. Dies erscheint angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Das pauschale Bestreiten des Kl&#228;gers hinsichtlich dieser Berechnung ist nicht ausreichend. Zum einen war der Kl&#228;ger langj&#228;hrig bei der Beklagten in verantwortlicher Position t&#228;tig. Dies bedingt zwar nicht, dass er ohne Einsicht in die entsprechenden Unterlagen zu den Einzelheiten des Zahlenwerks Stellung nehmen k&#246;nnte. Ihm w&#228;re es aber m&#246;glich gewesen, durch Vortrag entsprechender Tatsachen die Plausibilit&#228;t der einzelnen Ans&#228;tze in Frage zu stellen. Dies gilt etwa f&#252;r die Frage, der f&#252;r Basissupport und Zusatzleistungen aufgewendeten Stunden. Zu Recht weist die Beklagte im &#220;brigen darauf hin, dass der Kl&#228;ger nicht nur den Businessplan mit erstellt, sondern auch das Angebot der E. an die A. B. verfasst hat, was eine vorherige Kalkulation voraussetzt. Ihm w&#228;re es daher m&#246;glich gewesen darzulegen, dass und aus welchen Gr&#252;nden und in welcher Gr&#246;&#223;enordnung zur Betreuung der A. B. ein h&#246;herer Kostenaufwand erforderlich ist. Soweit Personalkosten betroffen sind, enth&#228;lt der Businessplan hierzu auf Seite&#160;29 kalkulatorische Werte, die die von der Beklagten mitgeteilten Werte st&#252;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>cc) Diesen Gewinn h&#228;tte die Beklagte nach dem gew&#246;hnlichen Lauf der Dinge auch bis zum 31.12.2014, mithin auch in den Monaten August, September und Oktober 2014 erzielt, deren entgangenen Gewinn sie zur (weitergehenden) Aufrechnung heranzieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Die A. B. h&#228;tte wenn der Kl&#228;ger die oben dargestellten Pflichtverletzungen nicht begangen h&#228;tte, nach dem gew&#246;hnlichen Lauf der Dinge das Vertragsverh&#228;ltnis zur Beklagten nicht oder jedenfalls zu einem Zeitpunkt erst nach dem 1.7.2014 gek&#252;ndigt. In Anwendung der urspr&#252;nglich im Vertrag vorgesehenen K&#252;ndigungsfrist (3 Monate zum Ende der Vertragslaufzeit) w&#228;re eine K&#252;ndigung erst zum 31.12.2014 m&#246;glich gewesen. Dass eine eventuell nach dem 30.6.2014 erfolgende K&#252;ndigung in Anwendung der vom Kl&#228;ger der A.B. mit Schreiben mit Datum vom 9.7.2013 (Bl. 95 d.A.) zugesagten K&#252;ndigungsfrist von 4 Wochen zum Monatsende zu einem fr&#252;heren Zeitpunkt als dem 31.12.2014 h&#228;tte beenden k&#246;nnen, braucht sich die Beklagte nicht entgegenhalten zu lassen. Zum einen spricht viel daf&#252;r, dass dieses Schreiben r&#252;ckdatiert wurde, da es von der Sekret&#228;rin des Kl&#228;gers erst am 14. Mai 2014 eingescannt wurde, zu einem Zeitpunkt also, in dem die Sekret&#228;rin Frau S. ihrerseits schon unterst&#252;tzende Handlungen f&#252;r die E. vorgenommen wurden und zudem keinerlei Anlass ersichtlich ist, der die A. B. bereits im Jahr 2013 zu einem Wunsch nach Verk&#252;rzung der K&#252;ndigungsfrist h&#228;tte veranlassen k&#246;nnen. Auch der Kl&#228;ger hat keinen Grund f&#252;r die zugestandene Verk&#252;rzung der K&#252;ndigungsfrist dargelegt. Der von der Beklagten aufgefundene Vertragsentwurf (Anlage GL 37, Bl. 1016 ff. d.A.) des Vertrages der A. B. mit E. mit einer K&#252;ndigungsfrist von 6 Monaten zum Ende der jeweiligen Vertragslaufzeit spricht im Gegenteil f&#252;r ein fortbestehendes Interesse der A.B. an einer l&#228;ngeren K&#252;ndigungsfrist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Jedenfalls aber h&#228;tte der Kl&#228;ger auch bei einer ohne nachvollziehbaren Grund zum Nachteil der Beklagten vereinbarten Verk&#252;rzung der K&#252;ndigungsfrist im Jahr 2013 ohne jegliche R&#252;cksprache mit dem Vorstand der Beklagten gegen seine Pflicht, die Interessen der Beklagten zu wahren, versto&#223;en. Nach &#167;&#167;&#160;241 Abs.&#160;2, 280 Abs.&#160;1, 249 BGB muss er sich daher so behandeln lassen, als w&#228;re eine Verk&#252;rzung der Frist nicht vereinbart worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>d) Durch die Aufrechnung sind die Anspr&#252;che des Kl&#228;gers allerdings nicht in voller H&#246;he erloschen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"_retrdlink_127","linkToSameDocumentAndPart":true}}' name="rd_127" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>127</a>
</dt>
<dd><p>Gem. &#167;&#160;394 BGB iVm. &#167;&#160;850 c ZPO ist die Aufrechnung gegen&#252;ber dem unpf&#228;ndbaren Teil des Arbeitseinkommens grunds&#228;tzlich ausgeschlossen. Ausnahmsweise ist -nach Abw&#228;gung der Umst&#228;nde des Falles- eine Aufrechnung bis zur Grenze des &#167;&#160;850d ZPO zul&#228;ssig, wenn der Arbeitnehmer den Arbeitgeber vors&#228;tzlich gesch&#228;digt hat. Eine Berufung auf das Aufrechnungsverbot verstie&#223;e dann gegen Treu und Glauben (ErfK/Preis, 16. Aufl., &#167;&#160;611 BGB Rz. 451 mwN.; BAG 18.3.1997 -3 AZR 756/95-, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Beklagte vors&#228;tzlich gesch&#228;digt. Er hat seine genannten Pflichten vors&#228;tzlich und in eigenem wirtschaftlichem Interesse verletzt. Gleichwohl ist dem Kl&#228;ger in Anlehnung an die unterhaltsrechtlichen Leitlinien der notwendige Selbstbehalt zu belassen. Dieser bel&#228;uft sich in Anwendung der sog. D&#252;sseldorfer Tabelle, auf die sich insoweit auch die Leitlinien des OLG Koblenz st&#252;tzen, auf 1.080 EUR, so dass dem Kl&#228;ger f&#252;r Mai und Juni 2014 insgesamt 2.160,- EUR zu belassen waren. Der hierauf entfallende Zinsanspruch folgt aus Verzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>IV. Die Berufung der Beklagten hat auch &#252;berwiegend Erfolg, soweit sie sich gegen die Abweisung der Widerklage durch das Arbeitsgericht bezieht bzw. mit ihr klagerweiternd weitergehend Schadensersatzanspr&#252;che geltend gemacht wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>1. Der Beklagten steht gegen den Kl&#228;ger noch ein Schadensersatzanspruch wegen entgangenen Gewinns aufgrund des Verlustes A. B. in H&#246;he von 6.904,54 EUR nebst Zinsen zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Wie ausgef&#252;hrt hatte die Beklagte hatte gegen den Kl&#228;ger einen Anspruch auf Ersatz entgangenen Gewinns f&#252;r den Zeitraum Juli bis Dezember 2014, insgesamt also 18.000,- EUR. Durch die erkl&#228;rte Aufrechnung gegen&#252;ber den Entgeltanspr&#252;chen des Kl&#228;gers f&#252;r die Monate Mai und Juni 2014 ist dieser in H&#246;he von 11.095,46 EUR nach &#167;&#160;389 BGB erloschen: Dem Kl&#228;ger stand f&#252;r die fraglichen Monate ein Gesamtverg&#252;tungsanspruch von 13.255,46 EUR zu. Ungeachtet der Aufrechnung waren ihm wie ausgef&#252;hrt 2160,- EUR zu belassen. Die Aufrechnung der Beklagten brachte daher diesen Verg&#252;tungsanspruch in H&#246;he von 11.095,- EUR zum Erl&#246;schen, so dass als Widerklageforderung noch 6.904,54 EUR verbleiben. Der Zinsanspruch folgt aus &#167;&#160;291, &#167;&#160;288 Abs.&#160;1 BGB. Die auf den Komplex &#8222;A. B.&#8220; gest&#252;tzte Schadensersatzforderung wurde bereits im Rahmen des erstinstanzlichen Verfahren in voller H&#246;he als Teil der Widerklageforderung mit deren Zustellung an die Prozessbevollm&#228;chtigten des Kl&#228;gers am 3.11.2014 (Bl. 224 d.A.) rechtsh&#228;ngig, so dass die Zinspflicht ab 4.11.2014 begann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>2. Der Beklagten steht auch ein Schadensersatzanspruch gegen den Kl&#228;ger auf Ersatz des entgangenen Gewinns infolge des Verlustes der Gesch&#228;ftsbeziehung DF/C. nach &#167;&#160;9 Satz&#160;1, &#167;&#160;4 Nr.&#160;4, &#167;&#160;3 Abs.&#160;1 UWG i.V.m. &#167;&#160;830 Abs.&#160;1, Abs.&#160;2 BGB, &#167;&#160;249 Abs.&#160;1, &#167;&#160;252 BGB sowie aus &#167;&#160;241 Abs.&#160;2, &#167;&#160;280 Abs.1, &#167;&#160;252 BGB zu. Ein Anspruch besteht in H&#246;he von 1.219.224,- EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>a) Ein Schadensersatzanspruch der Beklagten ergibt sich bereits aus &#167;&#160;241 Abs.&#160;2, &#167;&#160;280 Abs.1, &#167;&#160;252 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Der Kl&#228;ger war -wie bereits ausgef&#252;hrt- insbesondere auch aufgrund seiner Stellung in leitender Position verpflichtet, die Beklagte &#252;ber die im Businessplan zum Ausdruck kommende Planung zu unterrichten. Der Beklagten wurde durch die unterbliebene Unterrichtung die M&#246;glichkeit einer fr&#252;hzeitigen Gegenwehr genommen. Insbesondere h&#228;tte sie bewusst darauf achten k&#246;nnen, dass es zu keinem, eine K&#252;ndigung des Vertrages mit C. m&#246;glicherweise berechtigenden Ungleichgewicht der Leistungserbringung kommt und personelle Vorsorge treffen k&#246;nnen. Ebenso h&#228;tte sie mit entsprechenden Unterlassungsantr&#228;gen gegen&#252;ber Herrn E. bzw. der E. GmbH reagieren und/oder Mitarbeitern positive Anreize zum Verbleib in Aussicht stellen k&#246;nnen. In Anwendung des &#167;&#160;252 Satz&#160;2 BGB w&#228;re nach dem gew&#246;hnlichen Lauf der Dinge aus der Vertragsbeziehung mit C. ein weiterer Gewinn mit Wahrscheinlichkeit zu erwarten gewesen. Wegen ansonsten drohender Schadensersatzanspr&#252;che der Beklagten gegen C. ist es unwahrscheinlich, dass C. das Vertragsverh&#228;ltnis zur Beklagten unter offenem Vertragsbruch beendet h&#228;tte. Ebenso ist unwahrscheinlich, dass C. zur E. gewechselt w&#228;re, wenn ein nahtloser &#220;bergang der Betreuung der DF zweifelhaft gewesen w&#228;re. Ein Gewinnentgang im Sinne des &#167;&#160;252 BGB ist aber bereits dann anzunehmen, wenn es nach den gew&#246;hnlichen Umst&#228;nden des Falles wahrscheinlicher ist, dass der Gewinn ohne das haftungsbegr&#252;ndende Ereignis erzielt worden w&#228;re, als dass er ausgeblieben w&#228;re (BGH 14.2.2008 &#8211;I ZR 135/05, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>b) Ein Schadensersatzanspruch der Beklagten folgt ferner aus &#167;&#160;9 Satz&#160;1, &#167;&#160;4 Nr.&#160;4, &#167;&#160;3 Abs.&#160;1 UWG i.V.m. &#167;&#160;249 Abs.&#160;1, &#167;&#160;252 BGB. Der Kl&#228;ger hat jedenfalls als Gehilfe (&#167;&#160;830 Abs.&#160;2 BGB) an einem wettbewerbswidrigen Verhalten zu Lasten der Beklagten mitgewirkt, wobei dieser hierdurch ein Schaden in Form des entgangenen Gewinns entstanden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"_retrdlink_136","linkToSameDocumentAndPart":true}}' name="rd_136" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>136</a>
</dt>
<dd><p>aa) Unlauter im Sinne des &#167;&#160;3 Abs.&#160;1, &#167;&#160;4 Nr.&#160;10 UWG handelt u.a., wer sich nicht darauf beschr&#228;nkt, bei der Gewinnung neuer Arbeitskr&#228;fte eine Gelegenheit auszunutzen, wie sie sich im gew&#246;hnlichen Ablauf des Wirtschaftslebens darbietet, sondern zielbewusst darauf hinwirkt, zum eigenen Vorteil dem Mitbewerber Arbeitskr&#228;fte auszuspannen, auch auf die Gefahr hin, diesen in seiner gesch&#228;ftlichen T&#228;tigkeit ernsthaft zu behindern (BGH 19.11.1965 Ib ZR 122/63, juris). Ebenso werden die Grenzen des wettbewerbsrechtlich Zul&#228;ssigen &#252;berschritten, wenn der wirtschaftliche Erfolg des vom Wettbewerbers betriebenen Unternehmens darauf basieren soll, dass Kunden und der f&#252;r die Betreuung dieser Kunden notwendige Mitarbeiterstamm &#8222;hin&#252;bergezogen&#8220; werden, um eine f&#252;r die Kunden nahtlose Inanspruchnahme der Leistungen zu erm&#246;glichen (BGH 23.4.1975 &#8211;I ZR 3/74-, 3.12.1969 &#8211;I ZR 151/67-, 19.11.1965 a.a.O.; OLG Jena 4.12.1996 -2 U 902/96-; BAG 26.9.2012 -10 AZR 370/10-, juris). Zwar besteht aus wettbewerbsrechtlicher Sicht grunds&#228;tzlich kein Anspruch auf Fortbestand des Kundenstamms. Wettbewerbswidrig wird dies aber dann, wenn besondere Unlauterkeitsumst&#228;nde hinzutreten. Solche ergeben sich auch daraus, dass der Wettbewerb Betreibende noch an ein Wettbewerbsverbot zugunsten des Gesch&#228;digten gebunden war und Loyalit&#228;tspflichten verletzt (BGH 22.4.2004 &#8211;I ZR 303/01-, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p>bb) Vorliegend steht bereits aufgrund unstreitiger Tatsachen zur Zweifeln Schweigen gebietenden &#220;berzeugung der Berufungskammer fest, dass die E. GmbH zum Zeitpunkt der &#220;bernahme der Gesch&#228;ftsf&#252;hrung durch den Kl&#228;ger und Herrn E. in ihrem wirtschaftlichen Erfolg darauf gegr&#252;ndet sein sollte, wesentliche Kunden der Beklagten und den zur Betreuung dieser Kunden notwendigen Mitarbeiterstamm zu &#252;bernehmen und die Beklagte unter massiven Versto&#223; gegen Loyalit&#228;tspflichten hier&#252;ber in Unkenntnis gehalten werden sollte, um den eigenen wirtschaftlichen Erfolg zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>(1) Die Berufungskammer st&#252;tzt sich zun&#228;chst auf den Businessplan (Bl. 140 ff. d.A.). Aus dessen Einleitung ergibt sich, dass die E. gerade deshalb in vor&#252;bergehender Gesch&#228;ftsf&#252;hrerschaft der Frau E. gegr&#252;ndet wurde, weil sich der Kl&#228;ger und Herr E. aufgrund bestehender Wettbewerbsverbote hieran gehindert sahen, aber gleichwohl schon w&#228;hrend des Bestands der Wettbewerbsverbote alle Vorbereitungen getroffen werden sollten, um nach Ablauf der Wettbewerbsverbote zum 30.6.2014 sofort und ohne vorherige Phase der Gewinnung von Mitarbeitern und Kunden gewinnbringend t&#228;tig sein zu k&#246;nnen. Die Berufungskammer ist auch davon &#252;berzeugt, dass schon vor dem 30.6.2014 ein faktisch beherrschender Einfluss zun&#228;chst des Herrn E. und sp&#228;ter auch des Kl&#228;gers auf die GmbH bestand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>Dies ergibt sich bereits aus der Tatsache, dass das Gesch&#228;ftsmodell ausweislich des Businessplans nicht von Frau E., sondern gerade durch deren Ehemann und Kl&#228;ger entwickelt wurde. Der Businessplan ging bereits zum Zeitpunkt seiner Bearbeitung im April 2014 als feststehend davon aus, dass die 3 Kunden (DF/C., A. B., H. S. S. GmbH) nahtlos ab 1.7.2014 Kunden der E. GmbH sein werden (vgl. z.B. S.&#160;14 Businessplan) und von den f&#252;r die jeweiligen Kunden auch bislang bei der Beklagten besch&#228;ftigten Mitarbeitern betreut werden k&#246;nnen (vgl. Seite&#160;21 Businessplan). Die Ums&#228;tze dieser Kunden werden im Businessplan (Seite&#160;27 ff.) als feststehend aufgef&#252;hrt und stellen die Grundlage f&#252;r die Aussage dar, dass die E. GmbH ab dem 1.7.2014 positive Ergebnisse ausweisen wird (Seite&#160;31 f.). All diese Aussagen werden sprachlich nicht als blo&#223;e Annahme, sondern als feststehende Tatsachen formuliert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p>Es handelt sich bei dem Businessplan auch nicht um blo&#223;e Vor&#252;berlegungen oder noch unsichere Erwartungen. Neben der sprachlichen Fassung sprechen hiergegen zahlreiche Gesichtspunkte. Zum einen ist nicht ersichtlich, dass es neben dem genannten Businessplan alternative &#220;berlegungen f&#252;r ein Gesch&#228;ftsmodell und dessen Finanzierungsm&#246;glichkeiten gegeben hat, die h&#228;tten greifen k&#246;nnen, wenn sich die &#8222;Erwartungen&#8220; nicht erf&#252;llt h&#228;tten. Zum anderen spricht der tats&#228;chliche Verlauf des Geschehens daf&#252;r, dass der Plan in die Realit&#228;t umgesetzt wurde, da s&#228;mtliche Annahmen tats&#228;chlich eingetreten sind. Wie sich aus der von der Beklagten auszugsweise zitierten -insoweit vom Kl&#228;ger nicht bestrittenen- eidesstattlichen Versicherung des Herrn E. vom 8.7.2014 (vgl. Bl. 484 d.A.) ergibt, war der wirtschaftliche Erfolg, die Finanzierung und die Vermeidung eines eventuellen Insolvenzverfahrens der E. GmbH nur m&#246;glich, wenn die jeweiligen in der Betreuung der Kunden eingesetzten Mitarbeiter sofort (d.h. ab 1.7.2014) zur Verf&#252;gung standen. Ber&#252;cksichtigt man ferner, dass die Gesellschafter bzw. ihre Familien (vgl. S.&#160;33 Businessplan) mit insgesamt 200.000,- EUR an der Finanzierung der GmbH beteiligt sein sollten, die im Falle einer Insolvenz verloren w&#228;ren, widerspricht es jeglicher wirtschaftlicher Vernunft, eine solche Investition lediglich auf der Grundlage blo&#223;er Erwartungen zu t&#228;tigen, sondern rechtfertigt die Annahme, dass die Planung aktiv umgesetzt werden sollte und wurde. Das zur Verf&#252;gung-Stehen von zur Kundenbetreuung notwendigen Mitarbeitern ab dem 1.7.2014 wurde im &#220;brigen nicht nur im Businessplan als feststehend zugrunde gelegt, sondern vielmehr auch nach au&#223;en Kunden gegen&#252;ber kommuniziert. Dies ergibt sich aus der dem Angebot an die A. B. vom 29.4.2014 (Bl. 119 ff.d.A.) beigef&#252;gten &#8222;Firmendarstellung&#8220; (Bl. 123 d.A.), die von 33 Mitarbeitern zum 1.7.2014 ausgeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Die im Businessplan zum Ausdruck kommende und sich sodann realisierende Planung erfolgte auch im Bewusstsein, dass hierdurch Loyalit&#228;tspflichten gegen&#252;ber der Beklagten verletzt werden und sich der der wirtschaftliche Erfolg der E. GmbH nur realisieren l&#228;sst, wenn die Beklagte im Unklaren &#252;ber die Planungen gelassen wird. Ausweislich des Businessplans (insbesondere Seiten&#160;4, 26, 27) waren dem Kl&#228;ger und Herrn E. das Wettbewerbsverbot bewusst, gleichwohl sollten mit ihrem Wissen und ihrer Unterst&#252;tzung durch die Pflege privater Kontakte zu ma&#223;geblichen Ansprechpartnern in den Firmen Vertr&#228;ge mit Kunden durch die (Interims-) Gesch&#228;ftsf&#252;hrerin verhandelt werden. Wie ausgef&#252;hrt, war der Kl&#228;ger verpflichtet, Schaden von der Beklagten abzuwenden und sie &#252;ber drohende Gefahren aufzukl&#228;ren. Gleiches gilt f&#252;r Herrn E., dessen (nach Niederlegung des Vorstandsamtes) fortbestehendes Dienstverh&#228;ltnis erst zum 30.6.2014 endete und gem. &#167;&#160;12 der Aufhebungsvereinbarung (Bl. 88 ff. d.A.) mit einem ausdr&#252;cklichen Wettbewerbsverbot unterlegt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>(2) Es liegen vielf&#228;ltige weitere unstreitige Indiztatsachen vor, die ebenfalls darauf schlie&#223;en lassen, dass seitens des Herrn E. und des Kl&#228;gers die Planung im Businessplan sowohl im Hinblick auf zu &#252;bernehmende Kunden, als auch in Bezug auf die ben&#246;tigten Mitarbeiter umgesetzt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p>Der Kl&#228;ger selbst hat -wie oben ausgef&#252;hrt- aktiv an der Gewinnung des Kunden A. B. mitgewirkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p>Aber auch in Bezug auf die Kunden DF/C. und H. S. S. GmbH spricht alles daf&#252;r, dass mit diesen Kunden vor dem 30.6.2014 jedenfalls durch Herrn E. Kontakt mit dem Ziel eines Her&#252;berziehens zur E GmbH hergestellt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Wie ohne gezielte Information sollen die Kunden DF/C. und H. S. gewusst haben, dass ab 1.7.2014 die E. GmbH unter Gesch&#228;ftsf&#252;hrung des Herrn E. und des Kl&#228;gers zur Verf&#252;gung steht und dank der zur E. GmbH gewechselten Mitarbeiter eine nahtlose Fortsetzung der jeweiligen Betreuung gesichert sein w&#252;rde? Insbesondere C. war aufgrund eigener vertraglicher Verpflichtung zwingend darauf angewiesen, dass bei Wegfall der Beklagten deren Leistungspart nahtlos fortgef&#252;hrt werden konnte. In Bezug auf C. geht der Businessplan von einem bereits feststehenden Entschluss der C. zur Beendigung des Vertragsverh&#228;ltnisses zur Beklagten und davon aus, dass alle im Projekt DF/C. t&#228;tigen 19 Mitarbeiter bei E. besch&#228;ftigt sein werden. Allein juristische Gr&#252;nde (Abwerbeklausel) st&#252;nden einem Vertragsschluss vor dem 1.7.2014 entgegen (vgl. Seite&#160;26 des Businessplans). Wenn der Gesch&#228;ftsf&#252;hrer der C, Herr C., entsprechend dem Sachvortrag des Kl&#228;gers u.a. im Schriftsatz vom 17.8.2015 (Bl. 619) nicht vom Kl&#228;ger &#252;ber die K&#252;ndigungen unterrichtet wurde, sondern hier&#252;ber bereits Bescheid wusste und seinerseits den Kl&#228;ger hierauf ansprach, belegt dies in Zusammenschau mit dem Businessplan, dass Herr C. dann &#252;ber Herrn E. von den beabsichtigten Mitarbeiterwechseln erfahren haben muss, wobei nach unbestrittenem Vortrag der Beklagten lediglich 5 von insgesamt 19 im Projekt DF eingesetzten Mitarbeitern eine K&#252;ndigung ausgesprochen hatten. Jedenfalls hat der Kl&#228;ger seinerseits nichts unternommen, um der nach seiner Darstellung durch Herrn C. in einem Gespr&#228;ch mit dem Kl&#228;ger zum Ausdruck gebrachten tiefen Beunruhigung entgegenzuwirken bzw. der Beklagten durch entsprechende Information hierzu Gelegenheit zu geben. Es ist unstreitig geblieben, dass der Kl&#228;ger den Vorstand der Beklagten &#252;ber das Gespr&#228;ch nicht informierte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>Es liegen auch weitere Indizien daf&#252;r vor, dass fr&#252;hzeitig im Interesse eigener Gesch&#228;ftst&#228;tigkeit mit den Kunden Kontakt aufgenommen wurde. Herr E. traf nach seinem Ausscheiden am 25.6.2013 mit Verantwortlichen der DF und dem Gesch&#228;ftsf&#252;hrer der C. im Beisein des Kl&#228;gers zusammen und gab hierzu im Rahmen des Bewirtungsbelegs als Zweck &#8222;Zusammenarbeit, Planung, Abschied&#8220; an. Abgesehen davon, dass auf dem Bewirtungsbeleg keineswegs nur der Abschied des Herrn E. aufgef&#252;hrt ist, ist nicht ersichtlich, warum eine Verabschiedung zu diesem Zeitpunkt und in diesem personellen Rahmen erfolgt ist. Herr E. war noch bis 30.6.2014 an die Beklagte gebunden, wenn auch freigestellt. Ebenso traf Herr E. am 28. August 2013 den Gesch&#228;ftsf&#252;hrer der H. S. S. GmbH und gab als Zweck des Gesch&#228;ftsessens &#8222;Vertriebsgespr&#228;ch&#8220; an. Da Herr E. zu diesem Zeitpunkt bereits mehrere Monate aus dem operativen Gesch&#228;ft ausgeschieden war, ist nicht ersichtlich, welche Vertriebsaufgaben im Interesse der Beklagten noch angefallen sein sollen. In beiden F&#228;llen spricht alles daf&#252;r, dass die Zusammentreffen dazu dienten, sich zumindest trotz Ausscheidens aus dem operativen Gesch&#228;ft und bevorstehender Beendigung des Dienstvertrags bei den Kunden in Erinnerung zu bringen. Durch ein solches pers&#246;nliches Zusammentreffen ist es mehr als wahrscheinlich, dass die Gespr&#228;chspartner von sich aus nachfragen, welches die Gr&#252;nde des Ausscheidens und die zuk&#252;nftigen Pl&#228;ne sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p>Ebenso spricht die Tatsache, dass dem zu diesem Zeitpunkt noch in einem Arbeitsverh&#228;ltnis zur Beklagten stehenden Mitarbeiter J. L. unter dem 28.4.2014 und unter der Firmenbezeichnung und unter der Anschrift der E. GmbH ein Angebot der Fa. A. &#252;bermittelt wurde (Bl. 548), welches sich nach nicht bestrittenem Vortrag der Beklagten auf Dienstleistungen f&#252;r einen ihrer Kunden bezog, daf&#252;r, dass gezielt auf Kunden der Beklagten zugegangen werden sollte. Das gleiche gilt f&#252;r den vom Kl&#228;ger an Frau S. erteilten Auftrag im Januar 2014, eine Liste der Wartungsvertr&#228;ge zu erstellen, was mit der angeblichen Absicht des Kl&#228;gers einer sauberen &#220;bergabe, die erst Monate sp&#228;ter anstand nicht zu erkl&#228;ren ist, zumal diese Liste -auch dies ist nicht bestritten- dem Vorstand der Beklagten zu keinem Zeitpunkt &#252;bergeben wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>In Bezug auf die Mitarbeiter, die im Businessplan als Mitarbeiter der E. GmbH ab 1.7.2014 aufgef&#252;hrt sind, liegen ebenfalls unstreitige Tatsachen vor, die mit &#252;bergro&#223;er Wahrscheinlichkeit daf&#252;r sprechen, dass diese entweder vom Kl&#228;ger oder Herrn E., von anderen Mitarbeitern, die zuvor vom Kl&#228;ger oder Herrn E. angesprochen wurden, angesprochen wurden bzw. daf&#252;r, dass der Kl&#228;ger und/oder Herr E. bewusst Abwanderungstendenzen insbesondere durch das Inaussichtstellen einer gesicherten beruflichen Perspektive unter Verzicht auf sonst &#252;bliche Bewerbungs- und Auswahlverfahren unterst&#252;tzt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p>Zun&#228;chst spricht schon der Ausspruch der K&#252;ndigungen der im Businessplan aufgef&#252;hrten Mitarbeiter zu jeweils dem Zeitpunkt, der unter Wahrung der unterschiedlichen K&#252;ndigungsfristen einen termingerechten Wechsel zur E. GmbH erm&#246;glichte, f&#252;r ein koordiniertes Vorgehen. Selbst bei einer vorhandenen Unzufriedenheit &#252;ber die Beklagte bzw. ihren Vorstand bzw. der Bef&#252;rchtung, bei der Beklagten werde es zu einem Personalabbau kommen, widerspricht es jeglicher Lebenserfahrung, dass in einem solchen Ausma&#223; Eigenk&#252;ndigungen ausgesprochen werden, ohne dass den Mitarbeitern konkrete Perspektiven f&#252;r eine Anschlussbesch&#228;ftigung zur Verf&#252;gung stehen. Seitens des Kl&#228;gers und/oder des Herrn E. liegen Sachverhalte vor, die belegen, dass die Planung gem&#228;&#223; dem Businessplan in den Betrieb der Beklagten hinein kommuniziert wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p>Dies gilt beispielsweise f&#252;r die Einladung an Herrn Z. durch Herrn E. gem. Mail vom 12. Februar 2014 (Wortlaut Bl. 486 d.A.) zur Besichtigung der Firmenr&#228;ume der E. GmbH, in dessen Folge Herr Z. mit Mail vom 20. Februar 2014 (Wortlaut Bl. 487 f. d.A.) eine detaillierte Aufstellung der technischen Ausstattung zur Betreuung bestimmter Kunden an Herrn E. &#252;bermittelte und dem -auch dies ergibt sich aus der genannten Mail- ein unterschriftsreifer Arbeitsvertrag mitgegeben wurde und &#252;ber den Kl&#228;ger als Boten wieder zur E. GmbH zur&#252;ckgelangte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p>Im Gegensatz zur Auffassung des Kl&#228;gers unterliegt dieser inhaltlich nicht bestrittene Sachvortrag keinem Verwertungsverbot, selbst wenn die Mail nicht als gespeicherte auf dem von Herrn Z. zur&#252;ckgegebenen Firmenhandy bei R&#252;ckgabe vorhanden gewesen sein sollte, sondern erst nach R&#252;ckgabe des Handys durch eine nachfolgende Synchronisation auf dieses gelangt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p>Nicht jeder Eingriff in das allgemeine Pers&#246;nlichkeitsrecht bedingt ein prozessuales Verwertungsverbot des hierauf gest&#252;tzten im &#220;brigen unstreitigen Sachvortrags<em>. </em>Die Zivilprozessordnung selbst kennt f&#252;r rechtswidrig erlangte Informationen oder Beweismittel kein - ausdr&#252;ckliches - prozessuales Verwendungs- bzw. Beweisverwertungsverbot. Aus &#167;&#160;286 ZPO iVm. Art.&#160;103 Abs.&#160;1 GG folgt vielmehr die grunds&#228;tzliche Verpflichtung der Gerichte, den von den Parteien vorgetragenen Sachverhalt und die von ihnen angebotenen Beweise zu ber&#252;cksichtigen. Dementsprechend bedarf es f&#252;r die Annahme eines Beweisverwertungsverbots, das zugleich die Erhebung der angebotenen Beweise hindert, einer besonderen Legitimation und gesetzlichen Grundlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p>Da aber im gerichtlichen Verfahren das Gericht den Verfahrensbeteiligten in Aus&#252;bung staatlicher Hoheitsgewalt gegen&#252;ber tritt, besteht nach Art.&#160;1 Abs.&#160;3 GG bei der Urteilsfindung eine Bindung an die insoweit ma&#223;geblichen Grundrechte und eine Verpflichtung zu einer rechtsstaatlichen Verfahrensgestaltung. Dabei k&#246;nnen sich auch aus materiellen Grundrechten wie Art.&#160;2 Abs.&#160;1 GG Anforderungen an das gerichtliche Verfahren ergeben, wenn es um die Offenbarung und Verwertung von pers&#246;nlichen Daten geht, die grundrechtlich vor der Kenntnis durch Dritte gesch&#252;tzt sind. Das Gericht hat deshalb zu pr&#252;fen, ob die Verwertung von heimlich beschafften pers&#246;nlichen Daten und Erkenntnissen, die sich aus diesen Daten ergeben, mit dem allgemeinen Pers&#246;nlichkeitsrecht des Betroffenen vereinbar ist (BAG 21.11.2013 -2 AZR 797/11-; 13.12.2007 -2 AZR 537/06, juris; Eylert, K&#252;ndigung nach heimlicher Arbeitnehmer&#252;berwachung, NZA Beilage 3/2015, S.&#160;100 ff.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_154">154</a>
</dt>
<dd><p>Es bedarf einer Abw&#228;gung der gegenl&#228;ufigen Interessen, die vorliegend zugunsten der Beklagten ausf&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>Zu ihren Gunsten spricht mit gegen&#252;ber dem eventuellen Eingriff in das Pers&#246;nlichkeitsrecht des Herrn Z. &#252;berwiegendem Gewicht, dass durch das Vorgehen des Kl&#228;gers und des Herrn E. in massiver und den wirtschaftlichen Fortbestand der Beklagten gef&#228;hrdender Weise hinter ihrem R&#252;cken die unternehmerische Bet&#228;tigungsfreiheit der Beklagten massiv beeintr&#228;chtigt wurde und sie gerade auch aufgrund der Verletzung der den Kl&#228;ger treffenden Aufkl&#228;rungspflicht in erheblichen und anderweitig nicht zu behebenden Beweisschwierigkeiten war. Deshalb &#252;berwiegt vorliegend das aus dem Rechtsstaatsprinzip folgende Interesse der Allgemeinheit daran, dass die Gerichte nach einer &#8222;Materiell-richtigen Entscheidung&#8220; streben m&#252;ssen und die materielle Wahrheit sich im Prozess durchsetzen soll (Eylert aaO., S.&#160;106).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>Ebenso verdeutlicht der Vorgang um den Mitarbeiter T. H., dass gezielt in den Betrieb hinein der Wechsel von Mitarbeitern aktiv und &#252;ber das wettbewerbsrechtlich Zul&#228;ssige hinaus unterst&#252;tzt wurde. Nach eigenem Sachvortrag des Kl&#228;gers wurden dem Zeugen durch ihn (den Kl&#228;ger) die Besch&#228;ftigungsbedingungen der E. &#252;berbracht und sofort vom Zeugen H. unterschrieben. Auch unabh&#228;ngig von eventuellen Abwanderungstendenzen des Mitarbeiters H. wurde diesem damit unter Verzicht auf weitere Bewerbungsformalit&#228;ten eine gesicherte berufliche Perspektive aufgezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>Auch besondere Unlauterkeitsumst&#228;nde sind gegeben. Sowohl der Kl&#228;ger als auch Herr E. unterlagen Wettbewerbsverboten. Der Businessplan zeigt, dass beiden Personen dies bewusst war. Beiden musste zudem aufgrund ihrer Funktionen bei der Beklagten bewusst sein, dass bei einer Realisierung des Businessplans die Beklagte in ihrer wirtschaftlichen Bet&#228;tigungsfreiheit massiv behindert wird. Sowohl der Kl&#228;ger als auch Herr E. waren aufgrund ihrer herausgehobenen Stellung der vertraglichen Nebenpflicht unterworfen, Schaden von der Beklagten abzuwenden und diese &#252;ber m&#246;gliche Gef&#228;hrdungen zu unterrichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>c) Unerheblich ist, dass der Kl&#228;ger nicht alle Handlungen bzw. Unterlassungen selbst begangen hat. Es spricht viel daf&#252;r, dass Urheber und Initiator der Grundkonzeption des Businessplans Herr E. war. Jedenfalls war der Kl&#228;ger aber Gehilfe im Sinne des &#167;&#160;830 Abs.&#160;2 BGB mit der Folge, dass er dass er unabh&#228;ngig von seinen eigenen Verursachungsbeitr&#228;gen nach &#167;&#160;830 Abs.&#160;1 BGB f&#252;r den gesamten Schaden haftet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"_retrdlink_159","linkToSameDocumentAndPart":true}}' name="rd_159" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>159</a>
</dt>
<dd><p>aa) &#167;&#160;830 BGB gilt auch f&#252;r unerlaubte Handlungen nach dem UWG (PWW/Schaub, BGB, 6.Aufl., &#167;&#160;830 Rz. 3) und auch im Rahmen vertraglicher Schadensersatzanspr&#252;che (BGH 16.1.2001 &#8211;X ZR 69/99, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001260058","part":"L","price":0,"visited":true,"anchor":"_retrdlink_160","linkToSameDocumentAndPart":true}}' name="rd_160" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>160</a>
</dt>
<dd><p>Die Beurteilung, ob sich jemand als Mitt&#228;ter oder Gehilfe im Sinne der genannten Bestimmungen an einer die zivilrechtliche Haftung begr&#252;ndenden deliktischen Verhaltensweise beteiligt hat, richtet sich nach den f&#252;r das Strafrecht entwickelten Rechtsgrunds&#228;tzen. Die Teilnahme verlangt demgem&#228;&#223; neben der Kenntnis der Tatumst&#228;nde wenigstens in groben Z&#252;gen den jeweiligen Willen der einzelnen Beteiligten, die Tat gemeinschaftlich mit anderen auszuf&#252;hren oder sie als fremde Tat zu f&#246;rdern; objektiv muss eine Beteiligung an der Ausf&#252;hrung der Tat hinzukommen, die in irgendeiner Form deren Begehung f&#246;rdert und f&#252;r diese relevant ist. Da Mitt&#228;ter und Gehilfen gem. &#167;&#160;830 Abs.&#160;2 BGB deliktsrechtlich gleich zu behandeln sind, kommt es haftungsrechtlich auf diese rechtliche Unterscheidung der Beteiligungsform nicht an (BGH 4.11.1997 &#8211;VI ZR 348/96-, juris). Eine Verantwortlichkeit als Gehilfe im Sinne des &#167;&#160;830 Abs.&#160;2 BGB setzt weder eine kommunikative Verst&#228;ndigung von Hauptt&#228;ter und Gehilfen auf einen gemeinsam Tatplan noch eine Mitwirkung des Gehilfen bei der Tatausf&#252;hrung voraus. Auch eine Mitverursachung des Taterfolgs durch den Gehilfen ist nicht erforderlich. Ausreichend ist vielmehr jede bewusste F&#246;rderung der fremden Tat (BGH26.10.2004 &#8211;XI ZR 279/03-, juris). Beihilfe kann ggfs. auch psychisch geleistet werden. Erforderlich ist aber, dass ein Verhalten des Gehilfen feststellbar ist, das den Eingriff in das fremde Rechtsgut unterst&#252;tzt hat und das von der Kenntnis der Tatumst&#228;nde und dem auf die Rechtsgutsverletzung gerichteten Willen getragen war (BGH 4.11.1997 &#8211;VI ZR 348/96-, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>bb) In Anwendung dieser Grunds&#228;tze war der Kl&#228;ger jedenfalls Gehilfe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Der Kl&#228;ger hat an dem Businessplan mitgearbeitet, so dass ihm dessen Inhalt und die Konzeption der wirtschaftlichen Grundlage der E. GmbH bekannt waren. Der Kl&#228;ger hatte auch den Willen, die Realisierung des Businessplans zu f&#246;rdern. Dieser Wille ergibt sich schon daraus, dass die Erzielung von Gewinnen sofort ab 1.7.2014 im auch ureigenen Interesse des Kl&#228;gers lag, der bereits ab Dezember 2013 sicher davon ausgehen konnte, Gesellschafter und Mitgesch&#228;ftsf&#252;hrer dieser GmbH zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>Auch liegt eine Beteiligung des Kl&#228;gers an der Ausf&#252;hrung der Tat im Sinne der eingangs zitierten Rechtsprechung des BGH vor, die in irgendeiner Form deren Begehung f&#246;rdert und f&#252;r diese relevant ist. Der Kl&#228;ger hat die Tat unterst&#252;tzt, in dem er an dem Businessplan aktiv mitgearbeitet hat und entgegen seiner aus &#167;&#160;241 Abs.&#160;2 BGB resultierenden Pflicht die Beklagte auf die hieraus resultierenden Gefahren nicht hingewiesen hat. Der Kl&#228;ger hat sich -wie schon ausgef&#252;hrt- aktiv an dem Wechsel der A. B. durch Erstellung eines Vertragsangebots f&#252;r die E. beteiligt. Ebenso hat der Kl&#228;ger unbestritten Mitte Februar 2014 seine bei der Beklagten t&#228;tige Sekret&#228;rin angewiesen, ein f&#252;r die E. GmbH zu erstellendes Beraterprofil (Bl. 111 ff. d.A.) Korrektur zu lesen. Schlie&#223;lich hat der Kl&#228;ger nach eigenem Sachvortrag (Schriftsatz vom 17.8.2015, S.&#160;18, Bl. 617 f. d.A.) den Arbeitsvertragsschluss des seinerzeitigen Mitarbeiters der Beklagten H. unterst&#252;tzt, indem er ihm einen Katalog der Besch&#228;ftigungskonditionen der E. GmbH &#252;berbrachte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>d) Der Beklagten ist hierdurch auch ein Schaden in Form des entgangenen Gewinns entstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>aa) Zun&#228;chst ist im Sinne des &#167;&#160;252 BGB nach den gew&#246;hnlichen Umst&#228;nden mit hinreichender Sicherheit davon auszugehen, dass die Beklagte aus dem Vertragsverh&#228;ltnis mit C./DF bis zum 31.7.2019 einen Gewinn erzielt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Die Laufzeit des Kooperationsvertrags zwischen der Beklagten und C. (Bl. 81 ff. d.A.) war an die Laufzeit des Dienstleistungsvertrags mit der DF (Bl. 78 ff. d.A.) gekoppelt (&#167;&#160;7 Kooperationsvertrag). Der Dienstleistungsvertrag hatte (Ziff. 7) seinerseits eine Laufzeit von 4 Jahren, beginnend ab dem 1.8.2011. Er verl&#228;ngert sich um zweimal 2 Jahre und endet sp&#228;testens am 31.7.2019. Eine Beendigung zum Ablauf von 4 Jahren ist beiderseits nur aus wichtigem Grund zul&#228;ssig. Der Kooperationsvertrag (&#167;&#160;8) war w&#228;hrend der Laufzeit ebenfalls ordentlich nicht k&#252;ndbar und daher seinerseits auf eine Laufzeit bis zum 31.7.2019 ausgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>Ausreichende Anhaltspunkte daf&#252;r, dass die DF gegen&#252;ber C. den Dienstleistungsvertrag au&#223;erordentlich mit der Folge einer Beendigung auch des Kooperationsvertrags k&#252;ndigen wird, bestehen nicht. Der Vertrag besteht bis jetzt ungek&#252;ndigt. Zudem verlief die Zusammenarbeit bereits seit 2001 problemlos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Ebenso wenig kann davon ausgegangen werden, dass C. ohne dass ab dem 1.7.2014 der zur Betreuung der DF ben&#246;tigte Mitarbeiterstamm der E. zur Verf&#252;gung stehen w&#252;rde, das Vertragsverh&#228;ltnis zur Beklagten -wie erfolgt- gek&#252;ndigt h&#228;tte bzw. aus einem anderen Grund nach dem 1.7.2014 das Vertragsverh&#228;ltnis durch eine berechtigte K&#252;ndigung aus wichtigem Grund vor Ablauf des 30.6.2015 h&#228;tte beenden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_169">169</a>
</dt>
<dd><p>Die C. war zur Erf&#252;llung ihrer vertraglichen Verpflichtungen gegen&#252;ber der DF bei einer Beendigung der Kooperation mit der Beklagten, die immerhin h&#228;lftig zur Leistungserbringung bei der DF verpflichtet war, darauf angewiesen, dass &#8222;nahtlos&#8220; Ersatz zur Verf&#252;gung steht. Soweit der Kl&#228;ger geltend macht, angesichts des Leistungsungleichgewichts im Monat Mai 2014 sei zwingend von einer vorzeitigen Vertragsbeendigung auszugehen, fehlt es hierf&#252;r an hinreichenden greifbaren Anhaltspunkten. Ausweislich der inhaltlich nicht bestrittenen Anlage GL 2 (Bl. 528 d.A.) war die Verteilung der Leistungserbringung -bis auf den Monat Mai 2014- von 2011 an im Wesentlichen ausgeglichen, so dass ein Recht zur au&#223;erordentlichen K&#252;ndigung nach &#167;&#160;8 Ziff. 3 des Kooperationsvertrags nicht in Betracht kam. Angesichts der langj&#228;hrigen (seit 2001) bestehenden Zusammenarbeit und der Tatsache, dass bei der Beklagten ein mit den Gegebenheiten des Kunden DF vertrautes und eingespieltes Team zur Verf&#252;gung stand, kann nicht davon ausgegangen werden, dass ein einmaliges Leistungsungleichgewicht C. sogleich zur K&#252;ndigung veranlasst h&#228;tte. Der Kooperationsvertrag sieht bei einem relevanten Leistungsungleichgewicht nicht nur das Recht zu einer vorzeitigen K&#252;ndigung, sondern in &#167;&#160;5 Ziff. 5 auch das Instrument eines finanziellen Ausgleichs (Umsatz&#252;berlassung) vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>bb) Auch die H&#246;he des geltend gemachten Schadens ist in Anwendung der oben zu &#167;&#167;&#160;252, 287 BGB dargelegten Grunds&#228;tze bis auf einen im Verh&#228;ltnis geringen Betrag nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>Die Beklagte hat die monatlichen Ums&#228;tze aus dem DF-Projekt f&#252;r die Jahre 2013 und 2014 durch Vorlage der gegen&#252;ber C. gestellten Rechnungen (Bl. 173 ff., 725 ff. d.A.) dargelegt und ausgehend hiervon den monatlichen Deckungsbeitrag mit durchschnittlich 205.000 EUR beziffert. Sie hat hiervon die mit dem Projekt DF in Zusammenhang stehenden Kosten in Abzug gebracht und diese belegt. Dies gilt f&#252;r die auf das Projekt entfallenden direkten Personalkosten (Anlagen GL 17,18, Bl. 839 ff. d.A.), die Leasingkosten f&#252;r die im DF-Projekt eingesetzten Dienstwagen, Leasingkosten B&#252;roausstattung und Mietkosten (Anlagen GL 19 &#8211; 23, Bl. 856 ff. d.A.). Sie hat in ihren Schrifts&#228;tzen vom 1.6.2015 (Seiten&#160;6-9, Bl. 470 ff. d.A.) und 2.10.2015 (S.&#160;2-8, Bl. 689 ff. d.A.) dargelegt, von welcher anteiligen Zuordnung zum DF-Projekt sie hinsichtlich einzelner Kostenpositionen aus welchen Gr&#252;nden ausgeht. Wenn die Beklagte etwa den Anteil der Raumkosten f&#252;r die B&#252;ros in B. und K. dem DF-Projekt anteilig mit 30 % gewinnmindernd zurechnet, erscheint dieser Prozentsatz angesichts der Tatsache, dass die im DF-Projekt eingesetzten Mitarbeiter ganz &#252;berwiegend beim Kunden und nicht im B&#252;ro arbeiteten, jedenfalls nicht untersetzt. Entsprechendes gilt f&#252;r die nicht unmittelbar dem DF-Projekt zuordenbare Kosten. Angesichts einer Vielzahl weiterer Kunden und der eingespielten Vertragsbeziehung erscheint ein prozentualer Anteil von 30 % an den Kosten des Verwaltungspersonals jedenfalls nicht untersetzt. Die Berufungskammer folgt auch der Ansicht der Beklagten, dass bestimmte Gemeinkosten, so wie im Schriftsatz der Beklagten vom 2.10.2015 (Seiten&#160;6,7 = Bl. 693 f. d.A.) dargelegt, nicht gewinnmindernd zu ber&#252;cksichtigen sind (vgl. BGH 22.2.1989 -VIII ZR 45/88-, LAG M&#252;nchen 21.5.2008 - 3 Sa 973/07-, juris). Ebenso hat die Beklagte tats&#228;chliche und nachvollziehbare Anhaltspunkte f&#252;r die anteilsm&#228;&#223;ige Zuordnung demnach noch zu ber&#252;cksichtigender Kosten f&#252;r Seminare, Schulungen, Fortbildungen sowie Kommunikationskosten dargelegt. Bei der Position &#8222;Verschiedene betriebliche Kosten (CD, Porto, B&#252;robedarf, PC Kleinteile)&#8220;, die die Beklagte hinsichtlich ihrer Zuordnung zum DF-Projekt lediglich hinsichtlich der Teilposition &#8222;Kleinteile&#8220;&#8220; mit 20 % angeben hat, ohne hierzu allerdings N&#228;heres mitzuteilen, legt die Berufungskammer bei diesen b&#252;robezogenen Kosten nach &#167;&#160;287 ZPO einen Anteil von 30 % zugrunde, den die Beklagte insoweit unter Angabe von Tatsachen bei den B&#252;rokosten veranschlagt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Der Kl&#228;ger hat seinerseits diese Zahlen pauschal bestritten, ohne wenigstens Anhaltspunkte daf&#252;r vorzutragen, warum diese Zahlen unzutreffend sein sollen. Dies ist angesichts der Tatsache, dass der Kl&#228;ger aufgrund seiner langj&#228;hrigen T&#228;tigkeit bei der Beklagten in leitender Position t&#228;tig war, nicht ausreichend. Nachdem die bislang von der Beklagten erbrachte Leistung ab dem 1.7.2014 von der E. erbracht wurde, deren Mitgesch&#228;ftsf&#252;hrer der Kl&#228;ger war, h&#228;tte er zudem in Kenntnis eigener betriebswirtschaftlicher Erfahrungen mit dieser Kundenbeziehung darlegen k&#246;nnen, welche Kostenans&#228;tze er aus welchen Gr&#252;nden f&#252;r untersetzt h&#228;lt. Hinsichtlich der Ums&#228;tze und anderer Kostenpositionen st&#252;tzen im &#220;brigen die Ans&#228;tze des Businessplans die von der Beklagten in Ansatz gebrachten Zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p>Die Berufungskammer hat als gewinnmindernd zu ber&#252;cksichtigende Kosten demgem&#228;&#223; im Rahmen des &#167;&#160;287 ZPO ber&#252;cksichtigt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><table border="1" class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="2" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Direkte Personalkosten</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">79.288,00 EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Leasingkosten Dienstwagen</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">7.000,00 EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Anteiliger Personalaufwand Verwaltung</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">10.383,00 EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Anteilige Raummiete und Nebenkosten</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">2.988,00 EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Anteilige B&#252;roeinrichtung/IT</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">1.139,00 EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Anteilige sonstige Kosten</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">2.600,00 EUR</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Summe&#160;</p>
                    </td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">103.398,00 EUR</p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p>Ausgehend vom durchschnittlichen monatlichen Deckungsbeitrag in H&#246;he von 205.000 EUR ergibt sich in Abzug der genannten Kosten ein entgangener Gewinn von monatlich 101.602 EUR, f&#252;r den Zeitraum 1. Juli 2014 bis 30. Juni 2014 also in Gesamth&#246;he von 1.219.224,- EUR.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p>Der geltend gemachte Zinsanspruch folgt aus &#167;&#167;&#160;291, 288 Abs.&#160;1 BGB. In H&#246;he eines Teilbetrags von 92.632 EUR trat Rechtsh&#228;ngigkeit mit Zustellung des erstinstanzlichen Schriftsatzes vom 27.10.2014 an den Kl&#228;ger am 3.11.2014, hinsichtlich des Restbetrages mit Zustellung der Berufungsbegr&#252;ndung am 15.6.2015 ein. Die Verzinsungspflicht begann jeweils am Folgetag, &#167;&#160;187 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p>3. Der Beklagten steht auch ein Schadenersatzanspruch wegen entgangenen Gewinns aus der Gesch&#228;ftsbeziehung zu der H. S. D. D. GmbH (nachfolgend: H. S.) zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p>a) Dem Grunde nach ergibt sich der Anspruch der Beklagten ebenfalls aus &#167;&#160;9 Satz&#160;1, &#167;&#160;4 Nr.&#160;4, &#167;&#160;3 Abs.&#160;1 UWG i.V.m. &#167;&#160;830 Abs.&#160;1, Abs.&#160;2 BGB, &#167;&#160;249 Abs.&#160;1, &#167;&#160;252 BGB sowie aus &#167;&#160;241 Abs.&#160;2, &#167;&#160;280 Abs.1, &#167;&#160;252 BGB. Insoweit wird zun&#228;chst auf die Ausf&#252;hrungen zu den bereits er&#246;rterten Schadensersatzanspr&#252;chen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>Auch in Bezug auf H. S. ist festzuhalten, dass ausweislich des vom Kl&#228;ger miterstellten Businessplans (vgl. Seiten&#160;14, 26, 27 = Bl. 146 R, 152 R, 153 d.A.) dieser als feststehend davon ausgeht, dass H. S. einen Vertrag mit der E. schlie&#223;en wird, zu einem Zeitpunkt also (April 2014), zu welchem keinerlei Anhaltspunkte daf&#252;r vorlagen, dass die Beklagte ihre Leistungen gegen&#252;ber H. S. nicht ordnungsgem&#228;&#223; erbrachte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p>Der Businessplan sagt dar&#252;ber hinaus aus, dass der hierzu notwendige Vertrag kurzfristig durch die seinerzeitige Gesch&#228;ftsf&#252;hrerin der E. verhandelt wird. Hiermit wird nicht eine Erwartung zum Ausdruck gebracht, die aufgrund unbeeinflusster Faktoren zu erwartende voraussichtliche K&#252;ndigung der H. S. dann im Sinne einer sich bietenden Chance zum Anlass nehmen zu wollen, ein entsprechendes Vertragsangebot zu unterbreiten. Vielmehr sollte die seinerzeitige Gesch&#228;ftsf&#252;hrerin bereits Verhandlungen mit H. S. aufnehmen. Dies war dem Kl&#228;ger aufgrund seiner Mitarbeit am Businessplan bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p>Es kommen weitere Indizien hinzu, die daf&#252;r sprechen, dass bereits vor Ausspruch der au&#223;erordentlichen K&#252;ndigung durch H. S. bewusst Abwerbung dieses Kunden betrieben wurde: Es ist nicht nachvollziehbar, dass Herr E. am 28.8.2013 mit dem Gesch&#228;ftsf&#252;hrer der H. S. zu einem im Interesse der Beklagten liegenden Vertriebsgespr&#228;ch getroffen hat. Herr E. war zu diesem Zeitpunkt bereits freigestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>Aus dem K&#252;ndigungsschreiben der H. S. vom 4.7.2014 (Bl. 167 d.A.) ergibt sich, dass die Beklagte sich aufgrund des Weggangs einer erheblichen Anzahl von Mitarbeitern au&#223;er Stande sah, die geschuldeten Leistungen zu erbringen und dies Grund der fristlosen K&#252;ndigung war. Der Wechsel einer Vielzahl von Mitarbeitern war aber gerade Gegenstand des Businessplans und wirtschaftliche Grundlage der E. ab 1.7.2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p>Neben einer Verletzung der Schadensabwendungspflicht ergibt sich auch hier unabh&#228;ngig vom eigenen Verursachungsbeitrag des Kl&#228;ger eine Haftung unter dem Gesichtspunkt der Gehilfenschaft (&#167;&#160;830 Abs.&#160;2 BGB) zu unlauterem Wettbewerb.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>Nachdem die Beklagte bereits seit 1.9.2008 beanstandungsfrei Leistungen f&#252;r die H. S. erbracht hatte, entspricht es dem gew&#246;hnlichen Lauf der Dinge im Sinne des &#167;&#160;252 BGB, dass ihr dies ohne das pflichtwidrige Verhalten auch weiterhin m&#246;glich gewesen w&#228;re und somit eine K&#252;ndigung fr&#252;hestens zum 31.8.2015 h&#228;tte ausgesprochen werden k&#246;nnen. Dem Grunde nach besteht damit eine Haftung f&#252;r entgangenen Gewinn bis zu diesem Zeitpunkt, d.h. f&#252;r den Zeitraum 4.7.2015 bis 31.8.2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p>b) Der Schadensersatzanspruch besteht auch in der geltend gemachten H&#246;he. Zwar hat die Beklagte eventuell gewinnvermindernde Kostenpositionen nicht in allen Einzelheiten aufgef&#252;hrt. Gleichwohl liegen Tatsachen vor, die nach &#167;&#160;287 ZPO die Sch&#228;tzung eines Mindestschadens in geltend gemachter H&#246;he zulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Die monatlichen Ums&#228;tze der Vergangenheit sind durch die von der Beklagten vorgelegten Rechnungskopien f&#252;r den Zeitraum Januar 2013 bis Juni 2014 belegt (Anlage GL 15, Bl. 745 ff. d.A.). Im Mittel ergab sich ein Umsatz von monatlich 17.680 EUR. Ausgehend ebenfalls von den genannten Rechnungskopien belief sich der durchschnittliche monatliche Stundeneinsatz von Mitarbeitern der Beklagten auf 97,11 Stunden. Ausgehend vom Gehalt des Mitarbeiters mit der h&#246;chsten Verg&#252;tung (Herr B., Gehalt 3.090,- EUR) ergibt sich unter Hinzurechnung eines 30-prozentigen Aufschlags f&#252;r Lohnnebenkosten ein Maximalstundensatz von 23,35 EUR (3.090 + 30 % dividiert durch 172 Stunden). W&#228;re nur dieser &#8222;teuerste&#8220; Mitarbeiter eingesetzt worden, erg&#228;be sich bei 97,11 Stunden durchschnittlicher monatlicher Einsatzzeit ein Personalkostenaufwand von 2.267,52 EUR. Ausgehend vom durchschnittlichen monatlichen Umsatz (17.680 EUR) verbleiben nach Abzug dieses Personalkostenaufwands 15.412,48 EUR, wobei die Beklagte lediglich 10.000,- EUR geltend macht, so dass f&#252;r sonstige Kosten ein Betrag von 5.412 EUR verbleibt. Da allerdings nicht nur der &#8222;teuerste&#8220; Mitarbeiter, sondern auch Mitarbeiter mit wesentlich geringerer Verg&#252;tung eingesetzt wurden, ist der f&#252;r andere Kosten in Ansatz gebrachte Betrag tats&#228;chlich noch h&#246;her und unter Ber&#252;cksichtigung des im Vergleich zum Auftrag C./DF nur relativ geringen Anteils am Gesamtumsatz und der langj&#228;hrig eingespielten Vertragsbeziehung jedenfalls nicht unangemessen niedrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p>Auch diesbez&#252;glich reicht das einfache Bestreiten des Kl&#228;gers aus den bereits dargelegten Gr&#252;nden nicht aus. Soweit der Kl&#228;ger geltend macht, f&#252;r den Kunden habe ein Servicecenter mit von 7.00-19.00 Uhr erreichbaren Mitarbeitern vorgehalten werden m&#252;ssen, behauptet der Kl&#228;ger selbst nicht, dass diese nur Leistungen im Rahmen der Vertragsbeziehung H. S. haben erbringen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p>Der Zinsanspruch folgt aus &#167;&#167;&#160;291, 288 Abs.&#160;1 BGB. In H&#246;he eines Teilbetrags von 10.000 EUR trat Rechtsh&#228;ngigkeit mit Zustellung des erstinstanzlichen Schriftsatzes vom 27.10.2014 an den Kl&#228;ger am 3.11.2014, hinsichtlich des Restbetrages mit Zustellung der Berufungsbegr&#252;ndung am 15.6.2015 ein. Die Verzinsungspflicht begann jeweils am Folgetag, &#167;&#160;187 Abs.&#160;1 BGB .</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_189">189</a>
</dt>
<dd><p><strong>B. Anschlussberufung des Kl&#228;gers</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_190">190</a>
</dt>
<dd><p>Die Anschlussberufung des Kl&#228;gers ist nach &#167;&#160;64 Abs.&#160;6 ArbGG, &#167;&#160;524 ZPO statthaft und insgesamt zul&#228;ssig. In der Sache hat sie keinen Erfolg. Ein Anspruch des Kl&#228;gers auf Zahlung der vollst&#228;ndigen Verg&#252;tung f&#252;r die Monate Mai und Juni 2014 besteht -wie ausgef&#252;hrt (oben A III) nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_191">191</a>
</dt>
<dd><p><strong>C. Nebenentscheidungen</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_192">192</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1 ZPO. Ein Revisionszulassungsgrund nach &#167;&#160;72 Abs.&#160;2 ArbGG besteht nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
