<html>
<head><title>8-Sa-321-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Sa 321/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2017:0207.8SA321.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#167;&#160;129ff InsO, &#167;&#160;143 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001298729"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>R&#252;ckzahlungsanspruch nach erfolgter Insolvenzanfechtung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Anfechtung nach &#167;&#167;&#160;129 ff. InsO ist kein Gestaltungsrecht, sondern lediglich das Geltendmachen der Rechtsfolgen, die sich aus der von selbst bestehenden Anfechtbarkeit gem. &#167;&#160;143 InsO ergeben. F&#252;r die Aus&#252;bung des Anfechtungsrechts reicht es daher aus, dass die Anfechtungsabsicht erkennbar ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001298729","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001298729","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 23. Juni 2016, 9 Ca 3701/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung des Beklagten gegen das Urteil des Arbeitsgerichts Koblenz vom 23.06.2016 - 9 Ca 3701/16 - wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Verpflichtung des Beklagten die im Wege der Zwangsvollstreckung erlangten Betr&#228;ge an die Masse zur&#252;ckzugew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte war bei der E.-T. AG (nachfolgend Insolvenzschuldnerin) von November 2002 bis zu seiner fristlosen Eigenk&#252;ndigung wegen verweigerter Gehaltszahlungen am 05.10.2010 als Key-Account-Manager mit einem Bruttomonatsgehalt in H&#246;he von 10.259,67 EUR besch&#228;ftigt. Durch rechtskr&#228;ftiges Urteil des Arbeitsgerichts Siegburg vom 09.12.2011 mit dem Az.: &#8230; (Bl. 94 ff. d.A.) wurden unter anderem offene Gehaltszahlungen an den Beklagten f&#252;r die Monate Juli 2010 bis Oktober 2010 tituliert. Anl&#228;sslich der vom Beklagten aus diesem Titel betriebenen Zwangsvollstreckung in ein Gesch&#228;ftskonto der sp&#228;teren Insolvenzschuldnerin erhielt der Beklagte aus dem Verm&#246;gen der Insolvenzschuldnerin eine Zahlung am 05.07.2012 in H&#246;he von 3.683,15 EUR und eine am 14.08.2012 in H&#246;he von 282,57 EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch Vers&#228;umnisurteil des Landgerichts M&#246;nchengladbach vom 11.06.2012 (Az.: &#8230;) war die Insolvenzschuldnerin zur R&#252;ckzahlung von 1.988.539,48 EUR auf ein ihr &#252;ber 2.000.000,00 EUR gew&#228;hrtes Darlehen an die S. M. GmbH verurteilt worden. Um die Zwangsvollstreckung aus diesem Urteil abzuwenden, traf die Insolvenzschuldnerin im Juli 2012 eine R&#252;ckzahlungsvereinbarung mit der S. M. GmbH, die von der Insolvenzschuldnerin nach Zahlung der ersten Rate &#252;ber 50.000,00 EUR am 31.07.2012 aber nicht mehr eingehalten wurde; die Forderung der S. M. GmbH wurde zuletzt in H&#246;he von 2.062.874,89 EUR zur Insolvenztabelle festgestellt. &#220;ber diesen Anspruch der S. M. GmbH hinaus sah sich die Schuldnerin am 05.07.2012 weiterer offener Forderungen in H&#246;he von insgesamt 134.307,73 EUR ausgesetzt. Der Kassenbestand in der von der Insolvenzschuldnerin gef&#252;hrten Barkasse belief sich am selben Tag auf 34.860,97 EUR, der Sollsaldo auf dem Gesch&#228;ftskonto der Insolvenzschuldnerin (mit einem der Schuldnerin einger&#228;umten Kontokorrentkredit &#252;ber 285.000,00 EUR) auf 415.433,16 EUR, das Guthaben der Insolvenzschuldnerin auf ihrem weiteren Gesch&#228;ftskonto (ohne einen ihr auch f&#252;r dieses Konto einger&#228;umten Kontokorrentkredit) auf 2.326,82 EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Beschluss vom 01.11.2012 zum Aktenzeichen &#8230; hat das Amtsgericht A-Stadt am selben Tag aufgrund des am 01.10.2012 bei Gericht eingegangenen eigenen Antrags der Insolvenzschuldnerin das Insolvenzverfahren wegen Zahlungsunf&#228;higkeit und &#220;berschuldung &#252;ber das Verm&#246;gen der Insolvenzschuldnerin er&#246;ffnet und den Kl&#228;ger zum Insolvenzverwalter bestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 22.04.2013, vom 20.06.2013 und zuletzt mit Schreiben vom 09.07.2013 forderte die jetzige Prozessbevollm&#228;chtigte des Kl&#228;gers den Beklagten vergebens unter Fristsetzung auf, den Betrag in H&#246;he von insgesamt 3.965,72 EUR zur Insolvenzmasse zur&#252;ckzugew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger hat zur Begr&#252;ndung seiner am 28.05.2015 zun&#228;chst bei dem Amtsgericht W. eingegangenen und dem Beklagten am 20.06.2015 zugestellten Klage vorgetragen, vom 05.07.2012 an bis zur Insolvenzer&#246;ffnung sei die Insolvenzschuldnerin zahlungsunf&#228;hig gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>den Beklagten zu verurteilen, an ihn 3.965,72 EUR nebst Zinsen in H&#246;he von 5%-Punkten &#252;ber dem Basiszinssatz seit dem 01.11.2012 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>die Klage abzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte hat die Ansicht vertreten, dem Kl&#228;ger stehe kein R&#252;ckgew&#228;hranspruch zu, wobei er zun&#228;chst auch die Zahlungsunf&#228;higkeit der Insolvenzschuldnerin mit Nichtwissen bestritten hat. Im Rahmen der Zwangsvollstreckung an einen Insolvenzgl&#228;ubiger erfolgte Zahlungen seien keine anfechtbaren Rechtshandlungen wegen inkongruenter Deckung im Sinne des &#167;&#160;131 Abs.&#160;1 InsO. Zudem machte er geltend, dass eine wirksame Anfechtungserkl&#228;rung durch den Kl&#228;ger nicht erfolgt sei und inzwischen jedenfalls Verj&#228;hrung oder zumindest Verwirkung eingetreten sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Arbeitsgericht Koblenz hat mit Urteil vom 23.06.2016 der Klage des Insolvenzverwalters stattgegeben. Es hat den Anspruch aus &#167;&#160;131 Abs.&#160;1 Nr.&#160;2 i.V.m. &#167;&#160;143 Abs.&#160;1 S.&#160;1 InsO f&#252;r begr&#252;ndet erachtet. Es hat hierzu zusammengefasst im Wesentlichen ausgef&#252;hrt, dass Inkongruenz zu bejahen sei, da der Beklagte keinen Anspruch auf einen Vollstreckungserfolg unter Einschaltung staatlicher Vollstreckungsorgane gehabt habe. F&#252;r das Gericht sei zuletzt auch nicht zweifelhaft gewesen, dass die Insolvenzschuldnerin sp&#228;testens ab dem 05.07.2012 nicht l&#228;nger in der Lage gewesen sei, f&#228;llige Zahlungsverpflichtungen zu erf&#252;llen und deshalb zahlungsunf&#228;hig gewesen sei. Einer ausdr&#252;cklichen Anfechtungserkl&#228;rung durch den Kl&#228;ger habe es zudem nicht bedurft. Zum Zeitpunkt der Erhebung der Klage sei die regelm&#228;&#223;ige Verj&#228;hrungsfrist von drei Jahren jedenfalls noch nicht abgelaufen. Schlie&#223;lich l&#228;gen auch keine Anhaltspunkte f&#252;r die Verwirkung der vom Kl&#228;ger verfolgten Anfechtungsanspr&#252;che vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Urteil des Arbeitsgerichts wurde dem Beklagten am 05.07.2016 zugestellt. Der Beklagte hat hiergegen am 01.08.2016 Berufung eingelegt und diese innerhalb der verl&#228;ngerten Berufungsbegr&#252;ndungsfrist am 05.10.2016 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach Ma&#223;gabe des genannten Schriftsatzes, auf den wegen der Einzelheiten Bezug genommen wird (Bl. 401 ff. d. A.), macht der Beklagte zur Begr&#252;ndung seines Rechtsmittels im Wesentlichen geltend:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Insolvenzschuldnerin sei zum Zeitpunkt der angefochtenen Entscheidung nicht zahlungsunf&#228;hig gewesen, da sie die erste Rate in H&#246;he von 50.000,00 EUR an die S.-M. zum 31.07.2012 entsprechend der Vereinbarung vom 24.07.2012 gezahlt habe. Ferner sei er der Auffassung, dass keine inkongruente Deckung durch die Zwangsvollstreckung unter Beachtung der mit dem Gesetzesentwurf zur Verbesserung der Rechtsicherheit bei Anfechtungen nach der Insolvenzordnung des verlautbarten gesetzgeberischen Sichtweise gegeben sei. Im &#220;brigen habe der Kl&#228;ger es au&#223;ergerichtlich nicht geschafft, ein rechtlich wirksames Aufforderungsschreiben an den Kl&#228;ger zu richten. Unter Ber&#252;cksichtigung dieses Umstandes und des Umstandes, dass der Kl&#228;ger erst mit den gesetzgeberischen Reformvorschl&#228;gen aktiv geworden sei, l&#228;ge Verwirkung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Koblenz vom 23.06.2016 - Az.: 90 CA 3701/15 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt das angegriffene erstinstanzliche Urteil als zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen, auf die Sitzungsniederschrift sowie den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache selbst keinen Erfolg. Das Arbeitsgericht hat zu Recht und mit zutreffender Begr&#252;ndung der zul&#228;ssigen Klage stattgegeben. Dem Kl&#228;ger steht gegen&#252;ber dem Beklagten bez&#252;glich der streitgegenst&#228;ndlichen Zahlungen ein R&#252;ckgew&#228;hranspruch aus &#167;&#160;143 Abs.&#160;1 i.V.m. &#167;&#167;&#160;129, 131 Abs.&#160;1 Nr.&#160;2 InsO zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">I.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Klage ist begr&#252;ndet. Die Voraussetzungen eines R&#252;ckgew&#228;hranspruchs nach &#167;&#167;&#160;143 Abs.&#160;1, 131 Abs.&#160;1 Nr.&#160;2 InsO wegen der im Wege der Zwangsvollstreckung erlangten Zahlungen sind gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1. Nach &#167;&#160;129 Abs.&#160;1 InsO kann der Insolvenzverwalter nach Ma&#223;gabe der &#167;&#167;&#160;130 bis 146 InsO Rechtshandlungen anfechten, die vor der Er&#246;ffnung des Insolvenzverfahrens vorgenommen worden sind und die Insolvenzgl&#228;ubiger benachteiligen. Anfechtbar ist gem&#228;&#223; &#167;&#160;131 Abs.&#160;1 Nr.&#160;2 InsO eine Rechtshandlung, die einem Insolvenzgl&#228;ubiger eine Sicherung oder Befriedigung gew&#228;hrt oder erm&#246;glicht hat, die er nicht oder nicht in der Art oder nicht zu der Zeit zu beanspruchen hatte, wenn die Handlung innerhalb des zweiten oder dritten Monats vor dem Er&#246;ffnungsantrag vorgenommen worden ist und der Schuldner zur Zeit der Handlung zahlungsunf&#228;hig war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dies ist vorliegend der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Der Beklagte erhielt die Zahlungen aus der Zwangsvollstreckung am 05.07.2012 und am 14.08.2012 und damit in der kritischen Zeit im zweiten bzw. dritten Monat vor dem Er&#246;ffnungsantrag vom 01.10.2012. Die Insolvenzschuldnerin war zu diesen Zeitpunkten auch bereits zahlungsunf&#228;hig, wie das Arbeitsgericht zutreffend und ausf&#252;hrlich dargestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach &#167;&#160;17 Abs.&#160;2 Satz&#160;1 InsO ist der Schuldner zahlungsunf&#228;hig, wenn er nicht in der Lage ist, die f&#228;lligen Zahlungspflichten zu erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Hierbei ist es nicht erforderlich, dass der Schuldner &#252;berhaupt keine Zahlungen mehr leisten kann. Betr&#228;gt die Liquidit&#228;tsl&#252;cke des Schuldners 10% oder mehr, ist regelm&#228;&#223;ig von Zahlungsunf&#228;higkeit auszugehen, sofern nicht ausnahmsweise mit an Sicherheit grenzender Wahrscheinlichkeit zu erwarten ist, dass die Liquidit&#228;tsl&#252;cke demn&#228;chst vollst&#228;ndig oder fast vollst&#228;ndig beseitigt werden wird und den Gl&#228;ubigern ein Zuwarten nach den besonderen Umst&#228;nden des Einzelfalls zuzumuten ist (BGH 24.05.2005 - IX ZR 123/04 - juris, Rn. 31).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dem substantiierten Vortrag des Kl&#228;gers ist der Beklagte auch in der Berufungsinstanz nicht qualifiziert entgegengetreten. Insbesondere hat er nicht die Aufstellung der zum 05.07.2012 f&#228;lligen Verbindlichkeiten, sondern vielmehr allein die daraus folgende Bewertung der Zahlungsunf&#228;higkeit bestritten. Doch konnte die Insolvenzschuldnerin aus den ihr verf&#252;gbaren Mitteln der Barkasse und des weiteren Gesch&#228;ftskontos die bereits f&#228;lligen Verbindlichkeiten keineswegs bedienen und zwar mit oder ohne Blick auf die Darlehensr&#252;ckzahlungsverpflichtung gegen&#252;ber der S. M. GmbH. Die Liquidit&#228;tsl&#252;cke betrug egal wie (deutlich) mehr als 10 %. Der Umstand, dass die Insolvenzschuldnerin sich sodann noch im Juli 2012 mit der S. M. GmbH auf eine Ratenzahlung hinsichtlich des offenstehenden Darlehensr&#252;ckzahlungsbetrages zur Abwendung der Zwangsvollstreckung einigte und einmalig zum 31.07.2012 eine Rate in H&#246;he von 50.000,00 EUR zahlte, &#228;ndert hieran nichts. Einzelne Zahlungen schlie&#223;en die Zahlungsunf&#228;higkeit nicht aus, es sei denn, sie w&#252;rden mehr als 90 % der gesamten f&#228;lligen Zahlungspflichten tilgen (M&#252;KoInsO/Kayser , 3. Aufl. 2013, InsO &#167;&#160;131 Rn. 28 m.w.N.), was vorliegend nicht der Fall war. Diese einzelne Zahlung &#228;ndert daher nichts daran, dass sich die Insolvenzschuldnerin weiterhin auch zu diesem Zeitpunkt au&#223;er Stande sah ihren &#252;brigen f&#228;lligen Verbindlichkeiten nachzukommen. Zumal sie zu diesem Zeitpunkt dar&#252;ber hinaus nicht mehr in der Lage war, die hinzu gekommenen weiteren Verbindlichkeiten in Form der im Juli 2012 f&#228;llig gewordenen Geh&#228;lter ihrer Arbeitnehmer in H&#246;he von ca. 300.000 EUR zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b) Entgegen der Auffassung der Berufung ist das Arbeitsgericht zudem zutreffend davon ausgegangen, dass die im Wege der Zwangsvollstreckung am 05.07.2012 und am 14.08.2012 beigetriebenen Betr&#228;ge eine inkongruente Befriedigung des Beklagten bewirkten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Gl&#228;ubiger hat eine Befriedigung nicht nur dann nicht &#8222;in der Art&#8220; zu beanspruchen, wenn er an Stelle der Leistung, die er zu fordern hat, in der kritischen Zeit eine andere, nicht geschuldete Leistung erh&#228;lt. Nach der Rechtsprechung des Bundesarbeitsgerichts (BAG 24.10.2013 &#8211; 6 AZR 466/12, NZA-RR 2014, 254 ff. m.w.N.) und des Bundesgerichtshofs (BGH 24.05. 2012 - IX ZR 96/11 - Rn. 2) hatte der Gl&#228;ubiger auch eine w&#228;hrend dieser Zeit im Wege der Zwangsvollstreckung erlangte Befriedigung nicht &#8222;in der Art&#8220; zu beanspruchen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der erneut mit der Berufungsbegr&#252;ndung vorgebrachte Einwand, dass es wenig interessengerecht scheint, wenn ein Gl&#228;ubiger, der lediglich von den ihm zur Verf&#252;gung stehenden gesetzlichen Zwangsmitteln Gebrauch gemacht hat, unabh&#228;ngig von der Kenntnis der schuldnerischen Krise um die Fr&#252;chte seiner Anstrengungen gebracht werden kann und seine Auffassung auch vom Gesetzesentwurf zur Verbesserung der Rechtssicherheit bei Anfechtungen nach der Insolvenzordnung vom 18.12.2015 (BT-Drucks. 18/7054) geteilt werde, vermag nicht zu &#252;berzeugen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Denn es ist nach Auffassung der Berufungskammer sachlich gerechtfertigt, den Vorrang des zeitlich fr&#252;heren Gl&#228;ubigers ohne subjektive Voraussetzungen begrenzt in typisierender Betrachtungsweise einzuschr&#228;nken, wenn das Verm&#246;gen eines Schuldners nicht mehr ausreicht, um alle seine Gl&#228;ubiger zu befriedigen. Die st&#228;rkere Einschr&#228;nkung f&#252;r diejenigen Gl&#228;ubiger, die Befriedigung durch Zwangsvollstreckung - im Gegensatz zu freiwilliger Zahlung (&#167;&#160;130 InsO) - finden, ist gerechtfertigt, weil gerade der Zahlungsr&#252;ckstand des Schuldners, welcher den Gl&#228;ubiger zur Einleitung von Vollstreckungsma&#223;nahmen veranlasst, (auch bei ihm) den "Verdacht" wecken muss, dass der Schuldner insolvenzreif ist, also nicht mehr alle seine Gl&#228;ubiger zu befriedigen vermag (vgl. zu diesem Aspekt bereits LG K&#246;ln 21.07.2010 - 13 S 89/10, ZIP 2010, 2060).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Zudem rechtfertigt sich diese Differenzierung nach der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts und des Bundesgerichtshofs auch dadurch, dass der Gl&#228;ubiger, der staatliche Zwangsma&#223;nahmen in Anspruch nimmt oder androht, anders als der Gl&#228;ubiger, der eine freiwillige Zahlung entgegennimmt, aktiv auf das zur Befriedigung aller Gl&#228;ubiger unzureichende Verm&#246;gen des Schuldners zugreift und zugleich andere Gl&#228;ubiger von einem solchen Zugriff ausschlie&#223;t. In der Unternehmenskrise soll eine Ungleichbehandlung der Gl&#228;ubiger nicht mehr durch den Einsatz von oder die Drohung mit staatlichen Machtmitteln erzwungen werden. Der Einsatz dieser Mittel nimmt der Leistung des Schuldners aus objektiver Sicht den Charakter der Freiwilligkeit. Muss der Gl&#228;ubiger den Schuldner durch die Drohung mit der Zwangsvollstreckung zur Leistung zwingen, liegt der Verdacht nahe, dass der Schuldner nicht zahlungsf&#228;hig ist. Eine solche Leistung ist nicht insolvenzfest (BAG 24.10.2013 &#8211; 6 AZR 466/12, NZA-RR 2014, 254 ff. m.w.N., vgl. auch BGH 24.05. 2012 - IX ZR 96/11 - Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Schlie&#223;lich hat diese Rechtsprechung vom Gesetzgeber bisher auch Anerkennung gefunden. So ist sie bereits im Gesetzgebungsverfahren des Gesetzes zum Pf&#228;ndungsschutz der Altersvorsorge vom 26. M&#228;rz 2007 best&#228;tigt worden (vgl. Beschlussempfehlung des Rechtsausschusses des Deutschen Bundestags, BT-Drucks. 16/3844 S.&#160;11) und ist jedenfalls deshalb legitimiert (vgl. BAG 31.08.2010 &#8211; 3 ABR 139/09, NZA 2011, 995). Schon damals wurde der erneut mit dem jetzigen Gesetzesentwurf wieder aufgegriffene Formulierungsvorschlag, nach dem eine Rechtshandlung &#8222;nicht allein dadurch zu einer solchen nach &#167;&#160;131 Satz&#160;1&#8220; wird, dass &#8222;der Gl&#228;ubiger die Sicherung oder Befriedigung durch Zwangsvollstreckung erlangt&#8220; hat, aufgrund einer bewussten Entscheidung im parlamentarischen Verfahren nicht Gesetz, weil sie als mit dem Grundsatz der Gl&#228;ubigergleichbehandlung nicht vereinbar angesehen wurden (vgl. Beschlussempfehlung des Rechtsausschusses des Deutschen Bundestags, BT-Drucks. 16/3844 S.&#160;11, vgl. BAG 31.08.2010 &#8211; 3 ABR 139/09, NZA 2011, 995).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dementsprechend sieht der jetzige Gesetzesentwurf zur Verbesserung der Rechtssicherheit bei Anfechtungen nach der Insolvenzordnung in Artikel&#160;2 (BT-Drucks. 18/7054, s. 8) auch vor, dass nach Art.&#160;103 &#8230; des Einf&#252;hrungsgesetzes zur InsO auf Insolvenzverfahren, die vor dem Inkrafttreten der Gesetzes&#228;nderung bereits er&#246;ffnet worden sind, das bis dahin geltende Recht weiter anzuwenden ist. Dem Gesetzesentwurf l&#228;sst sich daher nur die Absicht der Bundesregierung entnehmen, f&#252;r die Zukunft die Rechtslage zu &#228;ndern. Eine derartige Absicht berechtigt aber nicht die Gerichte, die geltende und anerkannte Rechtslage au&#223;er Acht zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Weitere Tatbestandsvoraussetzungen hat &#167;&#160;131 Abs.&#160;1 Nr.&#160;2 InsO nicht. Insbesondere ist es ohne Relevanz, ob der Beklagte zum Zeitpunkt der Zwangsvollstreckung noch keine Hinweise auf eine bestehende Zahlungsunf&#228;higkeit der Insolvenzschuldnerin hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>2. Der Kl&#228;ger hat mit der Erhebung der vorliegenden Klage am 28.05.2015, die dem Beklagten zeitnah zugestellt wurde, auch rechtzeitig vor Verj&#228;hrungseintritt die Verj&#228;hrung nach &#167;&#160;146 Abs.&#160;1 InsO durch Rechtsverfolgung nach &#167;&#160;204 BGB gehemmt. Gem&#228;&#223; &#167;&#160;199 Abs.&#160;1 begann die regelm&#228;&#223;ige dreij&#228;hrige Verj&#228;hrungsfrist vorliegend erst mit dem Schluss des Jahres 2012, da am 01.11.2012 mit Beschluss des Amtsgerichts die Insolvenz &#252;ber das Verm&#246;gen der Insolvenzschuldnerin er&#246;ffnet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>3. Schlie&#223;lich ist der Anspruch entgegen der Ansicht des Beklagten auch nicht verwirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Verwirkung ist ein Sonderfall der unzul&#228;ssigen Rechtsaus&#252;bung nach &#167;&#160;242 BGB und dient dem Bed&#252;rfnis nach Rechtssicherheit und Rechtsklarheit. Sie hat jedoch nicht den Zweck, Schuldner, denen gegen&#252;ber Gl&#228;ubiger ihre Rechte l&#228;ngere Zeit nicht geltend gemacht haben, von ihrer Pflicht zur Leistung vorzeitig zu befreien. Deshalb kann allein der Zeitablauf die Verwirkung eines Rechts nicht rechtfertigen (Zeitmoment). Es m&#252;ssen vielmehr besondere Umst&#228;nde sowohl im Verhalten des Berechtigten als auch des Verpflichteten hinzutreten (Umstandsmoment), die es rechtfertigen, die sp&#228;te Geltendmachung des Rechts als mit Treu und Glauben unvereinbar und f&#252;r den Verpflichteten als unzumutbar anzusehen. Weiterhin muss - als Zumutbarkeitsmoment - das Erfordernis des Vertrauensschutzes das Interesse des Berechtigten an einer sachlichen Pr&#252;fung des von ihm behaupteten Anspruchs derart &#252;berwiegen, dass dem in Anspruch Genommenen die Erf&#252;llung des Anspruchs oder die Einlassung auf die Klage nicht mehr zuzumuten ist (BAG 13.11.2014 - 6 AZR 869/13 -, NZA 2015, 1259 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Umstand, dass der Kl&#228;ger als Insolvenzverwalter die dreij&#228;hrige Verj&#228;hrungsfrist weitestgehend aussch&#246;pfte bevor er die vorliegende Klage erhob, vermag keinen Vertrauenstatbestand in der Hinsicht zu begr&#252;nden, dass er das Anfechtungsrecht nicht mehr aus&#252;ben werde (vgl. so auch die herrschende Meinung zu dieser g&#228;ngigen Praxis z.B. M&#252;KoInsO/Kirchhof, 3. Aufl. 2013, InsO &#167;&#160;146 Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers kommt auch dem Umstand, dass der Kl&#228;ger nach den au&#223;ergerichtlichen schriftlichen Zahlungsaufforderungen im Jahr 2013 mit der Klageerhebung bis zum Sommer 2015 zuwartete, kein Vertrauensmoment zu. Auch insoweit liegt ein reiner Zeitablauf vor. Das n&#246;tige Umstandsmoment kann auch nicht daraus geschlossen werden, dass die damaligen R&#252;ckzahlungsaufforderungsschreiben von der jetzigen Prozessbevollm&#228;chtigten des Kl&#228;gers ohne Beif&#252;gung einer Originalvollmacht erfolgten und daher vom Beklagten zur&#252;ckgewiesen wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001298729","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Zum einem missversteht der Beklagte bei seiner Argumentation das Wesen der Insolvenzanfechtung. Sie beruht auf der Annahme, dabei handele es sich - wie bei der Anfechtung nach &#167;&#167;&#160;119 ff. BGB - um eine empfangsbed&#252;rftige Willenserkl&#228;rung, die nach &#167;&#160;174 S.&#160;1 BGB zur&#252;ckgewiesen werden k&#246;nnte. Die Anfechtung nach &#167;&#167;&#160;129 ff. InsO muss jedoch nicht - erst recht nicht ausdr&#252;cklich - erkl&#228;rt werden, um wirksam ausge&#252;bt zu werden. Sie ist kein Gestaltungsrecht, sondern lediglich das Geltendmachen der Rechtsfolgen, die sich aus der von selbst bestehenden Anfechtbarkeit gem&#228;&#223; &#167;&#160;143 InsO ergeben. F&#252;r die Aus&#252;bung des Anfechtungsrechts reicht es darum aus, dass die Anfechtungsabsicht erkennbar ist (BAG 19. Mai 2011 - 6 AZR 736/09 - Rn. 8; BGH 21. Februar 2008 - IX ZR 209/06 - Rn. 11). Diese Absicht wird aber auch aus einem Anfechtungsschreiben erkennbar, dass im Namen des Insolvenzverwalters ohne (Original-)vollmacht unter Hinweis auf den beigef&#252;gten Insolvenzer&#246;ffnungsbeschluss die R&#252;ckzahlung der im Wege der Zwangsvollstreckung erlangten Betr&#228;ge mit Zahlungsfrist verlangt. F&#252;r eine analoge Anwendung des &#167;&#160;174 BGB ist im vorliegenden Fall daher kein Raum. Denn der Beklagte konnte sich aufgrund dieser Schreiben auch ohne Vorlage einer Originalvollmacht nicht mehr darauf verlassen, dass die anfechtbar erlangten Zahlungen nicht mehr zur Masse zur&#252;ckgefordert werden. Der Empf&#228;nger einer Erkl&#228;rung der Anfechtungsabsicht hat kein durch &#167;&#160;174 BGB zu sch&#252;tzendes Interesse, unverz&#252;glich klare Verh&#228;ltnisses zu schaffen (vgl. zu diesem Grundgedanken des &#167;&#160;174 BGB Soergel/Leptien, 13. Aufl., &#167;&#160;174 BGB Rn. 1). Anders als bei einer rechtsgestaltenden einseitigen Willenserkl&#228;rung, wie etwa der K&#252;ndigung des Arbeitsverh&#228;ltnisses, wird mit der Erkl&#228;rung der Anfechtungsabsicht lediglich zur Erf&#252;llung eines nach &#167;&#160;143 InsO bestehenden Anspruchs aufgefordert und keine weitere gestaltende Wirkung ausgel&#246;st.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Zum anderen w&#252;rde aber auch selbst bei abweichender Auffassung hinsichtlich der der analogen Anwendung des &#167;&#160;174 BGB, dies lediglich bedeuten, dass es keine wirksame au&#223;ergerichtliche Geltendmachung im vorliegenden Fall gegeben h&#228;tte. Der Umstand, dass dann eine formwirksame Anfechtungserkl&#228;rung erst in der vorliegenden Klage zu sehen w&#228;re, vermag aber ebenfalls kein schutzw&#252;rdiges Vertrauen des Beklagten zu begr&#252;nden. Denn auch dann verbliebe es allein dabei, dass der Kl&#228;ger mit der gerichtlichen Geltendmachung bis zum Sommer 2015 zuwartete, was nicht weiter verwerflich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Hinsichtlich des ferner vom Beklagten dem Kl&#228;ger unterstellten angeblichen Motivs einer Rechts&#228;nderung zuvorzukommen, ist zum einem bereits anzumerken, dass die Inanspruchnahme der geltenden Rechtslage im vorliegenden Fall wohl kaum zu missbilligen ist. Zum anderen geht dieser Einwand aber auch fehl, da etwaige Gesetzes&#228;nderungen mit dem Gesetzesentwurf zur Verbesserung der Rechtssicherheit bei Anfechtungen nach der Insolvenzordnung nur f&#252;r zuk&#252;nftige Insolvenzer&#246;ffnungen angestrebt werden und damit die hiesige R&#252;ckgew&#228;hrforderung aus einer Insolvenzer&#246;ffnung aus dem Jahr 2012 nicht betreffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>4. Der Zinsanspruch folgt nach der ma&#223;geblichen jetzigen Gesetzeslage aus &#167;&#160;143 Abs.&#160;1 S.&#160;2 InsO, &#167;&#167;&#160;819 Abs.&#160;1, 291 S.&#160;1 Hs. 2, 288 Abs.&#160;1 S.&#160;2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>&#167;&#160;143 Abs.&#160;1 S.&#160;2 InsO enth&#228;lt insoweit eine Rechtsfolgenverweisung auf &#167;&#160;819 Abs.&#160;1 BGB. Auf Grund dieser Ankn&#252;pfung ist der R&#252;ckgew&#228;hranspruch auf anfechtbar erlangtes Geld als rechtsh&#228;ngiger Anspruch zu behandeln, so dass die Regeln &#252;ber Prozesszinsen anzuwenden sind. Da der R&#252;ckgew&#228;hranspruch mit Er&#246;ffnung des Insolvenzverfahrens f&#228;llig wird (BGH 01.09.2007, - IX ZR 96/04 -, NJW-RR 2007, 557 Rn. 14, 19&#8201;f.), beginnt die Zinspflicht entsprechend &#167;&#160;291 S.&#160;1 BGB zu diesem Zeitpunkt. Auf die erst sp&#228;ter erfolgte Geltendmachung gegen&#252;ber dem Beklagten kommt es daher nach der ma&#223;geblichen jetzigen Gesetzeslage nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">II.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>1. Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>2. Die Zulassung der Revision ist mangels Vorliegens gesetzlicher Gr&#252;nde nicht veranlasst (&#167;&#160;72 Abs.&#160;2 ArbGG). Es handelt sich um eine Entscheidung, der &#252;ber den Einzelfall hinaus keine Bedeutung zukommt. Dar&#252;ber hinaus sieht die Berufungskammer sich im Einklang mit der Rechtsprechung des Bundesarbeitsgerichts und des Bundesgerichtshofs sowie der zitierten herrschenden Meinung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
