<html>
<head><title>2-Sa-478-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.12.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 478/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2011:1201.2SA478.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;611 Abs 1 BGB, &#167;&#160;14 Abs 1 S 2 Nr 5 TzBfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001083942"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Befristungsabrede - unangemessene Benachteiligung - Intransparenz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bei einem Formulararbeitsvertrag ist auch ohne drucktechnisch hervorgehobene Gestaltung einer Befristung f&#252;r eine l&#228;ngere Zeit als eine im gleichen Abschnitt geregelte Probezeitbefristung eine intransparente und damit unangemessene Klausel.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083942","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083942","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083942","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 11. Juli 2011, 3 Ca 96/11, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Trier vom 11.07.2011 - 3 Ca 96/11 - wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 1.110,00 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Beendigung des zwischen ihnen bestehenden Arbeitsverh&#228;ltnisses durch Fristablauf bzw. K&#252;ndigung. Die Kl&#228;gerin wurde von der Beklagten ab 01.10.2010 als Mitarbeiterin im Verkauf/Lager eingestellt. Der von der Kl&#228;gerin und von der Personalbearbeiterin der Beklagten, Frau N. E., am 21.09.2010 unterzeichnete Arbeitsvertrag sieht eine Stundenverg&#252;tung von 8,55 EUR vor. In einer Zusatzvereinbarung vom 21.09.2010 vereinbarten die Parteien abweichend von den Regelungen des Manteltarifvertrags eine t&#228;gliche Arbeitszeit von vier Stunden und eine w&#246;chentliche Arbeitszeit von 10 Sunden. Vereinbarungsgem&#228;&#223; sollte die Festlegung der Arbeitszeit mindestens vier Tage im Voraus mitgeteilt werden. W&#228;hrend des Bestandes des Arbeitsverh&#228;ltnisses leistete die Kl&#228;gerin mehr als diese bezeichneten Arbeitsstunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im schriftlichen Arbeitsvertrag, der dem von der Beklagten bundesweit verwendeten Muster entspricht, ist unter &#167;&#160;1, der fettgedruckt &#252;berschrieben ist mit Einstellung, Probezeit und Befristung, folgendes geregelt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">"Der/die Arbeitnehmer/in wird mit Wirkung vom 01.10.10 bis 30.06.11 (zul&#228;ssig h&#246;chstens 24 Monate) als MA Verkauf/Lager eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">Der Arbeitsvertrag endet durch Zeitablauf, ohne dass es einer K&#252;ndigung bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">Das Arbeitsverh&#228;ltnis darf nach dessen Zeitablauf ein weiteres Mal befristet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">Das Arbeitsverh&#228;ltnis wird vorl&#228;ufig zur Probe f&#252;r die Zeit vom 01.10.10 bis 31.12.10 abgeschlossen und endet durch Zeitablauf, ohne dass es einer K&#252;ndigung bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">W&#228;hrend der Probezeit kann das Arbeitsverh&#228;ltnis mit der k&#252;rzesten K&#252;ndigungsfrist beendet werden, die der jeweils geltende Tarifvertrag im Einzelhandel zul&#228;sst. Das Recht zur fristlosen K&#252;ndigung bleibt unber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">Wird das Arbeitsverh&#228;ltnis &#252;ber den Ablauf der Probezeit hinaus fortgesetzt oder war keine Probezeit vereinbart, so endet das Arbeitsverh&#228;ltnis mit Ablauf der vereinbarten Befristung, ohne dass es einer K&#252;ndigung bedarf."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Arbeitsvertrag handschriftlich von der Mitarbeiterin E. eingesetzt sind die Daten der Befristung, der Probezeit und der T&#228;tigkeit der Kl&#228;gerin. Im &#220;brigen sind die Formulierungen vorgedruckt. &#220;ber die K&#252;ndigung ist in &#167;&#160;5 geregelt dass, wenn das Arbeitsverh&#228;ltnis &#252;ber den Ablauf der Probezeit hinaus fortgesetzt oder keine Probezeit vereinbart war, f&#252;r beide Seiten eine K&#252;ndigungsfrist von einem Monat zum Monatsende gilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schreiben vom 20.12.2010 teilte die Beklagte der Kl&#228;gerin mit, das Arbeitsverh&#228;ltnis ende mit Ablauf der Probezeit zum 31.12.2010. Mit am 21. Januar 2011 beim Arbeitsgericht Trier eingegangenem Schriftsatz hat die Kl&#228;gerin Klage erhoben zun&#228;chst mit dem Antrag, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis aufgrund der Befristungsvereinbarung im Arbeitsvertrag vom 21.09.2010 nicht am 31.12.2010 endet, sondern auf unbestimmte Zeit fortbestehe. Au&#223;erdem hat sie beantragt, sie &#252;ber den 31.12.2010 hinaus als Textilwarenverk&#228;uferin weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Ein nicht unterzeichnetes Schreiben vom 22.02.2011 mit K&#252;ndigung des Arbeitsverh&#228;ltnisses zum 31.03.2011 ging der Kl&#228;gerin ebenfalls zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zuletzt nur noch den Fortbestand des Arbeitsverh&#228;ltnisses bis zum 30.06.2011 verfolgt. Sie h&#228;lt die Probezeitbefristung zum 31.12.2010 angesichts der im Arbeitsvertrag vorangestellten Befristung f&#252;r &#252;berraschend, jedenfalls aber f&#252;r intransparent. Die K&#252;ndigungserkl&#228;rung vom 22.02.2011 habe das Arbeitsverh&#228;ltnis nicht beendet, weil sie nicht unterzeichnet war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin hat zuletzt beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis aufgrund der Befristungsvereinbarung im Arbeitsvertrag vom 21.09.2010 nicht am 31.12.2010 endet, sondern bis zum 30.06.2011 fortbesteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis weder durch das Schreiben vom 22.02.2011 beendet ist noch aufgrund anderer Beendigungstatbest&#228;nde endet, sondern bis zum 30.06.2011 fortbesteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie hat die Wirksamkeit der Befristungsregelung im Arbeitsvertrag verteidigt. Es sei keine &#252;berraschende oder intransparente Regelung. Jedenfalls sei die Nichtverl&#228;ngerungsmitteilung vom 20.12.2010 in eine K&#252;ndigungserkl&#228;rung umzudeuten, die das Arbeitsverh&#228;ltnis zum 04.01.2011 beende. Schlie&#223;lich habe die Kl&#228;gerin die hilfsweise ausgesprochene K&#252;ndigung vom 22.02.2011 nicht rechtzeitig angegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes erster Instanz wird auf den Tatbestand des Urteils des Arbeitsgerichts Trier vom 11.07.2011 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>In diesem Urteil hat das Arbeitsgericht der Klage vollumf&#228;nglich entsprochen. Das Arbeitsverh&#228;ltnis endete weder durch Befristungsablauf noch durch K&#252;ndigung vor dem 30.06.2011. Die Probezeitbefristung habe das Arbeitsverh&#228;ltnis nicht beendet, weil diese Regelung als &#252;berraschende Klausel nicht Vertragsbestandteil geworden sei. Die Probezeitbefristung sei allgemeine Gesch&#228;ftsbedingung und trage einen &#252;berraschenden Charakter. Dem stehe nicht entgegen, dass beide Regelungen optisch gleichrangig im Vertrag auftauchten, also keine von ihnen besonders hervorgehoben oder extra kleingedruckt sei. Die beiden Befristungen st&#252;nden nicht unabh&#228;ngig voneinander, vielmehr nehme die Probezeitbefristung der anderen erstgenannten l&#228;ngeren Befristung deren Anwendungsbereich. Der Vertrag regele nicht, dies sei auch sonst zwischen den Parteien nicht klar, wie eine Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber den 31.12.2010 hinaus begr&#252;ndet werde also etwa durch blo&#223;e Weiterbesch&#228;ftigung oder gesonderte Vereinbarung. Selbst wenn die Probezeitbefristung Vertragsbestandteil geworden w&#228;re, k&#246;nnte die Beklagte sich nicht auf sie berufen. Die Klausel w&#228;re wegen Versto&#223; gegen das Transparenzgebot unwirksam. Damit sei das Arbeitsverh&#228;ltnis nicht wirksam zum 31.12.2010 befrist gewesen sondern habe bis zum 30.06.2011 fortbestanden. Auch habe die Beklagte dieses nicht durch eine ausgesprochene oder umgedeutete K&#252;ndigung beendet. Die K&#252;ndigung vom 22.02.2011 sei formunwirksam, weil sie nicht unterzeichnet sei. Die Mitteilung der Beklagten vom 20.12.2010 habe das Arbeitsverh&#228;ltnis nicht zum 31.12.2010 beendet. Es handele sich nicht um eine K&#252;ndigungserkl&#228;rung. Die R&#252;ge der Beklagten, der Prozessbevollm&#228;chtigte der Kl&#228;gerin sei kein ordnungsgem&#228;&#223;er Vertreter, sei nicht durchschlagend. Zum einen sei unerkl&#228;rlich, aus welchem Grunde sie Herrn Rechtsanwalt D. als nicht bevollm&#228;chtigt ansehe, da die Kl&#228;gerin die gesamte Verhandlung &#252;ber pers&#246;nlich anwesend sei, mit ihm zusammen Vergleichs&#252;berlegungen angestellt habe und er zudem auch bereits im G&#252;tetermin als ihr Prozessbevollm&#228;chtigter aufgetreten war. Der blo&#223;e Umstand, dass er seinerzeit als Assessor der Kanzlei K. erschienen und zwischenzeitlich seinen Briefkopf ge&#228;ndert habe, sei nicht beachtlich. Das Arbeitsgericht hat den Wert des Streitgegenstandes auf die von der Kl&#228;gerin angegebenen durchschnittlichen Bez&#252;ge von 841,66 EUR gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten der Urteilsbegr&#252;ndung wird auf die vorbezeichnete Entscheidung verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Urteil wurde der Beklagten am 15.07.2011 zugestellt. Die Beklagte hat am 12.08.2011 Berufung eingelegt und ihre Berufung, nachdem die Frist zur Begr&#252;ndung bis 14.10.2011 verl&#228;ngert worden war, mit am 12.10.2011 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte greift das arbeitsgerichtliche Urteil aus tats&#228;chlichen und rechtlichen Gr&#252;nden an. Die Annahme sei falsch, dass ein durchschnittlicher Arbeitnehmer keine endbefristete Probezeit erwarten k&#246;nne. Zum einen sei die Kl&#228;gerin auf die Probezeitendbefristung ausdr&#252;cklich von der Leiterin der Filiale, Frau E., die den Vertrag auch unterzeichnet habe, hingewiesen worden. Zum anderen m&#252;sse sowohl das Datum des Beginns als auch das Ende der Probezeit konkret eingetragen werden. Die Befristung sei nicht vorgegeben. Der durchschnittliche Arbeitnehmer m&#252;sse sich also mit der Probezeitbefristung zwangsl&#228;ufig auseinandersetzen. Die Regelung einer endbefristeten Probezeit in unbefristeten Vertr&#228;gen sei &#252;berhaupt nicht ungew&#246;hnlich und komme sehr h&#228;ufig vor. Die Beklagte wirft die Frage auf, weshalb der durchschnittliche Arbeitnehmer von einer endbefristeten Probezeit in eine unbefristete Probezeit weniger &#252;berrascht sein soll als von einer endbefristeten Probezeit in einem befristeten Arbeitsverh&#228;ltnis. Die Doppelbefristung in einem Arbeitsvertrag sei f&#252;r einen Arbeitnehmer weniger &#252;berraschend als eine endbefristete Probezeit in einem unbefristeten Arbeitsvertrag. Die Entscheidung des Bundesarbeitsgerichts, auf die sich das Arbeitsgericht st&#252;tze, sei deswegen ergangen, weil eine ausschlie&#223;lich drucktechnische Hervorhebung der Befristung des Arbeitsvertrages im Vergleich zur Befristung des Probearbeitsvertrages die Regelung den &#252;berraschenden Charakter verliehen habe. Hier liege aber keine kleingedruckte Probezeitendbefristung vor, auch nicht eine drucktechnisch hervorgehobene Endbefristung des Arbeitsverh&#228;ltnisses. Es bestehe keine optische Ungleichheit zwischen den beiden Befristungen. Beide seien absolut gleichrangig und m&#252;ssten auch eingetragen werden. Au&#223;erdem deute bereits die &#220;berschrift auf die Befristung der Probezeit hin. Der Vertrag regele auch sehr wohl, wie eine Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber den 31.12.2010 hinaus begr&#252;ndet werden sollte. Es werde ausdr&#252;cklich geregelt, dass bei Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber die Probezeit hinaus das Arbeitsverh&#228;ltnis mit Ablauf der vereinbarten Befristung ende ohne dass es einer K&#252;ndigung bed&#252;rfe. Es werde also klar festgelegt, dass bei einer blo&#223;en Weiterbesch&#228;ftigung die Probezeitendbefristung nicht zum Tragen komme, sondern dann automatisch die zeitlich zweite Befristung zum 30.06.2011. Es d&#252;rfte unstreitig sein, dass bei einem blo&#223;en Weiterarbeiten &#252;ber den 31.12.2010 hinaus das Arbeitsverh&#228;ltnis als fortgesetzt gelte. Ein entgegenstehender Wille m&#252;sste dann schon vorher ausdr&#252;cklich oder in dem Moment des Weiterarbeitens zum Ausdruck gekommen sein. Eine Doppelbefristung mache auch in der Arbeitswelt absolut Sinn. Die Parteien m&#252;ssten nicht nochmals gesondert eine Befristung vereinbaren, wie es das TzBfG zum Beispiel bei Verl&#228;ngerungen vorsehe, sondern die zeitlich zweite Befristung sei praktisch die vorweggenommene Verl&#228;ngerung des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Auch ein Versto&#223; gegen das Transparenzgebot liege nicht vor. Die Auffassung des Bundesarbeitsgerichts &#252;berzeuge nicht, dass die Regelungen nicht ohne Weiteres einen vern&#252;nftigen Sinn erg&#228;ben. Die vorliegende Regelung habe sehr wohl einen vern&#252;nftigen Sinn, wie bereits dargestellt. Es treffe auch nicht zu, dass durch die endbefristete Probezeit der zeitlich zweiten Befristung die Grundlage entzogen werde. Beide Regelungen h&#228;tten ihren Sinn, wie auch die vielfache Anwendung dieser Doppelbefristung bei der Beklagten in der Vergangenheit gezeigt habe. Werde &#252;ber die endbefristete Probezeit hinaus einfach weitergearbeitet, komme automatisch die zeitlich zweite Befristung zum Tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Nichtverl&#228;ngerungsmittelung vom 20.12.2010 habe nicht nur deklaratorischen Charakter, da erst mit ihr der Kl&#228;gerin unmissverst&#228;ndlich deutlich gemacht wurde, dass auch ein blo&#223;es Weiterarbeiten nicht zur Fortsetzung des Arbeitsverh&#228;ltnisses f&#252;hre. Der Mitteilung nur deklaratorischen Charakter zuzusprechen sei daher falsch. &#220;ber eine Nichtbeteiligung des Betriebsrats h&#228;tten die Parteien nicht gestritten, entsprechenden Vortrag habe die Kl&#228;gerin auch nicht gehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Es sei auch weiter legitim, die Prozessbevollm&#228;chtigung in Frage zu stellen. Sie habe lediglich einen weiteren Gerichtstermin angeregt, um die Frage der Prozessbevollm&#228;chtigung zu kl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zumindest hinsichtlich der Streitwertentscheidung sei das Urteil deswegen fehlerhaft, weil die Zusatzvereinbarung, die bereits mit der Klageschrift vorgelegt wurde, vom Gericht nicht beachtet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Trier vom 11.07.2011 - 3 Ca 96/11 - aufzuheben und die Klage abzuweisen, hilfsweise die Revision zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des umfangreichen Sach- und Streitstandes im Berufungsverfahren wird auf den vorgetragenen Inhalt der Schrifts&#228;tze der Parteien, die Gegenstand der m&#252;ndlichen Verhandlung waren, verwiesen. Weiter wird verwiesen auf die Feststellungen zum Sitzungsprotokoll vom 01.12.2011.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig. Sie ist form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG i. V. m. &#167;&#160;520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Rechtsmittel der Berufung hat in der Sache jedoch keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Arbeitsgericht hat der zul&#228;ssigen Klage zu Recht stattgegeben. Ob die in &#167;&#160;1 des Arbeitsvertrages vom 21.09.2010 enthaltene Befristung zum Ablauf der Probezeit am 31.12.2010 nach &#167;&#160;305 c Abs.&#160;1 BGB Vertragsbestandteil geworden ist oder ob es sich um eine &#252;berraschende Klausel handelt, kann offen bleiben. Die Regelung in &#167;&#160;1 des Arbeitsvertrages verst&#246;&#223;t jedenfalls gegen das Transparenzgebot des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB und ist daher unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Klage der Kl&#228;gerin ist hinsichtlich beider Antr&#228;ge, der das Arbeitsgericht entsprochen hat, zul&#228;ssig. Es handelt sich trotz des Wortlauts des zuletzt gestellten, an &#167;&#160;17 S.&#160;1 TzBfG orientierten Klageantrags nicht ausschlie&#223;lich um eine Befristungskontrollklage, mit der die Kl&#228;gerin die Unwirksamkeit der Befristung zum Ablauf der Probezeit geltend macht, sondern auch um eine allgemeine Feststellungsklage im Sinne des &#167;&#160;256 Abs.&#160;1 ZPO, mit der sie sich auf den Fortbestand des Arbeitsverh&#228;ltnisses bis zum 30.06.2011 beruft. Dies ergibt sich auch aus der zur Auslegung des Klageantrags heranzuziehenden Klagebegr&#252;ndung. Die Kl&#228;gerin h&#228;lt die Befristung zum 31.12.2010 nicht nur wegen eines Versto&#223;es gegen das Transparenzgebot f&#252;r unwirksam, sie meint auch, dass die Befristungsabrede zum Ablauf der Probezeit eine &#252;berraschende Klausel darstelle und damit nicht Vertragsbestandteil geworden sei. Damit macht die Kl&#228;gerin geltend, eine Befristung zum 31.12.2010 sei gar nicht vereinbart worden. Dies hat nicht mit einer Befristungskontrollklage nach &#167;&#160;17 S.&#160;1 TzBfG zu geschehen, sondern mit der allgemeinen Feststellungsklage gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO. Die Kl&#228;gerin hat auch ein Feststellungsinteresse an dem Antrag auf Feststellung, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis nicht durch das Schreiben vom 22.02.2011 beendet wurde, noch aufgrund anderer Beendigungstatbest&#228;nde endete sondern bis zum 30.06.2011 fortbestanden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Beklagte hat sich im Verlaufe des Rechtsstreits sowohl auf die nicht unterzeichnete K&#252;ndigung berufen und dar&#252;ber hinaus auch geltend gemacht, ihre Nichtverl&#228;ngerungsmitteilung vom 20.12.2010 habe nicht nur deklaratorischen Charakter und k&#246;nne zur Beendigung des Arbeitsverh&#228;ltnisses f&#252;hren. F&#252;r diese Klageantr&#228;ge besteht f&#252;r die Kl&#228;gerin ein Rechtsschutzinteresse. Die Beklagte ber&#252;hmt sich der vorzeitigen Beendigung des Arbeitsverh&#228;ltnisses zum 31.12.2010 und bestreitet den Fortbestand bis zum 30.06.2011, den die Kl&#228;gerin zuletzt nur noch geltend gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Klage ist auch begr&#252;ndet. Das Arbeitsverh&#228;ltnis der Parteien hat nicht mit Ablauf der Probezeit am 31.12.2010 geendet. Die Vereinbarungen im Arbeitsvertrag, insbesondere in &#167;&#160;1 &#252;berschrieben mit Einstellung, Probezeit und Befristung sind allgemeine Gesch&#228;ftsbedingungen, auf die &#167;&#167;&#160;305 ff. BGB anzuwenden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach &#167;&#160;305 Abs.&#160;1 S.&#160;1 BGB sind allgemeine Gesch&#228;ftsbedingungen alle f&#252;r eine Vielzahl von Vertr&#228;gen vorformulierten Vertragsbedingungen, die eine Vertragspartei (Verwender) der anderen Vertragspartei bei Abschluss des Vertrages stellt. Dies trifft auf die Vereinbarung zu. Das Vertragsformular findet nach unstreitiger Darstellung auch der Beklagten bundesweit Verwendung und wird regelm&#228;&#223;ig bei Abschluss zeitbefristeter Arbeitsvertr&#228;ge benutzt. Auch aus dem &#228;u&#223;eren Erscheinungsbild des Vertrages kann auf den Charakter der Vertragsbestimmungen als allgemeine Gesch&#228;ftsbedingungen geschlossen werden. Der Vertragstext ist ersichtlich f&#252;r eine Vielzahl von F&#228;llen vorformuliert und enth&#228;lt lediglich einzelne auf den individuellen Sachverhalt zugeschnittene Eintragungen wie Daten und Besch&#228;ftigungsbereich. Im &#220;brigen stellt auch die Beklagte den Charakter der Vertragsbestimmungen als allgemeine Gesch&#228;ftsbedingungen im Sinne von &#167;&#160;305 ff. BGB nicht in Abrede.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083942","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Ob die enthaltene Befristung zum Ablauf der Probezeit eine &#252;berraschende Klausel im Sinne von &#167;&#160;305 c Abs.&#160;1 BGB darstellt, die nicht Vertragsbestandteil geworden ist, kann dahingestellt bleiben. Insbesondere kann unentschieden bleiben, ob sich das &#220;berraschungsmoment aus der inhaltlichen Gestaltung und dem &#228;u&#223;eren Erscheinungsbild von &#167;&#160;1 des Arbeitsvertrages herleiten l&#228;sst. Im Gegensatz zu der vom Bundesarbeitsgericht im Urteil vom 16.04.2008 (7 AZR 132/07) entschiedenen Fallkonstellation ist die Vertragslaufzeit und die T&#228;tigkeit nicht fett und in gr&#246;&#223;erer Schrift gedruckt als der restliche Text in &#167;&#160;1 des Vertrages. Im Unterschied zum dort entschiedenen Sachverhalt sind auch die beiden Eintragungen &#252;ber die Vereinbarungen der Probezeit jeweils handschriftlich eingesetzt worden und unterscheiden sich in nichts hinsichtlich ihrer optischen Hervorhebung, abgesehen lediglich von dem logischen Aufbau, dass zun&#228;chst die l&#228;ngere Befristung vorangestellt wird und dann die k&#252;rzere Befristung mit einem fr&#252;heren Endzeitpunkt als zweites beschrieben wird. Es ist nicht ohne Weiteres ersichtlich, dass aufgrund der Vertragsbestimmung und der optischen Gestaltung die Kl&#228;gerin damit rechnen musste, dass der folgende Text ohne besondere Hervorhebung eine Befristung zum Ablauf einer fr&#252;heren Zeit enthielt. Die Befristung zum Ablauf der Probezeit nimmt der Befristung zum Ablauf des 30.06.2011 mit einer m&#246;glichen Verl&#228;ngerung den Anwendungsbereich, da das Arbeitsverh&#228;ltnis dann bereits mit Ablauf der Probezeit, d. h. am 31.12.2010 enden sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001083942","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Letztendlich kommt es hierf&#252;r aber entscheidungserheblich nicht an. Die Befristung zum Ablauf der Probezeit, sollte sie Vertragsbestandteil geworden sein, ist nach &#167;&#160;307 Abs.&#160;1 BGB unwirksam, da die Regelung in &#167;&#160;1 des Arbeitsvertrages dem Transparenzgebot (&#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB) nicht gen&#252;gt. Bestimmungen in allgemeinen Gesch&#228;ftsbedingungen sind unwirksam, wenn sie den Vertragspartner des Verwenders entgegen den Geboten von Treu und Glauben unangemessen benachteiligen. Eine unangemessene Benachteiligung kann sich auch daraus ergeben, dass die Bestimmung nicht klar und verst&#228;ndlich ist. Nach der Rechtsprechung des Bundesarbeitsgerichts muss eine vom Verwender allgemeiner Gesch&#228;ftsbedingungen gew&#228;hlte Befristungsabrede wegen der weitreichenden wirtschaftlichen Folgen, die mit der Beendigung eines befristeten Arbeitsverh&#228;ltnisses verbunden sind, den Zeitpunkt der Beendigung des Arbeitsverh&#228;ltnisses f&#252;r den durchschnittlichen Arbeitnehmer hinreichend deutlich erkennen lassen (vgl. BAG Urteil vom 08.08.2007, 7 AZR 605/06 = EzA TzBfG &#167;&#160;21 Nr.&#160;2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dies ist in den &#167;&#160;1 des Arbeitsvertrages enthaltenen Befristungsabreden nicht der Fall. Einerseits ist vorangestellt eine Vertragslaufzeit vom 01.10.2010 - 30.06.2011 festgelegt. Andererseits ist bestimmt, dass das Arbeitsverh&#228;ltnis vorl&#228;ufig zur Probe f&#252;r die Zeit vom 01.10.2010 - 31.12.2010 abgeschlossen ist. Beiden Befristungsabreden ist ausdr&#252;cklich der Satz nachgestellt, das Arbeitsverh&#228;ltnis ende durch Zeitablauf, ohne dass es einer K&#252;ndigung bed&#252;rfe. Diese Formulierung findet sich ein drittes Mal in &#167;&#160;1 des Vertrages, n&#228;mlich im Zusammenhang mit der Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber den Ablauf der Probezeit hinaus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Das Bundesarbeitsgericht hat in der Entscheidung vom 16.04.2008, 7 AZR 132/07, welcher die Berufungskammer uneingeschr&#228;nkt folgt, festgestellt, dass jede der beiden Regelungen zwar f&#252;r sich genommen klar und verst&#228;ndlich ist, insgesamt betrachtet die Regelungen aber nicht ohne Weiteres einen vern&#252;nftigen Sinn ergeben, da durch die Befristung zum Ablauf der sechsmonatigen Probezeit der zuvor festgelegten Befristung f&#252;r die Dauer eines Jahres die Grundlage entzogen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Einwendungen der Beklagten gegen die Begr&#252;ndung im Urteil des Arbeitsgerichts, die sich an der Begr&#252;ndung des Bundesarbeitsgerichts orientiert, verm&#246;gen die Berufungskammer nicht zu &#252;berzeugen. Es ist nun einmal Tatsache, dass durch die Befristung und das Ende des Arbeitsverh&#228;ltnisses zum Ablauf der Probezeit die vorher festgelegte Vereinbarung einer Befristung des Arbeitsverh&#228;ltnisses mit Ablauf des 30.06.2011 keine Grundlage mehr hat, sich beide Regelungen daher uneingeschr&#228;nkt ihrem Wortlaut nach angewendet gegenseitig ausschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Unklarheit in der Bestimmung, in welcher die gesamte Regelung des &#167;&#160;1 des Arbeitsvertrages einbezogen werden muss, ergibt sich auch daraus, dass im letzten Satz der Ablauf einer vereinbarten Befristung als Endzeitpunkt bestimmt wird und nicht klargestellt wird, welcher nun der Ablauf ist, n&#228;mlich der Ablauf der Probezeit oder der Ablauf der urspr&#252;nglich vereinbarten neunmonatigen Befristung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Regelung wird auch nicht dadurch transparenter, dass die Beklagte in den vorformulierten Vertragsbedingungen die &#220;berschrift Einstellung, Probezeit und Befristung gew&#228;hlt hat. Dass die Probezeit befristet ist, ergibt sich gerade aus dieser &#220;berschrift nicht, sondern vielmehr erst aus dem Wortlaut der anschlie&#223;end niedergelegten Klausel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Eine Transparenz tritt auch entgegen der Auffassung der Beklagten nicht dadurch auf, dass die Vertragspartner in der Vereinbarung angesprochen haben, wie die rechtlichen Beziehungen nach Ablauf der Probezeitbefristung sich gestalten sollten. Zwar ist hier festgehalten, dass bei einer Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber den Ablauf der Probezeit hinaus das Arbeitsverh&#228;ltnis mit Ablauf der vereinbarten Befristung endet, ohne dass es einer K&#252;ndigung bed&#252;rfe. Bei Anwendung juristischer Auslegungsma&#223;st&#228;be ist dann selbstverst&#228;ndlich ersichtlich, dass es sich hierbei nur um die zeitlich l&#228;ngere Befristung handeln kann. In der als allgemeine Gesch&#228;ftsbedingungen vorformulierten Klausel ist aber nicht dargelegt, worin eine Fortsetzung des Arbeitsverh&#228;ltnisses &#252;ber den Ablauf der Probezeit hinaus begr&#252;ndet wird. Die Kl&#228;gerin weist zu Recht darauf hin, dass etwa bei faktischer Verhinderung mit der Arbeitsleistung, etwa in Folge von Erkrankungen &#252;ber das Ende der Befristung der Probezeit hinaus, unklar bleibt, ob eine Fortsetzung des Arbeitsverh&#228;ltnisses erfolgt. Eine Verl&#228;ngerungsmitteilung ist nach den vertraglichen und gesetzlichen Bestimmungen nicht erforderlich, so dass bei einer Nicht&#228;u&#223;erung der Beklagten gegen Ende der befristet vereinbarten Probezeit unklar bleibt, ob das Arbeitsverh&#228;ltnis nun fortgesetzt wird oder nicht. Insbesondere kann bei der gew&#228;hlten Vertragsgestaltung ein Arbeitnehmer, der sich am 01. Januar 2011 die Frage stellt, ob sein Arbeitsverh&#228;ltnis mit der Beklagten nun fortbesteht oder nicht, er also zur Arbeitsleistung verpflichtet ist, aus dem Inhalt des abgeschlossenen Vertrages hieraus nichts herleiten. Die Vereinbarung, dass das Arbeitsverh&#228;ltnis mit Ablauf der befristeten vorl&#228;ufigen Probezeit endet, ohne dass es einer K&#252;ndigung bedarf, steht diametral entgegen der Vereinbarung, dass das Arbeitsverh&#228;ltnis bis zum 30.06.2011 fortbesteht, wenn es &#252;ber den Ablauf der Probezeit hinaus fortgesetzt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Alle diese Unklarheiten sind Folge der von der Beklagten vorgegebenen vertraglichen Formulierung. Der Kl&#228;gerin wurde ein Verhandlungsspielraum nicht einger&#228;umt. Es steht daher der Annahme allgemeiner Gesch&#228;ftsbedingungen nicht entgegen, dass die Personalbearbeiterin der Beklagten der Kl&#228;gerin die Probezeitbefristung erl&#228;utert haben will. Bei dem Sachvortrag der Beklagten bleibt es auch unklar, worin diese Erl&#228;uterung pr&#228;zise bestanden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Da nach allem mit der in &#167;&#160;1 vereinbarten Probezeitbefristung vom 01.10. bis zum 31.12.2010 eine unangemessene Benachteiligung wegen Intransparenz verbunden ist, kann sich die Beklagte mit Erfolg nicht auf eine vereinbarte Probezeitbefristung berufen. Das Arbeitsverh&#228;ltnis endete daher nicht mit Ablauf des 31.12.2010.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Nichtverl&#228;ngerungsmitteilung vom 20.12.2010 hat das Arbeitsverh&#228;ltnis ebenfalls nicht beendet. Diese kann nicht mit einer K&#252;ndigung gleichgestellt werden. Eine K&#252;ndigung bringt den Willen des Erkl&#228;renden zur Beendigung des Arbeitsverh&#228;ltnisses durch diese eigene Erkl&#228;rung zum Ausdruck. Eine Nichtverl&#228;ngerungsmitteilung bedeutet lediglich eine Erkl&#228;rung, eine Anschlussvereinbarung solle nicht getroffen werden bzw. eine Weiterbesch&#228;ftigung werde nicht erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Feststellungen des Arbeitsgerichts, hierbei handele es sich lediglich um eine deklaratorische Erkl&#228;rung, eine Mitteilung eben, dass der Vertrag wie vereinbart mit Befristungsablauf ende, allenfalls noch verbunden mit der Erkl&#228;rung, dass einer Weiterbesch&#228;ftigung der Kl&#228;gerin nicht zugestimmt werde mit der Folge, das die Fiktion des &#167;&#160;625 BGB oder des &#167;&#160;15 Abs.&#160;5 TzBfG nicht eingreifen soll, sind richtig. Eine Wirkung dergestalt, dass diese Erkl&#228;rung in eine K&#252;ndigung umgedeutet werden kann, ist rechtlich nicht m&#246;glich, weil ein Wille der Beklagten, das Ende des Arbeitsverh&#228;ltnisses durch eigene Willensgestaltung herbeizuf&#252;hren, nicht ersichtlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die K&#252;ndigung vom 22.02.2011 war schlie&#223;lich nicht unterzeichnet. Sie zog bereits aus diesem Grunde keine Rechtsfolgen nach sich (&#167;&#160;623 BGB). Eine Klagefrist wurde unabh&#228;ngig davon, dass diese m&#246;glicherweise durch den vorher gestellten Feststellungsantrag im Wege der "Schleppnetztheorie" erfasst wurde, nicht in Gang gesetzt, weil &#167;&#160;4 S.&#160;1 ArbGG die Drei-Wochen-Frist vom Zugang einer schriftlichen K&#252;ndigung abh&#228;ngig macht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kl&#228;gerin hat den Fortbestand des Arbeitsverh&#228;ltnisses nur bis zum 30.06.2011 geltend gemacht. Ob der Versto&#223; gegen das Transparenzgebot zur Unwirksamkeit der gesamten in &#167;&#160;1 des Arbeitsvertrages enthaltenen Befristungsabrede f&#252;hrt, bedarf daher keiner Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Keiner Entscheidung bedarf auch die von der Beklagten aufgeworfene Frage, welche Vertragsformulierung denn einer Klauselkontrolle standhalten w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Schlie&#223;lich macht die von der Beklagten erhobene Bevollm&#228;chtigungsr&#252;ge das Urteil des Arbeitsgerichts nicht fehlerhaft. Die Beklagte selbst hat im Berufungsverfahren letztlich eine Beauftragung des als Rechtsanwalts zugelassenen Prozessvertreters nicht ger&#252;gt, so dass der Einwand, man habe eine neue Verhandlung erreichen wollen, nicht zur Fehlerhaftigkeit des angefochtenen Urteils f&#252;hren kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Kammer hat den Wert des Streitgegenstandes gem&#228;&#223; &#167;&#160;42 Abs.&#160;3 GKG nach dem dreimonatigen Bezug des Entgelts der Kl&#228;gerin, wie er sich aus dem Bezug der vertraglich zugesicherten w&#246;chentlichen Arbeitszeit von 10 Stunden und dem vereinbarten Stundenlohn f&#252;r drei Monate ergibt. Der zeitliche Umfang der bislang geleisteten Verg&#252;tung ist nicht ma&#223;gebend, sofern nicht festgestellt werden kann, dass die Kl&#228;gerin auch f&#252;r die drei Monate nach Ablauf des streitigen Ende des Arbeitsverh&#228;ltnisses entsprechende Arbeitsleistungen erbracht h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>VIII.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Kostenentscheidung folgt &#167;&#160;97 Abs.&#160;1 ZPO. Die Kammer hat wegen der grunds&#228;tzlichen Bedeutung der Sache die Revision zugelassen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
