<html>
<head><title>4-TaBV-24-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 4. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.04.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 TaBV 24/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2015:0415.4TABV24.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB, &#167;&#160;102 BetrVG, &#167;&#160;103 BetrVG, &#167;&#160;15 Abs 1 KSchG, &#167;&#160;37 Abs 3 S 1 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001231512"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Antrag auf Ersetzung der Zustimmung des Betriebsrats zu einer au&#223;erordentlichen Verdachtsk&#252;ndigung - Antrag auf Ausschluss aus dem Betriebsrat</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Besteht gegen ein Betriebsratsmitglied der Verdacht, dass es eine Fahrt mit einem Firmenfahrzeug zu einer mehrere hundert Kilometer entfernten Montagekolonne des Betriebs als Betriebsratst&#228;tigkeit deklariert hat, obwohl es ihm dabei - jedenfalls vorrangig - nicht um die Erledigung von Betriebsratsaufgaben, sondern darum ging, den Kolonnenf&#252;hrer f&#252;r eine Kandidatur auf seiner Wahlvorschlagsliste anzuwerben,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a> so besteht demgegen&#252;ber kein dringender Verdacht im Rahmen einer Verdachtsk&#252;ndigung, dass das Betriebsratsmitglied von vornherein ausschlie&#223;lich beabsichtigte, bei seinem Besuch der Kolonne den Kolonnenf&#252;hrer f&#252;r eine Kandidatur anzuwerben und dabei nicht zumindest auch in seiner Eigenschaft als Betriebsratsmitglied Gespr&#228;che mit den dortigen Besch&#228;ftigten &#252;ber deren Arbeitsbedingungen und die damit verbundenen Probleme f&#252;hren wollte. Es kann nicht davon ausgegangen werden, dass der ausschlie&#223;liche Zweck der Reise des Betriebsratsmitglieds in der Anwerbung eines Wahlkandidaten bestand, wenn der Betriebsrat - vom Arbeitgeber nicht widerlegt - bereits seit l&#228;ngerer Zeit die Ansicht vertreten hatte, dass auch Mitarbeiter der Kolonnen, die naturgem&#228;&#223; kaum am Betriebssitz vor Ort seien, besucht werden m&#252;ssten, um ihnen die M&#246;glichkeit einzur&#228;umen, Kontakt mit dem Betriebsrat zu pflegen und diesen mit bestimmten Anliegen zu beauftragen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Arbeitgeberin kann nicht hinnehmen, von einem Betriebsratsmitglied &#252;ber den eigentlichen, d. h. vorrangigen Zweck einer als Betriebsratst&#228;tigkeit deklarierten Reise get&#228;uscht und dadurch zu einer u. U. ungerechtfertigten Entgeltfortzahlung nach &#167;&#160;37 Abs.&#160;3. BetrVG veranlasst zu werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Arbeitgeber kann im Zustimmungsersetzungsverfahren - allerdings unter Beachtung der zweiw&#246;chigen Ausschlussfrist des &#167;&#160;626 Abs.&#160;2 BGB - unbeschr&#228;nkt neue K&#252;ndigungsgr&#252;nde nachschieben, gleichg&#252;ltig, ob er sie vor Einleitung des Zustimmungsverfahrens beim Betriebsrat gekannt hat oder nicht oder ob sie vor Einleitung des Zustimmungsverfahrens entstanden sind oder nicht. Voraussetzung ist jedoch, dass der Arbeitgeber die neuen K&#252;ndigungsgr&#252;nde vor ihrer Einf&#252;hrung in das gerichtliche Zustimmungsersetzungsverfahren dem Betriebsrat mitteilt und ihm gem&#228;&#223; &#167;&#160;102 Abs.&#160;2 Satz&#160;3 BetrVG, der im Bereich des &#167;&#160;103 BetrVG Anwendung findet, Gelegenheit zur Stellungnahme gibt. Diese erforderliche Vorbehandlung nachgeschobener K&#252;ndigungsgr&#252;nde durch den Betriebsrat wird nicht dadurch &#252;berfl&#252;ssig, dass der Betriebsratsvorsitzende von den neuen Umst&#228;nden durch seine Teilnahme am Beschlussverfahren erf&#228;hrt und der Verfahrensbevollm&#228;chtigte des Betriebsrats in dessen Einvernehmen weiterhin beantragt, die vom Arbeitgeber begehrte Ersetzung der Zustimmung nicht zu erteilen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 7. August 2014, 11 BV 3/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beschwerde der Antragstellerin gegen den Beschluss des Arbeitsgerichts Mainz - Ausw&#228;rtige Kammern Bad Kreuznach - vom 07.08.2014, Az.: 11 BV 3/14, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die antragstellende Arbeitgeberin begeht die Ersetzung der Zustimmung des Betriebsrats (Beteiligter zu 2.) zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. Hilfsweise begehrt die Antragstellerin den Ausschluss des Beteiligten zu 3. aus dem Betriebsrat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei der Antragstellerin handelt es sich um ein Unternehmen der Fertighaus-branche, welches in S. eine Produktionsst&#228;tte zur Herstellung von Fertighausteilen unterh&#228;lt. Sie besch&#228;ftigt insgesamt ca. 550 Mitarbeiter, davon ca. 240 Mitarbeiter in der Produktion, ca. 220 Mitarbeiter in der Verwaltung und ca. 90 Mitarbeiter in Montagekolonnen. Eine dieser Montagekolonnen wird derzeit auf einer Baustelle in C. eingesetzt, geleitet von dem Kolonnenf&#252;hrer M.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Betrieb der Antragstellerin war bis zur Neuwahl im Jahr 2014 ein Betriebsrat gebildet, dessen stellvertretender Vorsitzender der Beteiligte zu 3. war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der am &#8230; 1971 geborene, verheiratete und zwei Kindern zum Unterhalt verpflichtete Beteiligte zu 3 ist seit dem 15.08.1994 bei der Antragstellerin als technischer Angestellter in der Produktion t&#228;tig. Sein ausschlie&#223;licher T&#228;tigkeits- bzw. Einsatzbereich befindet sich in der Betriebsst&#228;tte in S.. Seit April 2010 war er Mitglied des Betriebsrats und bewarb sich auch f&#252;r die im Jahr 2014 anstehenden Betriebsratswahlen in einer Vorschlagsliste. Die Frist zur Einreichung von Wahlvorschlagslisten lief am Mittwoch, dem 26.02.2014, ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am Donnerstag, dem 20.02.2014, fand eine Betriebsratssitzung statt, an welcher der damalige Vorsitzende S. nicht teilnahm; welche Themen auf dieser Sitzung behandelt wurden, ist zwischen den Beteiligten streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am Freitag, dem 21.02.2014, &#252;bersandte der Beteiligte zu 3. seinem seinerzeit seit dem 17.02.2014 erkrankten Vorgesetzten S. eine E-Mail, in welcher er sich f&#252;r den darauf folgenden Montag (24.02.2014) abmeldete und begr&#252;ndete diese Abmeldung mit "Betriebsratsarbeit".</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 24.02.2014 fuhr der Beteiligte zu 3. nach dem Einstempeln (5.01 Uhr) mit einem Firmenfahrzeug nach C.. Den Zweck der Fahrt bezeichnete er im Fahrtenbuch mit "Betriebsrat". Nachdem der Beteiligte zu 3. die Baustelle in C. erreicht hatte, sprach er mit dem dortigen Kolonnenf&#252;hrer M. und warb diesen erfolgreich als Bewerber f&#252;r seine Wahlvorschlagsliste an. Ob die Reise nach C. dar&#252;ber hinaus einen weiteren Anlass hatte, ist zwischen den Beteiligten streitig. Der Beteiligte zu 3. soll sich ca. 10 bis 15 Minuten dort aufgehalten haben. Nach Behauptung des Beteiligten zu 3. kehrte dieser gegen ca. 13.30 Uhr von seiner Reise, bei der er insgesamt 658 km f&#252;r Hin- und R&#252;ckfahrt zur&#252;ckgelegt hatte, zur Betriebsst&#228;tte in S. zur&#252;ck. Das Firmenfahrzeug betankte er sodann mit der Firmentankkarte auf Kosten der Arbeitgeberin und gab es anschlie&#223;end zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Personalleiter der Arbeitgeberin bat den Beteiligten zu 3. mit E-Mail vom 27.02.2014 um ein Personalgespr&#228;ch, welches schlie&#223;lich am 04.03.2014 stattfand. &#220;ber dieses Personalgespr&#228;ch existiert ein Gespr&#228;chsprotokoll, hinsichtlich dessen Inhalts auf Bl. 43 bis 45 d. A. Bezug genommen wird. Im Hinblick auf die nach ihrer Ansicht unplausiblen Darstellungen des Beteiligten zu 3. holte die Arbeitgeberin Ausk&#252;nfte ein bei dem Kolonnenf&#252;hrer M. und dem Betriebsratsmitglied B.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 06.03.2014 fasste der Betriebsrat folgenden Beschluss:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">4. <span style="text-decoration:underline">Besuche des Betriebsrats bei Mitarbeitern au&#223;erhalb des Standortes S.</span></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Der Betriebsrat fasst einstimmig den r&#252;ckwirkenden Beschluss, Herrn E. mit dem Baustellenbesuch der Kolonne M., am 24.02.2014 zu beauftragen.<br>Weitere Baustellenbesuche sollen folgen um gerade die Mitarbeiter zu erreichen, denen durch die r&#228;umliche Entfernung zum Firmensitz, unterj&#228;hrig keine M&#246;glichkeit gegeben ist eine Sprechstunden mit dem Betriebsrat aufzusuchen.<br>Abstimmung: 8 daf&#252;r &#8211; 0 dagegen - Enthaltungen<br>E. hat die Sitzung f&#252;r diesen Tagesordnungspunkt verlassen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Schreiben vom 07.03.2014 beantragte die Antragstellerin beim Betriebsrat die Zustimmung zur beabsichtigten au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. Mit Schreiben vom 10.03.2014 verweigerte der Betriebsrat seine Zustimmung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit ihrer am 11.03.2014 beim Arbeitsgericht eingereichten Antragsschrift hat die Arbeitgeberin das vorliegende Beschlussverfahren eingeleitet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Am 07.04.2014 fand die konstituierende Sitzung des neu gew&#228;hlten Betriebsrats statt. Dabei wurde der Beteiligte zu 3 zum Betriebsratsvorsitzenden gew&#228;hlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Antragstellerin hat erstinstanzlich im Wesentlichen geltend gemacht, gegen den Beteiligten zu 3. bestehe der dringende Verdacht, dass dieser am 24.02.2014 seinen Arbeitsplatz unter Vort&#228;uschung einer Betriebsratst&#228;tigkeit unbefugt verlassen habe, um sich dadurch die ungerechtfertigte Auszahlung von Arbeitsentgelt f&#252;r diesen Arbeitstag zu erschleichen. &#220;berdies habe er an dem betreffenden Tag unbefugt ein Firmenfahrzeug verwendet, wodurch ihr - der Arbeitgeberin - ein zus&#228;tzlicher finanzieller Nachteil entstanden sei. Der Beteiligte zu 3. habe bewusst die Wahrnehmung einer Betriebsratst&#228;tigkeit als Zweck der Fahrt nach C. vorgeschoben, obwohl es sich nicht um eine Betriebsratst&#228;tigkeit gehandelt habe. Zweck der Fahrt sei ausschlie&#223;lich die Einholung der Unterschrift von Herrn M. unter die Wahlvorschlagsliste des Beteiligten zu 3. gewesen, was jedoch offensichtlich keine Betriebsratst&#228;tigkeit darstelle. Es werde bestritten, dass der Besuch von Montagskolonnen durch den Betriebsrat ein Grundsatzthema der Betriebsratssitzung vom 20.02.2014 gewesen sei. Nach Auskunft des Betriebsratsmitglieds B. vom 05.03.2014 habe es zwar in der Vergangenheit im Gremium die &#220;berlegung gegeben, die Kolonnen auf den Baustellen h&#228;ufiger zu besuchen; dies sei jedoch nicht Gegenstand der Sitzung vom 20.02.2014 gewesen. Bestritten werde ebenso, dass ein Teil der Betriebsratsmitglieder am Freitag, dem 21.02.2014, entschieden h&#228;tten, dass am darauffolgenden Montag eine Fahrt nach C. stattfinden solle, die im Hinblick auf die gesundheitlichen Beeintr&#228;chtigungen des damaligen Betriebsratsvorsitzenden durch den Beteiligten zu 3. habe durchgef&#252;hrt werden sollen. Der Beteiligte zu 3. habe davon ausgehen k&#246;nnen, dass aufgrund der krankheitsbedingten Abwesenheit seines Vorgesetzten niemand die Fahrt nach C. hinterfragen werde. Eine betriebliche &#220;bung, dass erkrankte Teamleiter ihre E-Mails abrufen m&#252;ssten, bestehe nicht. Die Gesamtumst&#228;nde erweckten vielmehr den Eindruck, dass der Beteiligte zu 3. die Fahrt habe verheimlichen wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Antragstellerin hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Zustimmung des Antragsgegners zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. gem&#228;&#223; &#167;&#160;103 Abs.&#160;2 BetrVG zu ersetzen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Betriebsrat und der Beteiligte zu 3. haben beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>den Antrag zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Betriebsrat und der Beteiligte zu 3. haben erstinstanzlich im Wesentlichen geltend gemacht, es habe sehr wohl eine in der Betriebsratst&#228;tigkeit liegende Veranlassung f&#252;r die Fahrt des Beteiligten zu 3. am 24.02.2014 nach C. vorgelegen. Das Betriebsratsgremium sei seit langem der Ansicht, dass auch Mitarbeiter der Kolonnen, die naturgem&#228;&#223; kaum in S. vor Ort seien, besucht werden m&#252;ssten, um ihnen die M&#246;glichkeit einzur&#228;umen, den Betriebsrat zu kontaktieren und mit den entsprechenden, gesetzlich vorgeschriebenen Aufgaben zu beauftragen. Dieses Grundsatzthema sei auch in der Betriebsratssitzung am 20.02.2014 angesprochen, jedoch nicht gesondert protokolliert worden. Eine konkrete Absprache bez&#252;glich des Besuchs der Kolonne in C. sei an diesem Tag nicht getroffen worden. Der Beteiligte zu 3. habe sich jedoch am Freitag, dem 21.02.2014, mit dem damaligen Betriebsratsvorsitzenden im Beisein weiterer Betriebsratskollegen &#252;ber eine Fahrt nach C. abgestimmt. Quintessenz dieses Gespr&#228;chs sei die &#220;berlegung gewesen, dass anstelle des damaligen Betriebsratsvorsitzenden wegen dessen gesundheitlicher Probleme der Beteiligte zu 3. die betreffende Fahrt durchf&#252;hren solle. Ausschlaggebend f&#252;r die Reise nach C. sei ein Telefonat des Beteiligten zu 3. mit dem Kolonnenf&#252;hrer M. gewesen. Thema dieses Gespr&#228;chs sei zun&#228;chst die Kandidatur des Mitarbeiters M. auf der Liste des Beteiligten zu 3. gewesen. Dar&#252;ber hinaus habe man sich dar&#252;ber ausgetauscht, dass sich der Betriebsrat dringend einmal bei den Monteuren nach den Arbeitsbedingungen und den damit verbundenen Problemen erkundigen solle. Dass der Beteiligte zu 3. an dem betreffenden Tag lediglich mit dem Kolonnenf&#252;hrer M. habe sprechen k&#246;nnen, begr&#252;nde sich aus dem Umstand, dass entgegen urspr&#252;nglicher Planungen zuerst ein Bauholztransport habe entladen werden m&#252;ssen und der eigentlich zu entladende Betonfertigteiltransporter auf seine Entladung gewartet habe. Eine Arbeitsunterbrechung zu diesem Zeitpunkt w&#228;re ungelegen gekommen. Um die weiteren Abl&#228;ufe vor Ort nicht zu st&#246;ren, habe sich der Beteiligte zu 3. sodann verabschiedet und ein neues Treffen zu einem besseren Zeitpunkt angeboten. Der Reise des Beteiligten zu 3. nach C. liege daher ein in seiner Betriebsratst&#228;tigkeit begr&#252;ndeter Anlass zugrunde. Der Vorwurf der fehlenden Abmeldung sei ebenfalls nicht gerechtfertigt. Bei der Antragstellerin sei es immer &#252;blich gewesen, dass erkrankte Teamleiter, soweit es deren Erkrankung zulie&#223;e, auch in ihre E-Mails Einsicht nehmen w&#252;rden. Dass dies seinem Teamleiter seinerzeit wegen Erkrankung nicht m&#246;glich gewesen sei, sei dem Beteiligten zu 3. nicht bekannt gewesen, insbesondere habe er auch keine Abwesenheitsnotiz erhalten. Zu ber&#252;cksichtigen sei auch, dass die Kostentragungspflicht des Arbeitgebers bez&#252;glich der Wahrnehmung von Interessen eines Wahlbewerbers umstritten sei. Diesbez&#252;glich werde auch vertreten, dass etwa das Sammeln von St&#252;tzunterschriften oder die Vorstellung als Wahlbewerber w&#228;hrend der Arbeitszeit durchaus als notwendig anzusehen sei; entsprechendes k&#246;nne auch f&#252;r die Einholung von Kandidatenunterschriften gelten. Der Beteiligte zu 3. habe jedenfalls in dem Bewusstsein gehandelt, dass es sich bei seiner Fahrt nach C. um Betriebsratsarbeit handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur Darstellung aller weiteren Einzelheiten des erstinstanzlichen Sach- und Streitstandes wird auf den tatbestandlichen Teil des Beschlusses des Arbeitsgerichts Mainz - Ausw&#228;rtige Kammern Bad Kreuznach - vom 07.08.2014 (Bl. 146 bis 153 d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Arbeitsgericht hat Beweis erhoben durch Vernehmung des Zeugen S. Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschrift vom 07.08.2014 (Bl. 140 ff. d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Beschluss vom 07.08.2014 den Antrag abgewiesen. Zur Darstellung der ma&#223;geblichen Entscheidungsgr&#252;nde wird auf die Seiten&#160;10 bis 21 dieses Beschlusses (= Bl. 154 bis 165 d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gegen den ihr am 25.09.2014 zugestellten Beschluss hat die Antragstellerin am 17.10.2014 Beschwerde eingelegt und diese innerhalb der ihr mit Beschluss vom 18.11.2014 verl&#228;ngerten Beschwerdebegr&#252;ndungsfrist am 02.12.2014 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Antragstellerin macht im Wesentlichen geltend, der gegen den Beteiligten zu 3. bestehende dringende Verdacht eines Arbeitszeitbetruges rechtfertige die beabsichtigte au&#223;erordentliche K&#252;ndigung. Es sei - auch f&#252;r den Beteiligten zu 3. - klar erkennbar gewesen, dass das Anwerben eines Wahlkandidaten keine Betriebsratsarbeit darstelle. Der Beteiligte zu 3. habe im Rahmen seiner Anh&#246;rung am 04.03.2014 selbst einger&#228;umt, dass er den Termin mit dem Mitarbeiter M. auf der Baustelle in C. telefonisch abgestimmt habe, um dessen Einverst&#228;ndnis zur Wahlvorschlagsliste einzuholen. Die Vorrangigkeit dieses Themas habe der Mitarbeiter M. auch best&#228;tigt. Bei der Behauptung, der Besuch auf der Baustelle sei im Rahmen der vorhergehenden Betriebsratssitzung besprochen und beschlossen worden, handele es sich erkennbar um den Versuch, die Arbeitsvers&#228;umnis mit einer angeblichen Betriebsratst&#228;tigkeit nachtr&#228;glich zu rechtfertigen. Entsprechendes gelte hinsichtlich des Vortrags des Beteiligten zu 3. im Anh&#246;rungstermin vom 07.08.2014, wonach der Kolonnenf&#252;hrer ihn angerufen und den Wunsch ge&#228;u&#223;ert habe, dass mit den Kolonnenmitarbeitern geredet werden solle. Damit habe der Beteiligte zu 3. nur weiterhin bezweckt, seine Arbeitsvers&#228;umnis mit Betriebsratst&#228;tigkeit zu rechtfertigen. Der Beteiligte zu 3. habe daher in erkennbar wesentlichen Fragen die Unwahrheit gesagt, was den gegen ihn bestehenden Verdacht erh&#228;rte. Dies gelte gleicherma&#223;en f&#252;r die von ihm behauptete Absprache mit einem Teil der Betriebsratsmitglieder am 21.02.2014. Es sei davon auszugehen, dass diese Absprache tats&#228;chlich nicht stattgefunden habe. Dem Beteiligten zu 3. sei bewusst gewesen, dass er am 24.02.2014 keine Betriebsratst&#228;tigkeit auf der Baustelle in C. aus&#252;be; das habe er auch gar nicht gewollt. Es sei ihm vielmehr allein um sein pers&#246;nliches Interesse an einer Wiederwahl gegangen. Dieses Fehlverhalten sei so gravierend, dass das f&#252;r eine Fortsetzung des Arbeitsverh&#228;ltnisses notwendige Vertrauensverh&#228;ltnis vollst&#228;ndig zerst&#246;rt sei. Zudem begr&#252;nde bereits die bewusst falsche Darstellung des Beteiligten zu 3. im Vorfeld und insbesondere im Verlauf des Beschlussverfahrens f&#252;r sich genommen eine fristlose K&#252;ndigung. Der Kl&#228;ger habe sich dar&#252;ber hinaus eine grobe Verletzung betriebsverfassungsrechtlicher Pflichten zuschulden kommen lassen, was dessen Ausschluss aus dem Betriebsrat rechtfertige. Da der Kl&#228;ger gewusst habe, dass eine Arbeitsvers&#228;umnis am 24.02.2014 nicht erforderlich gewesen sei, liege eine grobe Amtspflichtverletzung i. S. v. &#167;&#160;23 Abs.&#160;1 BetrVG vor. Hinzu komme, dass der Beteiligte zu 3. sowohl vor Einleitung des Beschlussverfahrens als auch noch w&#228;hrend des Beschlussverfahrens falsche Angaben im Zusammenhang mit seiner behaupteten Betriebsratst&#228;tigkeit gemacht habe. Diese Amtspflichtverletzungen habe der Beteiligte zu 3. nicht nur in seiner alten, sondern auch in der neuen Amtsperiode begangen. Es handele sich um gleichartige Pflichtverletzungen, deren Wiederholung zu bef&#252;rchten sei. Der Beteiligte zu 3. erscheine daher als untragbar f&#252;r die weitere Amtsaus&#252;bung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zur Darstellung aller Einzelheiten des Vorbringens der Antragstellerin im Beschwerdeverfahren wird auf deren Beschwerdebegr&#252;ndung vom 02.12.2014 (Bl. 226 bis 247 d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. den erstinstanzlichen Beschluss abzu&#228;ndern und die Zustimmung des Antragsgegners zur au&#223;erordentlichen K&#252;ndigung des Beteiligten zu 3. zu ersetzen,</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>hilfsweise:</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. der Beteiligte zu 3. wird aus dem Betriebsrat ausgeschlossen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Betriebsrat und der Beteiligte zu 3. beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Beschwerde zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Betriebsrat und der Beteiligte zu 3. verteidigen den Beschluss des Arbeitsgerichts und treten dem im Beschwerdeverfahren gestellten Hilfsantrag der Antragstellerin entgegen nach Ma&#223;gabe ihrer Beschwerdebeantwortungen vom 29.01.2015 (Beteiligter zu 3: Bl. 276 bis 280 d. A.) bzw. vom 13.02.2015 (Betriebsrat: Bl. 281 f. d.A.). Hierauf wird jeweils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>1. </strong>Die statthafte Beschwerde ist sowohl form- als auch fristgerecht eingelegt und begr&#252;ndet worden. Das hiernach insgesamt zul&#228;ssige Rechtsmittel hat in der Sache jedoch keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p><strong>2. </strong>Sowohl der Zustimmungsersetzungsantrag der Antragstellerin als auch der hilfsweise gestellte Antrag auf Ausschluss des Beteiligten zu 3. aus dem Betriebsrat erweisen sich als unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p><strong>a) </strong>Der Zustimmungsersetzungsantrag ist nicht begr&#252;ndet. Die von der Arbeitgeberin beabsichtigte au&#223;erordentliche K&#252;ndigung ist unter Ber&#252;cksichtigung aller Umst&#228;nde nicht im Sinne des &#167;&#160;626 Abs.&#160;1 BGB und des &#167;&#160;103 Abs.&#160;2 Satz&#160;1 BetrVG gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Ein wichtiger, den Ausspruch einer au&#223;erordentlichen K&#252;ndigung rechtfertigender Grund i. S. v. &#167;&#160;626 Abs.&#160;1 BGB ist nach der gesetzlichen Definition gegeben, wenn Tatsachen vorliegen, die es dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertrags-teile unzumutbar machen, das Arbeitsverh&#228;ltnis f&#252;r die Dauer der ordentlichen K&#252;ndigungsfrist oder bis zur vereinbarten Beendigung des Arbeitsverh&#228;ltnisses fortzusetzen. Es ist daher zun&#228;chst zu pr&#252;fen, ob ein bestimmter Sachverhalt - ohne dies besonderen Umst&#228;nde des Einzelfalles - (&#252;berhaupt) geeignet ist, einen wichtigen Grund zu bilden. Sodann ist zu untersuchen, ob unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die konkrete K&#252;ndigung gerechtfertigt ist, d. h. ob es dem K&#252;ndigenden unzumutbar geworden ist, das Arbeitsverh&#228;ltnis bis zu dem &#167;&#160;626 Abs.&#160;1 BGB relevanten Zeitpunkt fortzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>St&#252;tzt der Arbeitgeber den wichtigen Grund i. S. v. &#167;&#160;15 Abs.&#160;1 KSchG, &#167;&#160;626 Abs.&#160;1 BGB bei einem Betriebsratsmitglied auf dessen Verhalten, muss dieses sich als Verletzung von Pflichten aus dem Arbeitsverh&#228;ltnis darstellen. Ist einem Betriebsratsmitglied dagegen ausschlie&#223;lich eine Verletzung seiner Amtspflichten vorzuwerfen, ist nur ein Ausschlussverfahren nach &#167;&#160;23 Abs.1 BetrVG m&#246;glich. Ein Verhalten verletzt ausschlie&#223;lich Amtspflichten, wenn das Betriebsratsmitglied lediglich "kollektivrechtliche" Pflichten verletzt hat. Verst&#246;&#223;t es sowohl gegen solche als auch gegen eine f&#252;r alle Arbeitnehmer gleicherma&#223;en geltende vertragliche Pflicht, liegt - jedenfalls auch - eine Vertragspflichtverletzung vor (BAG v. 19.07.2012 - 2 AZR 989/11 - AP Nr.&#160;3 zu &#167;&#160;96 SGB IX, m. w. N.). In solchen F&#228;llen ist an die Berechtigung der fristlosen K&#252;ndigung allerdings ein "strengerer" Ma&#223;stab anzulegen als bei einem Arbeitnehmer, der dem Betriebsrat nicht angeh&#246;rt (BAG v. 12.05.2010 - 2 AZR 587/08 - AP Nr.&#160;67 zu &#167;&#160;15 KSchG 1969, m. w. N.). Im &#220;brigen ist bei der nach &#167;&#160;626 Abs.&#160;1 BGB im Wege einer Interessenabw&#228;gung vorzunehmenden Zumutbarkeitspr&#252;fung eine fiktive K&#252;ndigungsfrist zugrunde zu legen, n&#228;mlich die, die gelten w&#252;rde, wenn dem Funktionstr&#228;ger ordentlich gek&#252;ndigt werden k&#246;nnte. Fristlos kann ein Betriebsratsmitglied daher nur gek&#252;ndigt werden, wenn dem Arbeitgeber bei einem vergleichbaren Nichtbetriebsratsmitglied dessen Weiterbesch&#228;ftigung bis zum Ablauf der einschl&#228;gigen ordentlichen K&#252;ndigungsfrist unzumutbar w&#228;re (BAG v. 27.09.2001 - 2 AZR 487/00 - EzA &#167;&#160;15 KSchG Nr.&#160;54).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Bei Anwendung dieser Grunds&#228;tze erweist sich der Zustimmungsersetzungsantrag als unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><strong>aa) </strong>Die Voraussetzungen des &#167;&#160;626 Abs.1 BGB sind - entgegen der Ansicht der Antragstellerin - nicht unter dem Gesichtspunkt der Verdachtsk&#252;ndigung erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Es ist allgemein anerkannt, dass der Verdacht, der Arbeitnehmer k&#246;nne eine strafbare Handlung oder eine schwerwiegende Pflichtverletzung begangen haben, geeignet sein kann, einen wichtigen Grund f&#252;r die au&#223;erordentliche K&#252;ndigung zu bilden. Entscheidend ist, dass es gerade der Verdacht ist, der das zur Fortsetzung des Arbeitsverh&#228;ltnisses notwendige Vertrauen des Arbeitgebers in die Redlichkeit des Arbeitnehmers zerst&#246;rt oder zu einer unertr&#228;glichen Belastung des Arbeitsverh&#228;ltnisses gef&#252;hrt hat. Der Verdacht muss objektiv durch Tatsachen begr&#252;ndet sein, die so beschaffen sind, dass sie einen verst&#228;ndigen und gerecht abw&#228;genden Arbeitgeber zum Ausspruch der K&#252;ndigung veranlassen k&#246;nnen. Der Verdacht muss dar&#252;ber hinaus dringend sein, d. h. es muss eine gro&#223;e Wahrscheinlichkeit daf&#252;r bestehen, dass der Arbeitnehmer die Straftat oder die Pflichtverletzung begangen hat. Der Arbeitgeber muss alle zumutbaren Anstrengungen zur Aufkl&#228;rung des Sachverhalts unternommen haben. Er ist insbesondere verpflichtet, den verd&#228;chtigen Arbeitnehmer anzuh&#246;ren, um ihm Gelegenheit zur Stellungnahme zu geben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Der Antragstellerin ist zuzugeben, dass gegen den Beteiligten zu 3. der Verdacht besteht, dass dieser die Fahrt am 24.02.2014 mit einem Firmenfahrzeug nach C. als Betriebsratst&#228;tigkeit deklariert hat, obwohl es ihm dabei - jedenfalls vorrangig - nicht um die Erledigung von Betriebsratsaufgaben, sondern darum ging, den Kolonnenf&#252;hrer M. f&#252;r eine Kandidatur auf seiner Wahlvorschlagsliste anzuwerben. Hierf&#252;r spricht bereits der Umstand, dass die Frist zur Einreichung von Wahlvorschlagslisten am Mittwoch, dem 26.02.2014, ablief und der Beteiligte zu 3. von daher - was die Aufnahme des Kolonnenf&#252;hrers M. in seine Vorschlagsliste bedarf - unter einem gewissen zeitlichen Druck stand. Ausweislich des im Rahmen seiner Anh&#246;rung gefertigten Gespr&#228;chsprotokolls vom 04.03.2014 hat der Beteiligte zu 3. auch selbst einger&#228;umt, dass dem zwischen ihm und Herrn M. vereinbarten Termin die Erw&#228;gung zugrunde lag, dessen Kandidatur zu bewerkstelligen. Dar&#252;ber hinaus hat der Beteiligte zu 3. erstinstanzlich auch vorgetragen, das Thema des vor dem 24.02.2014 mit Herrn M. gef&#252;hrten Telefonats sei zun&#228;chst die Wahlvorschlagsliste gewesen. Letztlich hat auch der erstinstanzlich als Zeuge vernommene seinerzeitige Betriebsratsvorsitzende S. bei seiner Vernehmung ausgesagt, bei dem Besuch der Kolonne sei es "explizit" darum gegangen, die Unterschrift einzuholen, aber auch (daneben) um die M&#246;glichkeit, "das man mit den Leuten auch mal spricht". Letztlich hat der Beteiligte zu 3. bei seinem kurzen Besuch der Kolonne am 24.02.2014 unstreitig auch lediglich den Mitarbeiter M. f&#252;r eine Kandidatur auf seiner Vorschlagsliste angeworben, ansonsten jedoch keinerlei Gespr&#228;che mit den dortigen Besch&#228;ftigten gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Es besteht hingegen kein dringender Verdacht gegen den Beteiligten zu 3 dahingehend, dass dieser von vorneherein ausschlie&#223;lich beabsichtigte, bei seinem Besuch der Kolonne am 24.02.2014 Herrn M. f&#252;r eine Kandidatur anzuwerben und dabei nicht zumindest auch in seiner Eigenschaft als Betriebsratsmitglied Gespr&#228;che mit den dortigen Besch&#228;ftigten &#252;ber deren Arbeitsbedingungen und die damit verbundenen Probleme f&#252;hren wollte. Die Antragstellerin hat das Vorbringen des Betriebsrats und des Beteiligten zu 3. nicht widerlegt, wonach das Betriebsratsgremium bereits seit l&#228;ngerer Zeit die Ansicht vertreten hatte, dass auch Mitarbeiter der Kolonnen, die naturgem&#228;&#223; kaum in S. vor Ort seien, besucht werden m&#252;ssten, um ihnen die M&#246;glichkeit einzur&#228;umen, Kontakt mit dem Betriebsrat zu pflegen und diesen mit bestimmten Anliegen zu beauftragen. Unbestritten seitens der Antragstellerin blieb auch die Darstellung des Beteiligten zu 3. wonach (weitere) Gespr&#228;che mit den Mitarbeitern der Kolonne am 24.02.2014 nur deshalb nicht gef&#252;hrt werden konnten, weil dringende Entladearbeiten durchzuf&#252;hren waren. Es kann daher nicht davon ausgegangen werden, dass der ausschlie&#223;liche Zweck der Reise des Beteiligten zu 3. in der Anwerbung eines Wahlkandidaten bestand, was nicht als Betriebsratst&#228;tigkeit i. S. v. &#167;&#160;37 Abs.&#160;3 Satz&#160;1 BetrVG angesehen werden k&#246;nnte. Der diesbez&#252;gliche Verdacht gegen den Beteiligten zu 3 ist keineswegs dringend. Vielmehr spricht einiges daf&#252;r bzw. kann nicht ausgeschlossen werden, dass der Beteiligte zu 3 das unstreitig bestehende Anliegen des Betriebsratsgremiums, die ausw&#228;rtigen Kolonnen zu besuchen und den dortigen Mitarbeitern Gelegenheit zur &#196;u&#223;erung ihrer Anliegen zu geben, auch und sogar vorrangig dazu nutzen wollte, den Mitarbeiter M. zu einer Kandidatur zu bewegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Geht man nach Ma&#223;gabe der vorstehenden Ausf&#252;hrungen davon aus, dass der Beteiligte zu 3 die Antragstellerin zwar &#252;ber den vorrangigen Zweck seiner Reise am 24.02.2014 get&#228;uscht hat, nicht hingegen, dass er sich an diesem Tag nicht zumindest auch als Betriebsratsmitglied um Belange der Besch&#228;ftigten in der Kolonne k&#252;mmern wollte, so vermag eine darin liegende Pflichtverletzung den Ausspruch einer au&#223;erordentlichen K&#252;ndigung nicht zu rechtfertigen. Dies gilt auch dann, wenn eine Arbeitsbefreiung des Beteiligten zu 3. am 24.02.2014 zur Durchf&#252;hrung vom Betriebsrat zu erf&#252;llender Aufgaben im Hinblick auf den vorrangigen Zweck der Reise nicht als erforderlich angesehen werden k&#246;nnte. Der Rechtfertigung einer au&#223;erordentlichen K&#252;ndigung steht n&#228;mlich jedenfalls das Ergebnis der nach &#167;&#160;626 Abs.&#160;1 BGB durchzuf&#252;hrenden Interessenabw&#228;gung entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Zwar ist zu ber&#252;cksichtigen, dass es die Arbeitgeberin nicht hinnehmen kann, von einem Betriebsratsmitglied &#252;ber den eigentlichen, d. h. vorrangigen Zweck einer als Betriebsratst&#228;tigkeit deklarierten Reise get&#228;uscht und dadurch zu einer u. U. ungerechtfertigten Entgeltfortzahlung nach &#167;&#160;37 Abs.&#160;3. BetrVG veranlasst zu werden. Zugunsten des Beteiligten zu 3. sprechen jedoch dessen langj&#228;hrige Betriebszugeh&#246;rigkeit von ca. 20 Jahren sowie der Umstand, dass er zwei Kindern gegen&#252;ber zum Unterhalt verpflichtet ist. Das Arbeitsverh&#228;ltnis verlief - soweit ersichtlich - bis zu dem ma&#223;geblichen Vorfall im Februar 2014 v&#246;llig st&#246;rungsfrei. Schlie&#223;lich ging es dem Beteiligten zu 3. auch nicht um eine pers&#246;nliche Bereicherung, sondern um die Aufnahme eines anderen Arbeitnehmers in einen Wahlvorschlag. Diesbez&#252;glich wird - allerdings von einer Mindermeinung - sogar die Ansicht vertreten, dass T&#228;tigkeiten im Zusammenhang mit der Erstellung und Einreichung von Wahlvorschl&#228;gen dem unverzichtbaren Bereich der Aus&#252;bung des passiven Wahlrechts unterfallen und der Arbeitnehmer daher nicht darauf verwiesen werden kann, diese T&#228;tigkeiten au&#223;erhalb seiner Arbeitszeit auszuf&#252;hren (vgl. D&#228;ubler/Kittner/Klebe, BetrVG, 11. Auflage, &#167;&#160;20, Rz. 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Antragstellerin ist allerdings zuzugeben, dass, sollte die Behauptung, der Betriebsrat habe zumindest in der rudiment&#228;ren Zusammensetzung aus vier Betriebsratsmitgliedern am 21.02.2014 beschlossen, dass der Beteiligte zu 3. nach C. fahre, unzutreffend sein, der Beteiligte zu 3. die Antragstellerin get&#228;uscht h&#228;tte, was eine (weitere) Vertragsverletzung darstellen w&#252;rde, die sich auf das Vertrauensverh&#228;ltnis der Arbeitsvertragsparteien auswirkt. Dennoch enthebt auch eine das Vertrauensverh&#228;ltnis der Arbeitsvertragsparteien ber&#252;hrende Vertragsverletzung den Arbeitgeber nicht immer von dem Erfordernis, den Arbeitnehmer (zun&#228;chst) abzumahnen. Eine f&#252;r lange Jahre ungest&#246;rte Vertrauensbeziehung zweier Vertragspartner wird nicht notwendig schon durch eine erstmalige Vertrauensentt&#228;usch vollst&#228;ndig und unwiederbringlich zerst&#246;rt. Je l&#228;nger eine Vertragsbeziehung l&#228;nger ungest&#246;rt bestanden hat, desto eher kann die Prognose berechtigt sein, dass der dadurch erarbeitete Vorrat an Vertrauen durch einen erstmaligen Vorfall nicht vollst&#228;ndig aufgezehrt wird. Dabei kommt es nicht auf die subjektive Befindlichkeit und Einsch&#228;tzung des Arbeitgebers oder bestimmter f&#252;r ihn handelnder Personen an. Entscheidend ist ein objektiver Ma&#223;stab. Ma&#223;geblich ist nicht, ob der Arbeitgeber noch hinreichendes Vertrauen in den Arbeitnehmer hat. Ma&#223;geblich ist vielmehr, ob er es aus Sicht eines objektiven Betrachters noch haben m&#252;sste. Im Arbeitsverh&#228;ltnis geht es nicht um ein umfassendes wechselseitiges Vertrauen in die moralischen Qualit&#228;ten der anderen Vertragspartei. Es geht allein um die von einem objektiven Standpunkt aus zu beantwortende Frage, ob mit einer korrekten Erf&#252;llung der Vertragspflichten zu rechnen ist (BAG v. 10.06.2010 - 2 AZR 541/09 - AP Nr.&#160;222 zu &#167;&#160;626 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der langj&#228;hrige st&#246;rungsfreie Verlauf des Arbeitsverh&#228;ltnisses sowie der Umstand, dass nicht davon ausgegangen werden kann, der Beteiligte zu 3. habe mit seiner Reise am 24.02.2014 ausschlie&#223;lich die Anwerbung eines Wahlkandidaten beabsichtigt, was &#252;berdies eine T&#228;tigkeit im Zusammenhang mit der bevorstehenden Betriebswahl darstellt, rechtfertigen die Annahme, dass objektiv das Vertrauen in die Zuverl&#228;ssigkeit des Beteiligten zu 3. nicht derart ersch&#252;ttert ist, dass dessen Wiederherstellung und damit zuk&#252;nftig eine st&#246;rungsfreie Zusammenarbeit der Beteiligten nicht m&#246;glich w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung all dieser Umst&#228;nde &#252;berwiegt das Interesse des Beteiligten zu 3 an der Einhaltung der (fiktiven) ordentlichen K&#252;ndigungsfrist von sieben Monaten gegen&#252;ber dem Interesse der Antragstellerin, das Arbeitsverh&#228;ltnis mit sofortiger Wirkung zu beenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p><strong>bb) </strong>Die Arbeitgeberin kann ihren Zustimmungsersetzungsantrag auch nicht mit Erfolg darauf st&#252;tzen, der Beteiligte zu 3. habe im vorliegenden Verfahren wissentlich falsch vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001231512","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Zwar kann der Arbeitgeber im Zustimmungsersetzungsverfahren - allerdings unter Beachtung der zweiw&#246;chigen Ausschlussfrist des &#167;&#160;626 Abs.&#160;2 BGB - unbeschr&#228;nkt neue K&#252;ndigungsgr&#252;nde nachschieben, gleichg&#252;ltig, ob er sie vor Einleitung des Zustimmungsverfahrens beim Betriebsrat gekannt hat oder nicht oder ob sie vor Einleitung des Zustimmungsverfahrens entstanden sind oder nicht. Voraussetzung ist jedoch, dass der Arbeitgeber die neuen K&#252;ndigungsgr&#252;nde vor ihrer Einf&#252;hrung in das gerichtliche Zustimmungsersetzungsverfahren dem Betriebsrat mitteilt und ihm gem&#228;&#223; &#167;&#160;102 Abs.&#160;2 Satz&#160;3 BetrVG, der im Bereich des &#167;&#160;103 BetrVG Anwendung findet, Gelegenheit zur Stellungnahme gibt. Diese erforderliche Vorbehandlung nachgeschobener K&#252;ndigungsgr&#252;nde durch den Betriebsrat wird nicht dadurch &#252;berfl&#252;ssig, dass der Betriebsratsvorsitzende von den neuen Umst&#228;nden durch seine Teilnahme am Beschlussverfahren erf&#228;hrt und der Verfahrensbevollm&#228;chtigte des Betriebsrats in dessen Einvernehmen weiterhin beantragt, die vom Arbeitgeber begehrte Ersetzung der Zustimmung nicht zu erteilen (vgl. KR-Etzel, 10. Auflage, &#167;&#160;103 BetrVG, Rz. 118 und 122, m. N. a. d. R.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Vorliegend hat die Antragstellerin die von ihr behaupteten, im Sachvortrag des Beteiligten zu 3. liegenden K&#252;ndigungstatsachen dem Betriebsrat nicht zur Stellungnahme mitgeteilt. Es ist ihr daher verwehrt, diese Tatsachen als K&#252;ndigungsgrund im Zustimmungsersetzungsverfahren nachzuschieben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p><strong>b) </strong>Der Hilfsantrag der Arbeitgeberin auf Ausschlie&#223;ung des Beteiligten zu 3. aus dem Betriebsrat nach &#167;&#160;23 Abs.1 BetrVG ist unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Zwar kann ein Arbeitgeber die Antr&#228;ge auf Ersetzung der Zustimmung zur au&#223;erordentlichen K&#252;ndigung eines Betriebsratsmitglieds mit dem Antrag auf Ausschluss des Betriebsratsmitglieds kumulativ und auch hilfsweise verbinden. Liegt nach Ansicht des Arbeitgebers im Verhalten des Betriebsratsmitglieds nicht nur eine Verletzung arbeitsvertraglicher Pflichten, sondern zugleich eine Verletzung von betriebsverfassungsrechtlichen Pflichten, so kann der Arbeitgeber neben dem Zustimmungsersetzungsantrag nach &#167;&#160;103 Abs.&#160;2 BetrVG auch einen Antrag nach &#167;&#160;23 Abs.&#160;1 BetrVG stellen (vgl. Koch, in: Erfurter Kommentar zum Arbeitsrecht, &#167;&#160;23 BetrVG, Rz. 10, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Dem Hilfsantrag auf Ausschlie&#223;ung des Beteiligten zu 3. aus dem Betriebsrat fehlt es jedoch an dem nach &#167;&#160;256 ZPO erforderlichen Rechtsschutzinteresse. Das von der Antragstellerin zur St&#252;tzung ihres Antrages geltende gemachte Fehlverhalten des Beteiligten zu 3. im Zusammenhang mit seiner Reise am 24.02.2014 ereignete sich in der fr&#252;heren Amtsperiode des Betriebsrats. Nach Ablauf der Amtsperiode ist ein Antrag auf Ausschlie&#223;ung eines Betriebsratsmitglieds nicht mehr zul&#228;ssig. Dies gilt erst recht, wenn das betroffene Betriebsratsmitglied - wie vorliegend - f&#252;r die folgende Amtsperiode wiedergew&#228;hlt worden ist (BAG v. 29.04.1969 - 1 ABR 19/68 - AP Nr.&#160;9 zu &#167;&#160;23 BetrVG - LAG Hamm v. 09.02.2007 - 10 TaBV 54/06 - zitiert nach juris; Koch a.a.O., &#167;&#160;23, Rz. 6, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Ob eine andere Beurteilung gerechtfertigt ist, wenn die fr&#252;here Pflichtverletzung sich auf die neue Amtsperiode auswirkt und eine konkrete Wiederholungsgefahr besteht, kann vorliegend offen bleiben. Das Verhalten des Kl&#228;gers im Zusammenhang mit seiner Reise am 24.02.2014 hat keine Auswirkungen mehr auf die neue Amtszeit des Betriebsrats. Daf&#252;r, dass eine konkrete Wiederholungsgefahr in der neuen Amtsperiode gegeben ist, bestehen keine ausreichenden Anhaltspunkte. Soweit die Arbeitgeberin geltend macht, dass notwendige Vertrauen zum Beteiligten zu 3. sei durch dessen fr&#252;here Verfehlung belastet, kann dies das Rechtsschutzbed&#252;rfnis f&#252;r den Ausschlie&#223;ungsantrag nicht begr&#252;nden. Der Beteiligte zu 3. ist nicht von der Arbeitgeberin in das Betriebsratsamt gelangt, sondern er ist von der Belegschaft wiedergew&#228;hlt und damit mit dem notwendigen Vertrauen ausgestattet worden. Es liegen auch keine Anhaltspunkte daf&#252;r vor, dass die notwendige vertrauensvolle Zusammenarbeit zwischen Arbeitgeber und Betriebsrat durch den betreffenden Sachverhalt im Februar 2014 nicht mehr gew&#228;hrleistet w&#228;re. Jede andere Betrachtungsweise w&#252;rde eine Wiederwahl eines Betriebsratsmitglieds, wenn es betriebsverfassungsrechtliche Verst&#246;&#223;e begangen haben sollte, auf Dauer ausschlie&#223;en (vgl. LAG Hamm v. 09.02.2007 - 10 TaBV 54/06 - zitiert nach juris). Die Antragstellerin kann auch nicht mit Erfolg geltend machen, der Beteiligte zu 3. habe sein Fehlverhalten, welches zugleich einen Versto&#223; gegen betriebsverfassungsrechtliche Pflichten darstelle, im vorliegenden Beschlussverfahren und damit in der neuen Amtsperiode fortgesetzt, indem er nach wie vor falsche Angaben &#252;ber den Zweck seiner damaligen Reise mache und diesbez&#252;glich falschen Sachvortrag leiste. Gesetzliche Pflichten nach &#167;&#160;23 Abs.&#160;1 BetrVG, die einen Ausschluss aus dem Betriebsrat rechtfertigen k&#246;nnen, sind n&#228;mlich nur solche Pflichten, die sich f&#252;r die Betriebsratsmitglieder aus ihrer Amtsstellung ergeben (vgl. Koch, a. a. O., &#167;&#160;23 BetrVG, Rz. 2, m. w. N.). Gegen solche Pflichten hat der Beteiligte zu 3. im vorliegenden Beschlussverfahren jedoch nicht versto&#223;en. Dies gilt auch im Falle eines bewusst falschen Sachvortrages. Im Beschlussverfahren nach &#167;&#160;103 Abs.2 BetrVG nimmt das betroffene Betriebsratsmitglied keine kollektiven Interessen wahr, sondern lediglich seine pers&#246;nlichen Interessen auf Fortsetzung des Arbeitsverh&#228;ltnisses (BAG v. 25.08.2004 - 7 ABR 60/03 - Rz. 17, zitiert nach juris). Den Beteiligten zu 3 trafen daher im vorliegenden Beschlussverfahren aus seiner Beteiligtenstellung keine Amtspflichten i. S. v. &#167;&#160;23 Abs.&#160;1 BetrVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p><strong>3. </strong>Die Beschwerde der Arbeitgeberin war daher zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Zulassung der Rechtsbeschwerde war nicht veranlasst. Auf die M&#246;glichkeit, die Nichtzulassung der Rechtsbeschwerde selbst&#228;ndig durch Beschwerde anzufechten (&#167;&#160;92 a ArbGG), wird hingewiesen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
