<html>
<head><title>3-A-10106-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.06.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 A 10106/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGRP2010V2P85","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;85 LBG","Landesnorm Rheinland-Pfalz","Verfahren bei nebent&#228;tigkeitsrechtlichen Entscheidungen","Landesbeamtengesetz (LBG) vom 20. Oktober 2010","g&#252;ltig ab 01.07.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;85 BG RP 2010</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGRP2010V28P64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 LBG","Landesnorm Rheinland-Pfalz","Mutterschutz und Elternzeit","Landesbeamtengesetz (LBG) vom 20. Oktober 2010","g&#252;ltig ab 26.06.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;64 Abs 1 S 2 BG RP 2010</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGRP2010V28P64","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;64 LBG","Landesnorm Rheinland-Pfalz","Mutterschutz und Elternzeit","Landesbeamtengesetz (LBG) vom 20. Oktober 2010","g&#252;ltig ab 26.06.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;64 Abs 1 S 3 BG RP 2010</a>, Art 33 Abs 2 GG, &#167;&#160;47 Abs 1 BeamtStG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001352043"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Aberkennung des Ruhegehalts wegen inkorrekter Fahrtkostenabrechnungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wenn&#160; ein endg&#252;ltiger Vertrauensverlust des Dienstherrn nicht eingetreten ist, sondern ein - wenn auch geringes - Restvertrauen noch vorhanden ist, bedarf es nicht der Aberkennung des Ruhegehalts.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Aberkennung des Ruhegehalts k&#246;nnte nur erfolgen, wenn dem Beamten, w&#228;re er noch im Dienst, aus demselben zu entfernen w&#228;re, um ihn zur Beachtung der Dienstpflichten anzuhalten und der Ansehensbeeintr&#228;chtigung des Berufsbeamtentums entgegenzuwirken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ma&#223;gebendes Bemessungskriterium f&#252;r die Bestimmung der Disziplinarma&#223;nahme ist die Schwere des Dienstvergehens.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Sie beurteilt sich zum einen nach Eigenart und Bedeutung der verletzten Dienstpflichten, Dauer und H&#228;ufigkeit der Pflichtenverst&#246;&#223;e und den Umst&#228;nden der Tatbegehung (objektive Handlungsmerkmale).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Zum anderen richtet sie sich nach Form und Gewicht des Verschuldens und den Beweggr&#252;nden des Beamten f&#252;r sein pflichtwidriges Verhalten (subjektive Handlungsmerkmale) sowie nach den unmittelbaren Folgen der Pflichtenverst&#246;&#223;e f&#252;r den dienstlichen Bereich und f&#252;r Dritte, insbesondere nach der H&#246;he des entstandenen Schadens.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Trier, 23. November 2017, 3 K 8022/17.TR, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ab&#228;nderung des aufgrund der m&#252;ndlichen Verhandlung vom 23. November 2017 ergangenen Urteils des Verwaltungsgerichts Trier - Kammer f&#252;r Landesdisziplinarsachen - wird das monatliche Ruhegehalt des Beklagten f&#252;r die Dauer von drei Jahren um ein F&#252;nftel gek&#252;rzt. Im &#220;brigen wird die Berufung des Beklagten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte tr&#228;gt die Kosten des Verfahrens in beiden Rechtsz&#252;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit seiner Berufung wendet sich der Beklagte gegen die vom Verwaltungsgericht ausgesprochene Aberkennung seines Ruhegehalts.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der im Jahre 1959 geborene Beklagte war bis zu seiner vorzeitigen Versetzung in den Ruhestand wegen dauernder Dienstunf&#228;higkeit im Jahre 2017 hauptamtlicher B&#252;rgermeister der Verbandsgemeinde A***. Nach seinem Lehramtsstudium in den F&#228;chern Anglistik und Romanistik und seinem Referendariat arbeitete er von September 1986 bis Mai 1987 als Lehrer. Anschlie&#223;end wechselte er als Attach&#233; zum Ausw&#228;rtigen Amt, wo er im h&#246;heren Ausw&#228;rtigen Dienst zum Legationssekret&#228;r ernannt und mehrmals bef&#246;rdert wurde bis zum Vortragenden Legationsrat im Dezember 1994. Aufgrund seiner Wahl zum hauptamtlichen B&#252;rgermeister der Verbandsgemeinde A*** wurde er am 1. M&#228;rz 1996 dort unter Berufung in das Beamtenverh&#228;ltnis auf Zeit zum B&#252;rgermeister ernannt und zun&#228;chst in die Besoldungsgruppe B 2 eingewiesen. Seit dem 1. M&#228;rz 2004 wird er nach Besoldungsgruppe B 3 bezahlt. Er war au&#223;erdem unter anderem Mitglied in Aussch&#252;ssen des Gemeinde- und St&#228;dtebundes, im Landesjugendhilfeausschuss sowie im Vergabeausschuss der Stiftung &#8222;B*** - Rheinland-Pfalz" und ehrenamtlicher Richter beim Sozialgericht C***. Seit dem 16. M&#228;rz 2017 war der Beklagte ununterbrochen bis zu seiner vorzeitigen Versetzung in den Ruhestand vor Ablauf der Wahlperiode dienstunf&#228;hig erkrankt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Beklagte ist seit dem Jahre 1982 verheiratet und Vater von zwei erwachsenen Kindern. Straf- und disziplinarrechtlich ist er bislang nicht in Erscheinung getreten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 7. Juli 2015 &#228;u&#223;erte der langj&#228;hrig f&#252;r die Reisekostenerstattung zust&#228;ndig gewesene Beamte D*** bei der Verbandsgemeindeverwaltung A*** gegen&#252;ber der Kommunalaufsicht den Verdacht einer inkorrekten Abrechnung von Fahrtkosten durch den Beklagten zu Lasten der Verbandsgemeinde A***. Er nannte in einem Vermerk Beispiele aus den Jahren 2000 bis 2003, zu deren Nachweis er Kopien der Abrechnungen vorlegte. Dar&#252;ber hinaus habe der Beklagte mutma&#223;lich f&#252;r die Fahrten zu Sitzungen des Landesausschusses des Gemeinde- und St&#228;dtebundes und zu weiteren ehrenamtlichen T&#228;tigkeiten von den entsprechenden Institutionen Fahrtkostenerstattung erhalten und einen Dienstwagen der Verbandsgemeinde benutzt. Gleichzeitig erstattete der Beamte bei der Staatsanwaltschaft C*** Strafanzeige gegen den Beklagten. Daraufhin leitete der Landrat des Landkreises C*** am 9. Juli 2015 das vorliegende Disziplinarverfahren ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zu den gegen ihn erhobenen Vorw&#252;rfen nahm der Beklagte mit Schreiben vom 22. Juli 2015 umfassend Stellung und r&#228;umte Verfehlungen ab dem Jahr 2001 ein. Dar&#252;ber hinaus hinterlegte er einen Betrag in H&#246;he von 15.000 &#8364; ohne R&#252;cknahmem&#246;glichkeit bei der Kasse der Verbandsgemeinde A*** zur Verrechnung mit R&#252;ckforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit rechtskr&#228;ftigem Urteil des Amtsgerichts C*** vom 25. Oktober 2016 (Az.: ***) wurde der Beklagte wegen Betruges in 63 F&#228;llen in der Zeit vom 4. Oktober 2010 bis zum 15. September 2015 verwarnt und die Verh&#228;ngung einer Gesamtgeldstrafe von 120 Tagess&#228;tzen zu je 100 &#8364; Vorbehalten. Die Verurteilung st&#252;tzte das Gericht darauf, dass der Beklagte die Verbandsgemeinde nicht &#252;ber die Reisekostenerstattung von dritter Seite informiert und die Verbandsgemeinde es deswegen unterlassen habe, dieselbe von dem Beklagten einzufordern. Das mit Blick auf das laufende Strafverfahren ausgesetzte Disziplinarverfahren wurde danach fortgef&#252;hrt. Es wurde auf die im vorgenannten Urteil festgestellten und weitere im Schreiben des Prozessbevollm&#228;chtigten vom 22. Juli 2015 einger&#228;umte Taten in der Zeit vom 20. August 2001 bis zum 13. Juli 2015 beschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zum Abschlussbericht vom 14. M&#228;rz 2017, in welchem die Entfernung des Beklagten aus dem Dienst f&#252;r angezeigt erachtet wurde, nahm dieser erneut Stellung. Der Beklagte r&#228;umte weiterhin die Verfehlungen ein und bedauerte sein Verhalten, beanstandete aber die Einordnung als sehr schweres Dienstvergehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit seiner Disziplinarklage hat der Kl&#228;ger die Verh&#228;ngung einer nach dem Ermessen des Gerichts erforderlichen Disziplinarma&#223;nahme beantragt. Der Beklagte habe - von ihm umfassend einger&#228;umt - in den Jahren 2001 bis 2015 in insgesamt 192 F&#228;llen Reisekostenerstattungen f&#252;r die Teilnahme an Veranstaltungen in H&#246;he von 14.920,15 &#8364;, die auf sein privates Konto &#252;berwiesen worden seien, f&#252;r sich behalten und nicht an die Verbandsgemeinde weitergeleitet. Hierdurch habe der Beklagte in Form eines einheitlichen Dienstvergehens in gravierender Weise gegen seine beamtenrechtlichen Kernpflichten versto&#223;en. Im Rahmen der Ma&#223;nahmebemessung seien einerseits die amtsgerichtliche Verurteilung des Beklagten wegen Betrugs, dessen Vorbildfunktion in seiner Eigenschaft als B&#252;rgermeister und der lange Zeitraum der Dienstpflichtverletzungen zu ber&#252;cksichtigen. Andererseits m&#252;sse einbezogen werden, dass die Mitarbeiter die inkorrekten Abrechnungen &#252;ber Jahre hinweg nie thematisiert h&#228;tten, es offensichtlich innerhalb der Verwaltung der Verbandsgemeinde A*** an einem diesbez&#252;glichen effektiven Kontrollmechanismus fehle und das Strafgericht eine &#8222;f&#252;r Betrugstaten untypische T&#228;uschungs- und Irrtumslage&#8220; angenommen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">gegen den Beklagten eine nach dem Ermessen des Gerichts erforderliche</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">Disziplinarma&#223;nahme zu verh&#228;ngen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>eine Disziplinarma&#223;nahme unterhalb der H&#246;chstma&#223;nahme zu verh&#228;ngen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Er hat, neben der aus seiner Sicht gegebenen Verfahrensfehlerhaftigkeit des Disziplinarverfahrens, auf sein umfassendes Gest&#228;ndnis, die strafrechtliche Verurteilung auf niedrigster Sanktionsebene und die Hinterlegung der 15.000 &#8364; verwiesen. Dar&#252;ber hinaus fehle es weiterhin an einer ausreichenden Begr&#252;ndung f&#252;r die Annahme einer erheblichen Dienstpflichtverletzung. Zu ber&#252;cksichtigen sei insbesondere, dass ihm der Erhalt von Fahrtkosten und die Pflicht zu deren Abf&#252;hrung nicht bewusst gewesen sei. Seine Kontoausz&#252;ge habe er nie selbst kontrolliert. Aufgrund der psychischen Belastungen durch die &#246;ffentlichen und privaten Anfeindungen seit Bekanntwerden seiner Verfehlungen sei er dauerhaft dienstunf&#228;hig geworden. Au&#223;erdem m&#252;sse in die Gesamtabw&#228;gung ein Mitverschulden des Anzeigenerstatters einbezogen werden, der selbst einger&#228;umt habe, trotz des langj&#228;hrigen Wissens um diese Missst&#228;nde nicht t&#228;tig geworden zu sein. Dieses Unterlassen m&#252;sse der Kl&#228;ger sich zurechnen lassen. Er - der Beklagte - habe Wiedergutmachung des Schadens geleistet zu einem Zeitpunkt, zu dem die Sch&#228;den in tats&#228;chlicher H&#246;he nicht festgestanden h&#228;tten. In pers&#246;nlicher Hinsicht sei kein Makel herausgearbeitet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Verwaltungsgericht hat dem Beklagten das Ruhegehalt aberkannt. Das beh&#246;rdliche Disziplinarverfahren leide zun&#228;chst unter keinem wesentlichen Verfahrensfehler. Entgegen der Rechtsansicht des Beklagten stehe dem Disziplinarverfahren kein Beweiserhebungsverbot entgegen, weil der Anzeigenerstatter nicht die erforderliche Aussagegenehmigung gehabt habe; hieraus folge jedenfalls kein Beweisverwertungsverbot. Hinzu komme, dass der Beklagte die ihm vorgehaltenen Verfehlungen in vollem Umfang einger&#228;umt habe. In der Sache stehe fest, dass der Beklagte sich eines schweren, einheitlich zu betrachtenden Dienstvergehens schuldig gemacht habe. Nach den tats&#228;chlichen Feststellungen des strafgerichtlichen Urteils sei dem Disziplinarverfahren ein abgeurteilter Betrug in 63 F&#228;llen zugrunde zu legen. Sofern der Beklagte geltend mache, sich des Vorliegens eines Betruges nicht bewusst gewesen zu sein, sei ein etwaiger Verbotsirrtum jedenfalls vermeidbar gewesen. Dar&#252;ber hinaus habe der Beklagte sich nach seiner gest&#228;ndigen Einlassung in weiteren 129 F&#228;llen eines Betruges schuldig und seine Dienstpflichten zu ach- tungs- und vertrauensw&#252;rdigem Verhalten sowie zur Einhaltung allgemeiner Richtlinien verletzt. Ihm sei das Ruhegehalt abzuerkennen, weil er sich eines Betruges, f&#252;r den das Strafgesetzbuch eine Freiheitsstrafe von bis zu f&#252;nf Jahren vorgesehen habe, strafbar gemacht habe. Die H&#246;chstma&#223;nahme entspreche mit Blick auf insbesondere die H&#246;he des entstandenen Schadens, die best&#228;ndigen und beharrlichen Pflichtverst&#246;&#223;e &#252;ber einen langen Zeitraum sowie die besondere Stellung des Beklagten als Repr&#228;sentant der Gemeinde auch dem Schweregehalt des von dem Beklagten konkret begangenen Dienstvergehens. Milderungsgr&#252;nde, die das Gewicht der Verfehlungen ausschlaggebend herabsetzten, seien nicht vorhanden. Die Schadenswiedergutmachung nach Entdeckung der Verfehlungen, das Einr&#228;umen weiterer Betrugshandlungen, seine gest&#228;ndige Einlassung und seine ansonsten anerkennenswerten und unbeanstandeten Leistungen seien nicht geeignet, die schwerwiegenden Pflichtverst&#246;&#223;e in einem durchschlagend milderen Licht erscheinen zu lassen. Weiterhin k&#246;nne dem Beklagten kein wesentlich entlastendes (Mit- )Verschulden des f&#252;r die Berechnung von Reisekosten zust&#228;ndigen Sachbearbeiters bzw. des B&#252;roleiters zugutekommen. Auch die erhebliche psychische Belastung des Beklagten durch das Disziplinarverfahren und die Presseberichterstattung sowie seine Reue schm&#228;lerten nicht den gravierenden Unwertgehalt der vorgehaltenen Handlungen zugunsten des Beklagten. Nichts anderes ergebe sich daraus, dass gegen ihn kein Abwahlverfahren eingeleitet worden sei; diese kommunalpolitische Handlungsform verdr&#228;nge nicht das andere Ziele verfolgende beamtenrechtliche Disziplinarverfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die Berufung des Beklagten, mit der dieser zumindest die Verh&#228;ngung einer milderen Ma&#223;nahme als der Aberkennung des Ruhegehalts begehrt. Zur Begr&#252;ndung weist er erneut auf das Vorliegen eines Verfahrensfehlers wegen fehlender Aussagegenehmigung hin und tr&#228;gt au&#223;erdem im Wesentlichen vor, das Verwaltungsgericht habe den zugrundeliegenden Sachverhalt nur unvollst&#228;ndig gew&#252;rdigt. In die Entscheidung &#252;ber die Ma&#223;nahmebemessung habe mit Blick auf die strafgerichtliche Feststellung einer &#8222;untypischen T&#228;uschungs- und Irrtumslage&#8220; das Wissen des Sachbearbeiters jedenfalls in Rahmen einer Billigkeitsentscheidung mitber&#252;cksichtigt werden m&#252;ssen. Weiterhin sei von Belang, dass er - der Beklagte - den Sachverhalt einger&#228;umt und an seiner weiteren Aufkl&#228;rung mitgewirkt sowie den Betrag zur Schadenswiedergutmachung hinterlegt habe. Dar&#252;ber hinaus habe das Verwaltungsgericht die Frage eines fortbestehenden Vertrauens wegen fehlender Einleitung eines Abwahlverfahrens uner&#246;rtert gelassen. Da der Kl&#228;ger es, wie er ausdr&#252;cklich ge&#228;u&#223;ert habe, hingenommen h&#228;tte, wenn er - der Beklagte - die verbleibende Wahlperiode bis 2020 im Dienst geblieben w&#228;re, sei weiterhin ein &#246;ffentliches und politisches Vertrauen in ihn vorhanden gewesen. Dies folge auch daraus, dass es keine vorl&#228;ufige Dienstenthebung gegeben habe. Unber&#252;cksichtigt sei auch geblieben, dass der Beklagte therapeutischer Hilfe bedurft habe und aus gesundheitlichen Gr&#252;nden in den Ruhestand versetzt worden sei; zudem habe er aufgrund einer Erkrankung seines Sohnes unter erheblichem Druck gestanden. Dar&#252;ber hinaus versto&#223;e die angefochtene Entscheidung gegen das Verbot der Doppelbestrafung, weil Strafrecht und Disziplinarrecht als wesensgleich zu betrachten seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">das aufgrund der m&#252;ndlichen Verhandlung vom 23. November 2017 ergangene Urteil des Verwaltungsgerichts Trier aufzuheben und die Disziplinar- klage abzuweisen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>hilfsweise,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">das angefochtene Urteil abzu&#228;ndern und auf eine mildere Ma&#223;nahme unterhalb der Aberkennung des Ruhegehalts zu erkennen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Er weist insbesondere darauf hin, dass eine einstweilige Dienstenthebung unter Abw&#228;gung mit dem &#246;ffentlichen Interesse an der Aufrechterhaltung des Dienstbetriebs unterbleiben sei, zumal sie bei einem kommunalen Wahlbeamten nahezu zwangsl&#228;ufig auch endg&#252;ltig sei. Soweit auf die M&#246;glichkeit der Einleitung eines Abwahlverfahrens im Wege der Staatsaufsicht hingewiesen werde, sei dies eine zu weitgehende Einmischung in die kommunale Selbstverwaltung. Vor dem Verwaltungsgericht habe er - der Kl&#228;ger - eine empfindliche disziplinarrechtliche Sanktion als unabweisbar angesehen und auch eine Entziehung des Ruhegehalts als angemessene Ma&#223;nahme anerkannt. Allerdings sei auch eine gr&#246;&#223;tm&#246;gliche K&#252;rzung des Ruhegehalts als gerade noch vertretbar angesehen worden, sofern ein solcher Weg durch das Gericht er&#246;ffnet worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben durch Vernehmung des Zeugen D***. Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschrift verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zur Gerichtsakte gereichten Schrifts&#228;tze nebst Anlagen sowie auf die Personal- und Disziplinarakten und die Strafakten des Amtsgerichts C*** (Az.: ***) verwiesen. Diese lagen dem Senat vor und waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auf die Berufung des Beklagten ist das verwaltungsgerichtliche Urteil hinsichtlich der Ma&#223;nahmebemessung abzu&#228;ndern; im &#220;brigen bleibt die Berufung erfolglos.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Beklagte hat schuldhaft die ihm als Beamten obliegenden Pflichten verletzt und damit ein Dienstvergehen begangen (vgl. &#167;&#160;47 Abs.&#160;1 Beamtenstatusgesetz -BeamtStG - bzw. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGRP2010V2P85","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;85 LBG","Landesnorm Rheinland-Pfalz","Verfahren bei nebent&#228;tigkeitsrechtlichen Entscheidungen","Landesbeamtengesetz (LBG) vom 20. Oktober 2010","g&#252;ltig ab 01.07.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;85 Abs.&#160;1 Landesbeamtengesetz</a> in der Fassung vom 14. Juli 1970 [GVBl. S.&#160;241] - LBG alt - f&#252;r Verfehlungen vor dem 1. April 2009), welches aufgrund seiner Schwere unter angemessener Ber&#252;cksichtigung des Pers&#246;nlichkeitsbildes des Beklagten sowie des Umfangs der Beeintr&#228;chtigung des Vertrauens des Dienstherrn und der Allgemeinheit die ausgesprochene K&#252;rzung des Ruhegehalts als Disziplinarma&#223;nahme erforderlich macht. Die (gr&#246;&#223;tm&#246;gliche) K&#252;rzung des Ruhegehalts reicht gerade noch zur Ahndung des Dienstvergehens aus; der Aberkennung des Ruhegehalts bedarf es nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>I. Vorab ist festzuhalten, dass das Disziplinarverfahren entgegen der Rechtsansicht des Beklagten unter keinem seine gerichtliche Einstellung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV6P38","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;38 LDG","Landesnorm Rheinland-Pfalz","Einstellungsverf&#252;gung","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.07.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;38 Abs.&#160;1 Nr.&#160;5 Landesdisziplinargesetz</a> - LDG - rechtfertigenden Verfahrensmangel leidet. Soweit der Beklagte aus dem Fehlen einer nach &#167;&#160;37 Abs.&#160;3 BeamtStG erforderlichen Aussagegenehmigung des Anzeigenerstatters D*** ein Beweiserhebungs- und hiernach ein Beweisverwertungsverbot herleitet, kann er damit nicht durchdringen. Denn ungeachtet der Frage, ob es vorliegend einer Aussagegenehmigung &#252;berhaupt bedurfte und ob diese gegebenenfalls in ausreichender Form m&#252;ndlich erteilt wurde, besteht jedenfalls kein Beweisverwertungsverbot. Ein solches ist im Disziplinarverfahren nur ausnahmsweise anzunehmen, wenn es - was hier nicht der Fall ist - ausdr&#252;cklich gesetzlich geregelt oder aus &#252;bergeordneten wichtigen Gr&#252;nden im Einzelfall anzuerkennen ist, wobei es ma&#223;geblich auf das Gewicht des infrage stehenden Verfahrensversto&#223;es im Hinblick auf die Bedeutung der im Einzelfall betroffenen Rechtsg&#252;ter ankommt (vgl. das Urteil des Senats vom 15. Mai 2013 - 3 A 10001/13.OVG -, ESOVGRP, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Diese Abw&#228;gung f&#252;hrt im vorliegenden Fall aus den Gr&#252;nden des verwaltungsgerichtlichen Urteils zu einem &#252;berwiegenden Interesse des Dienstherrn und der Allgemeinheit an der Ahndung des Dienstvergehens gegen&#252;ber den schutzw&#252;rdigen Interessen des Beklagten. Davon abgesehen beruht die disziplinarrechtliche Ahndung ma&#223;geblich auf dem umfassenden, &#252;ber die angezeigten Pflichtenverst&#246;&#223;e weit hinausgehenden Gest&#228;ndnis des Beklagten, so dass sich letztlich die Frage nach einem Beweisverwertungsverbot nicht mehr stellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Aus der fehlenden erstinstanzlichen Verfahrensbeteiligung des Vertreters des &#246;ffentlichen Interesses kann der Beklagte schon deshalb nichts zu seinen Gunsten herleiten, weil der Vertreter des &#246;ffentlichen Interesses von vornherein auf eine Unterrichtung &#252;ber Verfahren verzichtet hat, denen - wie hier - keine staats- oder verwaltungspolitische Bedeutung zukommt (vgl. die im Berufungsverfahren zu den Akten gereichte Dienstanweisung f&#252;r den Vertreter des &#246;ffentlichen Interesses vom 18. Oktober 1960).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>II. Der Beklagte hat durch die ihm vorgeworfenen Handlungen in schuldhafter Weise die ihm nach &#167;&#160;34 Satz&#160;2 und 3 BeamtStG bzw. &#167;&#160;64 Abs.&#160;1 Satz&#160;2 und 3 LBG alt obliegenden Dienstpflichten verletzt. Danach ist der Beamte verpflichtet, die &#252;bertragenen Aufgaben uneigenn&#252;tzig nach bestem Gewissen wahrzunehmen. Sein Verhalten muss der Achtung und dem Vertrauen gerecht werden, die sein Beruf erfordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1.a) Diese W&#252;rdigung st&#252;tzt sich zun&#228;chst auf die tats&#228;chlichen Feststellungen im rechtskr&#228;ftigen Urteil des Amtsgerichts C*** vom 25. Oktober 2016 (Az.: ***), an die das Disziplinargericht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV6P16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 LDG","Landesnorm Rheinland-Pfalz","Bindung an tats&#228;chliche Feststellungen in anderen Verfahren","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.07.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;16 Abs.&#160;1 Landesdisziplinargesetz</a> - LDG - grunds&#228;tzlich gebunden ist. Danach hat der Beklagte in der Zeit vom 7. Oktober 2010 bis zum 8. September 2015 in 63 F&#228;llen jeweils einen Dienstwagen der Verbandsgemeindeverwaltung f&#252;r Fahrten zu dienstlich veranlassten Veranstaltungen des Gemeinde- und St&#228;dtebundes, des Vergabeausschusses der Stiftung &#8222;B***&#8220;, des Landesjugendhilfeausschusses, des Landesverbands der Volkshochschulen und zu Gremien des Landkreises C*** genutzt. Die hierf&#252;r angefallenen Fahrtkosten wurden dem Beklagten seitens der Veranstalter auf sein Privatkonto erstattet. Dies teilte der Beklagte dem zust&#228;ndigen Mitarbeiter der Verbandsgemeindeverwaltung (dem Anzeigenerstatter, der vom Senat in der m&#252;ndlichen Verhandlung als Zeuge vernommen wurde) nicht mit, der in Unkenntnis der Reisekostenerstattung nicht in der Lage war, sie von dem Beklagten einzufordern; dieser behielt die Erstattungen in H&#246;he von insgesamt 6.333,60 &#8364; f&#252;r sich. Erg&#228;nzend wird insoweit gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV3P21","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;21 LDG","Landesnorm Rheinland-Pfalz","Erg&#228;nzende Anwendung anderer Gesetze","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.02.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;21 LDG</a> in Verbindung mit &#167;&#160;130b Satz&#160;2 Verwaltungsgerichtsordnung - VwGO - auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Das Strafgericht hat das Vorliegen einer T&#228;uschung und eines hierdurch beim zust&#228;ndigen Sachbearbeiter hervorgerufenen Irrtums, einer Verm&#246;gensverf&#252;gung durch Verzicht der Verbandsgemeinde auf die Geltendmachung der ihr zustehenden Anspr&#252;che und eines Verm&#246;gensschadens bei der Verbandsgemeinde sowie eine entsprechende Bereicherungsabsicht des Beklagten bejaht und ihn wegen Betrugs verurteilt. Hierbei hat es indessen eine &#8222;f&#252;r Betrugstaten untypische T&#228;u- schungs- und Irrtumslage&#8220; angenommen. Es sei zwar noch von einer T&#228;uschung durch den Beklagten auszugehen, jedoch in einem f&#252;r Betrugsf&#228;lle ungew&#246;hnlich geringen Umfang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Eine L&#246;sung von den tats&#228;chlichen Feststellungen des Amtsgerichts zum &#228;u&#223;eren und inneren Tatbestand nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV6P16","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;16 LDG","Landesnorm Rheinland-Pfalz","Bindung an tats&#228;chliche Feststellungen in anderen Verfahren","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.07.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;16 Abs.&#160;1 Satz&#160;2 LDG</a> kommt nach den &#252;berzeugenden erstinstanzlichen Ausf&#252;hrungen nicht in Betracht. Soweit der &#228;u&#223;ere Tatbestand betroffen ist, ergibt sich dies bereits daraus, dass der Beklagte sowohl im Straf- als auch im Disziplinarverfahren die ihm zur Last gelegten Verfehlungen einger&#228;umt hat. An den strafgerichtlichen Feststellungen zu Vorsatz und Bereicherungsabsicht ist ebenfalls festzuhalten, weil sie sich weder als offensichtlich unrichtig erweisen noch gegen allgemeine Denkgesetze und Erfahrungswerte versto&#223;en. Gleiches gilt aus den Gr&#252;nden des Verwaltungsgerichts f&#252;r die Feststellung der Schuld des Beklagten insbesondere mit Blick auf den seitens des Beklagten geltend gemachten Verbotsirrtum, der jedenfalls vermeidbar war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>b) Dar&#252;ber hinaus hat der Beklagte in seinem Schreiben vom 22. Juli 2015 einger&#228;umt, in der Zeit von 2001 bis 2015 in weiteren 129 F&#228;llen f&#252;r Fahrten zu Veranstaltungen des Gemeinde- und St&#228;dtebundes und des Vergabeausschusses der Stiftung &#8222;B***", zum Sozialgericht C***, zum Zweckverband E*** sowie zu Gremien des Landkreises C*** Reisekostenerstattungen erhalten zu haben, die sich auf insgesamt 8.586,55 &#8364; belaufen; hierf&#252;r wird im Einzelnen auf die Aufstellung im verwaltungsgerichtlichen Urteil verwiesen. Seit der Anschaffung des Dienstwagens Anfang Mai 2004 nutzte er f&#252;r die Fahrten den Dienstwagen der Verbandsgemeinde und kennzeichnete die Fahrten als &#8222;dienstlich". F&#252;r Fahrten vor diesem Zeitpunkt setzte der Beklagte, wie alle Mitarbeiterinnen und Mitarbeiter der Verbandsgemeindeverwaltung, seinen privaten PKW ein und notierte die Fahrten in Fahrtenb&#252;chern. Wenn er sie dort als &#8222;dienstlich" bezeichnete, erfolgte eine Fahrtkostenerstattung seitens der Verbandsgemeindeverwaltung. Ob die in das Disziplinarverfahren einbezogenen Fahrten bis Mai 2004 in dieser Weise abgerechnet wurden, l&#228;sst sich indessen nicht mehr kl&#228;ren, da die Fahrtenb&#252;cher f&#252;r den entsprechenden Zeitraum - wie die m&#252;ndliche Verhandlung vor dem erkennenden Senat ergeben hat - nicht mehr auffindbar sind und keine Unterlagen &#252;ber die Abrechnungen vorliegen. Die vorliegenden, sehr fragmentarischen Ausz&#252;ge wurden von dem Zeugen D*** bereits in den Jahren 2001 bis 2003 gefertigt. Pflichtenverst&#246;&#223;e sind daher insoweit nicht erwiesen; dies betrifft Reisekostenerstattungen f&#252;r Fahrten zum Gemeinde- und St&#228;dtebund in H&#246;he von 1.152,10 &#8364;, zum Vergabeausschuss Stiftung &#8222;B***" in H&#246;he von 897,75 &#8364; sowie f&#252;r m&#246;glicherweise vor Mai 2004 durchgef&#252;hrte Fahrten zum Sozialgericht C*** in H&#246;he von 54,60 &#8364;, die von den genannten 8.586,55 &#8364; in Abzug zu bringen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>c) Die vorgenannten Verfehlungen bilden aufgrund ihrer Begehungsform, die identisch ist mit derjenigen der im Strafverfahren zugrundeliegenden Verfehlungen, zusammen mit diesen ein einheitliches Dienstvergehen (vgl. hierzu unter Hinweis auf die notwendige disziplinarrechtliche W&#252;rdigung des Gesamtverhaltens des Beamten BVerwG, Beschluss vom 8. Juni 2017 - 2 B 5/17 -, juris). Der disziplinarrechtlichen W&#252;rdigung sind damit gleichartige Verfehlungen von Mai 2004 bis zum Jahre 2015 mit einer Reisekostenerstattung an den Beklagten in H&#246;he von insgesamt 12.815,70 &#8364; (6.333,60 &#8364; + 6.482,10 &#8364;) zugrunde zu legen, ohne dass ihrer Ahndung als Dienstvergehen dessen Verj&#228;hrung entgegensteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2. Durch sein Verhalten hat der Beklagte die ihm obliegenden Dienstpflichten schuldhaft verletzt und damit ein Dienstvergehen begangen. Unter Zugrundlegung des Gesamtsachverhalts, wie er sich aufgrund der strafgerichtlichen tats&#228;chlichen Feststellungen und der hierauf Bezug nehmenden Tatsachenfeststellungen im beh&#246;rdlichen Disziplinarverfahren ergibt, hat der Beklagte &#252;ber viele Jahre hinweg gegen seine Pflichten zu achtungs- und vertrauensw&#252;rdigem Verhalten (vgl. &#167;&#160;34 Satz&#160;3 BeamtStG bzw. &#167;&#160;64 Abs.&#160;1 Satz&#160;3 LBG alt) sowie zur uneigenn&#252;tzigen Amtsf&#252;hrung (vgl.&#167;&#160;34 Satz&#160;2 BeamtStG bzw. &#167;&#160;65 Abs.&#160;1 Satz&#160;2 LBG alt) versto&#223;en. Denn er hat der Verbandsgemeindeverwaltung, die von ihm trotz Reisekostenerstattung von dritter Seite kein &#8222;Kilometergeld" f&#252;r die Nutzung des Dienstwagens gefordert hat, einen Verm&#246;gensschaden in betr&#228;chtlicher H&#246;he zugef&#252;gt. Der Beklagte hat die genannten Dienstpflichten auch schuldhaft verletzt, weil er aus den Gr&#252;nden des Verwaltungsgerichts seinen leicht einsehbaren grundlegenden Dienstpflichten in Kenntnis der Pflichtwidrigkeit seines Verhaltens nicht Rechnung getragen hat. Ob der Beklagte au&#223;erdem durch die Nichtbeachtung der Dienstanweisung zur Abrechnung von Fahrtkosten mit dem Dienstkraftwagen gegen seine Gehorsamspflicht nach &#167;&#160;35 Satz&#160;2 BeamtStG bzw. &#167;&#160;65 Satz&#160;2 LBG alt versto&#223;en hat, kann dahinstehen, weil diesem etwaigen Pflichtenversto&#223; kein ins Gewicht fallender eigenst&#228;ndiger Unwertgehalt zukommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>III. Das Dienstvergehen des Beklagten wird nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 LDG","Landesnorm Rheinland-Pfalz","Arten der Disziplinarma&#223;nahmen","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#167;&#160;3</a> Abs.&#160;2 Nr.&#160;1, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 LDG","Landesnorm Rheinland-Pfalz","K&#252;rzung des Ruhegehalts","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>9 LDG</a> mit der mit der ausgesprochenen K&#252;rzung des Ruhegehalts (noch) angemessen geahndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>1. Mit Blick auf die Schwere des Dienstvergehens unter angemessener Ber&#252;cksichtigung der Pers&#246;nlichkeit des Beklagten und des Umfangs der durch das Dienstvergehen herbeigef&#252;hrten Vertrauensbeeintr&#228;chtigung bedarf es hingegen nicht der Aberkennung des Ruhegehalts, weil ein endg&#252;ltiger Vertrauensverlust des Dienstherrn nicht eingetreten ist, sondern ein - wenn auch geringes - Restvertrauen noch vorhanden ist. Die Aberkennung des Ruhegehalts k&#246;nnte nur erfolgen, wenn dem Beklagten, w&#228;re er noch im Dienst, aus demselben zu entfernen w&#228;re, um ihn zur Beachtung der Dienstpflichten anzuhalten und der Ansehensbeeintr&#228;chtigung des Berufsbeamtentums entgegenzuwirken (vgl. hierzu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs.&#160;2 LDG</a>); dies ist vorliegend nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001352043","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Ma&#223;gebendes Bemessungskriterium f&#252;r die Bestimmung der Disziplinarma&#223;nahme ist die Schwere des Dienstvergehens. Sie beurteilt sich zum einen nach Eigenart und Bedeutung der verletzten Dienstpflichten, Dauer und H&#228;ufigkeit der Pflichtenverst&#246;&#223;e und den Umst&#228;nden der Tatbegehung (objektive Handlungsmerkmale). Zum anderen richtet sie sich nach Form und Gewicht des Verschuldens und den Beweggr&#252;nden des Beamten f&#252;r sein pflichtwidriges Verhalten (subjektive Handlungsmerkmale) sowie nach den unmittelbaren Folgen der Pflichtenverst&#246;&#223;e f&#252;r den dienstlichen Bereich und f&#252;r Dritte, insbesondere nach der H&#246;he des entstandenen Schadens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das Bemessungskriterium &#8222;Pers&#246;nlichkeitsbild&#8220; des Beamten erfasst dessen pers&#246;nliche Verh&#228;ltnisse und sein sonstiges dienstliches Verhalten vor und nach der Tat. Es erfordert eine Pr&#252;fung, ob das festgestellte Dienstvergehen mit dem bisher gezeigten Pers&#246;nlichkeitsbild des Beamten &#252;bereinstimmt oder etwa als pers&#246;nlichkeitsfremdes Verhalten in einer Notlage oder einer psychischen Ausnahmesituation davon abweicht. Einen Aspekt des Pers&#246;nlichkeitsbildes stellt auch t&#228;tige Reue dar, wie sie durch die freiwillige Wiedergutmachung des Schadens oder die Offenbarung des Fehlverhaltens jeweils noch vor der drohenden Entdeckung zum Ausdruck kommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das Bemessungskriterium &#8222;Umfang der Beeintr&#228;chtigung des Vertrauens des Dienstherrn oder der Allgemeinheit&#8220; erfordert eine W&#252;rdigung des Fehlverhaltens des Beamten im Hinblick auf seinen allgemeinen Status, seinen T&#228;tigkeitsbereich innerhalb der Verwaltung und seine konkret ausge&#252;bte Funktion.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Aus den gesetzlichen Vorgaben des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP11","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;11 LDG","Landesnorm Rheinland-Pfalz","Bestimmung der Disziplinarma&#223;nahme","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;11 Abs.&#160;1 LDG</a> folgt die Verpflichtung der Verwaltungsgerichte, aufgrund einer prognostischen Gesamtw&#252;rdigung unter Ber&#252;cksichtigung aller im Einzelfall belastenden und entlastenden Gesichtspunkte zu befinden, ob der Beamte auch k&#252;nftig in erheblicher Weise gegen Dienstpflichten versto&#223;en wird, oder ob die durch sein Fehlverhalten herbeigef&#252;hrte Beeintr&#228;chtigung des Ansehens des Berufsbeamtentums bei einer Fortsetzung des Beamtenverh&#228;ltnisses nicht wiedergutzumachen ist. Ergibt die prognostische Gesamtw&#252;rdigung, dass ein endg&#252;ltiger Vertrauensverlust noch nicht eingetreten ist, haben die Verwaltungsgerichte diejenige Disziplinarma&#223;nahme zu verh&#228;ngen, die erforderlich ist, um den Beamten zur Beachtung der Dienstpflichten anzuhalten und der Ansehensbeeintr&#228;chtigung entgegenzuwirken (vgl. zum Vorstehenden: BVerwG, Urteil vom 3. Mai 2007 - 2 C 9.06 -, NVwZ-RR 2007, 695; Beschluss vom 14. Mai 2012 - 2 B 146.11 -, NVwZ-RR 2012, 658; stRspr).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach der fr&#252;heren Rechtsprechung des Bundesverwaltungsgerichts stellte ein Zugriffsdelikt bei &#220;berschreiten der Schwelle der Geringwertigkeit ein schweres Dienstvergehen dar. Dies indizierte in der Regel die Entfernung aus dem Dienst (vgl. z.B. BVerwG, Urteil vom 27. Oktober 1992 - 1 D 71/91 -, juris; Urban, in: Ur- ban/Wittkowski, Bundesdisziplinargesetz, 2. Aufl. 2017, &#167;&#160;13 Rn. 36). Von dem damaligen Konzept der Regeleinstufung ist das Bundesverwaltungsgericht zwar mittlerweile (erst f&#252;r au&#223;erdienstliche, dann auch f&#252;r innerdienstliche Pflichtverletzungen) abger&#252;ckt und greift zur Bestimmung der konkreten Disziplinarma&#223;nahme nunmehr auf einer ersten Stufe auf den im jeweiligen Tatzeitraum geltenden Strafrahmen als Richtschnur zur&#252;ck, um eine nachvollziehbare und gleichm&#228;&#223;ige Ahndung der Dienstvergehen zu gew&#228;hrleisten (vgl. BVerwG, Urteil vom 10. Dezember 2015 - 2 C 50/13--, juris; Urteil vom 10. Dezember 2015 - 2 C 6/14 -, juris). Begeht der Beamte innerdienstlich unter Ausnutzung seiner Dienststellung eine Straftat, f&#252;r die das Strafgesetz eine Freiheitsstrafe bis zu drei Jahren vorsieht, reicht der Orientierungsrahmen f&#252;r die m&#246;gliche Disziplinarma&#223;nahme danach bis zur Entfernung aus dem Dienst (vgl. BVerwG, Urteil vom 10. Dezember 2015 - 2 C 6/14 -, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Hiervon ausgehend ist vorliegend unter Abw&#228;gung aller f&#252;r und wider den Beklagten sprechenden Umst&#228;nde eine Ahndung des Dienstvergehens mit der gr&#246;&#223;tm&#246;glichen K&#252;rzung des Ruhegehalts angemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Das Dienstvergehen des Beklagten wiegt allerdings schwer.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>a) Denn es geh&#246;rt zu den grundlegenden Pflichten eines jeden Beamten, beim Umgang mit Verm&#246;gensg&#252;tern des Dienstherrn sein Verhalten so auszurichten, dass Verm&#246;genssch&#228;digungen vermieden werden. Eine gedeihliche Zusammenarbeit mit einem Beamten, der dieser Pflicht bewusst zuwiderhandelt, wird regelm&#228;&#223;ig nicht mehr m&#246;glich sein; er offenbart in der Regel ein so hohes Ma&#223; an Pflichtvergessenheit, dass seine Entfernung aus dem Dienst - bzw. bei einem Ruhestandsbeamten die Aberkennung der Ruhestandsbez&#252;ge - die Folge sein muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dies gilt umso mehr, als sich der Beklagte nach der rechtlichen W&#252;rdigung im Urteil des Amtsgerichts C*** vom 25. Oktober 2016 wegen Betrugs strafbar gemacht hat, dessen Tatbestand die Verh&#228;ngung einer Freiheitsstrafe von bis zu f&#252;nf Jahren erm&#246;glicht. Damit kann grunds&#228;tzlich die disziplinarrechtliche H&#246;chstma&#223;nahme ausgesprochen werden. Wie das Verwaltungsgericht zu Recht und unter Verweis auf die Rechtsprechung des Bundesverwaltungsgerichts ausgef&#252;hrt hat, bedarf es bei einem Gesamtschaden von mehr als 5.000 &#8364; in der Regel nicht mehr des Hinzutre- tens weiterer Erschwerungsgr&#252;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>b) Ungeachtet dessen liegen im Falle des Beklagten Erschwerungsgr&#252;nde von solchem Gewicht vor, dass die Verh&#228;ngung der H&#246;chstma&#223;nahme selbst dann in Betracht kommen w&#252;rde, wenn, ausgehend von den bindenden tats&#228;chlichen Feststellungen des Amtsgerichts, dessen Subsumtion unter den Betrugstatbestand nicht zu folgen w&#228;re. Zur Bestimmung des Schweregehalts des Dienstvergehens sind bei den vorliegenden innerdienstlichen Pflichtverletzungen Eigenart und Bedeutung der verletzten Dienstpflichten, die Dauer und H&#228;ufigkeit der Pflichtenverst&#246;&#223;e und die Umst&#228;nde der Tatbegehung (objektive Handlungsmerkmale) sowie Form und Gewicht der Schuld und die Beweggr&#252;nde des Beamten f&#252;r sein pflichtwidriges Verhalten (subjektive Handlungsmerkmale) zu beurteilen. Dar&#252;ber hinaus sind die unmittelbaren Folgen der Pflichtenverst&#246;&#223;e im dienstlichen Bereich und f&#252;r Dritte ma&#223;geblich (vgl. BVerwG, Urteil vom 10. Dezember 2015 - 2 C 50/13 -, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>aa) Hieran gemessen ist zun&#228;chst erschwerend zu ber&#252;cksichtigen, dass der Beklagte es seit 2004, mithin &#252;ber einen langen Zeitraum von &#252;ber 10 Jahren, in einer Vielzahl von F&#228;llen unterlassen hat, f&#252;r eine Abrechnung der drittabgedeckten Reisekosten mit der Verbandsgemeindeverwaltung zu sorgen, indem er - wie auch der in der m&#252;ndlichen Verhandlung vernommene Zeuge best&#228;tigt hat - die Fahrten im</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Fahrtenbuch des Dienstwagens f&#228;lschlicherweise als &#8222;dienstlich" bezeichnet hat. Er hat best&#228;ndig und beharrlich eine Reisekostenerstattung auf sein Privatkonto veranlasst und den f&#252;r die Abrechnung der Fahrtkosten mit dem Dienstwagen zust&#228;ndigen Sachbearbeiter (bis 2012 der vernommene Zeuge) hiervon in Unkenntnis gelassen, obwohl ihm bewusst war, dass aufgrund der von ihm selbst erlassenen &#8222;Regelung zur Nutzung der Dienstkraftfahrzeuge in der Verbandsgemeindeverwaltung A***" vom 5. Mai 2004 eine Nutzung der Dienstwagens f&#252;r private Fahrten grunds&#228;tzlich unzul&#228;ssig ist und jedenfalls die Zahlung eines Entgelts von 0,31 &#8364; pro Kilometer voraussetzt. Dass dies im Ergebnis in gleicher Weise f&#252;r Fahrten mit dem Dienstwagen gilt, die zwar in einem gewissen Zusammenhang mit Dienstt&#228;tigkeit stehen, aber kostenm&#228;&#223;ig von dritter Seite abgedeckt sind, musste sich ihm aufdr&#228;ngen. Es liegt auf der Hand, dass in diesen F&#228;llen nicht letztlich die Verbandsgemeinde die Fahrtkosten zu tragen hat. Weiterhin war dem Beklagten bewusst, dass der Sachbearbeiter die Richtigkeit der Bezeichnung der Fahrten als &#8222;dienstlich" aufgrund der Fahrtenb&#252;cher nicht &#252;berpr&#252;fen konnte, sondern auf deren Richtigkeit vertrauen musste. Denn genauere Angaben zum Zweck der Fahrten mit dem Dienstwagen enthielten die Fahrtenb&#252;cher nicht; in ihnen wurde nur zwischen dienstlichem und privatem Anlass der Fahrt unterschieden. Nach alledem hat sich durch das nachhaltige Fehlverhalten des Beklagten dessen gravierende Pflichtvergessenheit manifestiert; sie wiegt in seinem Fall besonders schwer, weil es ihm in seiner Funktion als Beh&#246;rdenleiter in besonderem Ma&#223;e oblegen h&#228;tte, sich die zur ordnungsgem&#228;&#223;en Abrechnung der Fahrtkosten erforderlichen reisekostenrechtlichen Kenntnisse zu verschaffen. Der Beklagte hat mit seiner Gleichg&#252;ltigkeit und Ignoranz gegen&#252;ber den fahrtkostenrechtlichen Bestimmungen seine Integrit&#228;t und Vertrauensw&#252;rdigkeit grundlegend in Frage gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>bb) Zu Lasten des Beklagten kommt hinzu, dass er, wie vom Verwaltungsgericht &#252;berzeugend ausgef&#252;hrt, als B&#252;rgermeister - und damit Garant der rechtsstaatlichen Ordnung - in besonderer Weise gehalten ist, sich strikt an Gesetze zu halten. Als Repr&#228;sentant der Gemeinde und Dienstherr der ihm unterstellten Bediensteten geh&#246;rt es zu seinen beamtenrechtlichen Kernpflichten, sich achtungs- und vertrauensw&#252;rdig zu verhalten. Ein B&#252;rgermeister, der diese Seite seines Amtes geflissentlich ignoriert, verfehlt wesentliche Aufgaben seines Amtes und gibt ein negatives Beispiel mangelnder Rechtstreue (vgl. OVG Magdeburg, Urteil vom 9. Dezember 1998 - A 4 S 1/98 -, juris). Als Beh&#246;rdenleiter wird ihm in besonderer Weise Vertrauen in seine F&#228;higkeit zu verantwortungsgerechter Amtsf&#252;hrung entgegengebracht, welches er durch seine Verfehlungen gleicherma&#223;en in besonderer Weise untergraben hat (vgl. hierzu BVerwG, Urteil vom 14. Februar 2007 - 1 D 12/05 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>2. Angesichts dessen w&#228;re jedenfalls unter Einbeziehung der dargelegten Erschwernisgr&#252;nde die Aberkennung des Ruhegehalts des Beklagten in Betracht zu ziehen. Daran kann aber bei Ber&#252;cksichtigung von Milderungsgr&#252;nden, insbesondere der weiteren Bemessungskriterien &#8222;Pers&#246;nlichkeitsbild des Beamten" und &#8222;Umfang der Beeintr&#228;chtigung des Vertrauens des Dienstherrn und der Allgemeinheit" nicht festgehalten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>a) Allerdings kann dem Beklagten kein wesentlich entlastendes &#8222;(Mit-)verschulden" des f&#252;r die Berechnung von Reisekosten zust&#228;ndigen Sachbearbeiters bzw. des B&#252;roleiters zugutekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Wie sich bereits der Disziplinarakte entnehmen l&#228;sst und von dem als Zeugen vernommenen Sachbearbeiter in der m&#252;ndlichen Verhandlung best&#228;tigt wurde, hatte dieser schon seit 2001 ein gewisses Misstrauen hinsichtlich der Korrektheit der Fahrtkostenabrechnung durch den Beklagten. Erst im Jahre 2015 best&#228;tigte sich sein Verdacht indes, nachdem er entsprechende Nachforschungen angestellt hatte. Entgegen dem Einwand des Beklagten kann insoweit nicht mildernd Ber&#252;cksichtigung finden, dass der Sachbearbeiter trotz bestehender Verdachtsmomente nicht f&#252;r eine fr&#252;here Aufkl&#228;rung des Sachverhalts gesorgt hat. Seine Befragung in der m&#252;ndlichen Verhandlung hat n&#228;mlich ergeben, dass die oben beschriebenen fragmentarischen Angaben in den Fahrtenb&#252;chern eine Pr&#252;fung der Richtigkeit der gemachten Angaben nicht zulie&#223;en, sondern es hierf&#252;r einer Nachfrage beim Beklagten bedurft h&#228;tte. Der Sachbearbeiter hat sich indessen, wie er in der m&#252;ndlichen Verhandlung glaubhaft angegeben hat, zum einen nicht getraut, mit dieser Frage an den Beklagten heranzutreten, und sich hieran zum anderen durch die fehlende Unterst&#252;tzung seitens seines Vorgesetzten gehindert gesehen. Dem Beklagten ist es somit offensichtlich nicht gelungen - wie es seine Aufgabe gewesen w&#228;re - ein Klima innerhalb der Verbandsgemeindeverwaltung zu schaffen, welches es den Mitarbeitern erm&#246;glicht, solche Sachen anzusprechen, ohne Nachteile bef&#252;rchten zu m&#252;ssen. Jedenfalls unter diesen Umst&#228;nden kann eine Beratungspflicht des Sachbearbeiters oder anderer Verdacht hegender Mitarbeiter der Verbandsgemeindeverwaltung nicht angenommen werden. Denn bei den vorliegenden blo&#223;en Verdachtsmomenten ist, wie das Verwaltungsgericht zu Recht ausgef&#252;hrt hat, die Offenbarung von Zweifeln am pflichtgem&#228;&#223;en Verhalten des eigenen Dienstvorgesetzten mit der Gefahr verbunden, sich wegen des Vorwurfs der falschen Verd&#228;chtigung selbst dienstpflichtwidrig zu verhalten. Zudem besteht die Gefahr, im Falle einer falschen Verd&#228;chtigung beruflichen Nachteilen ausgesetzt zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Vor diesem Hintergrund ist es nicht zu beanstanden, dass die Mitarbeiter der Verbandsgemeindeverwaltung im eigenen Interesse, aber auch zum Erhalt des Arbeitsklimas innerhalb der Beh&#246;rde davon abgesehen haben, aufgrund ihrer Mutma&#223;ungen die auf eine Nachfrage beim Beklagten ersichtlich folgende offene Konfrontation zu suchen. An den genannten Motiven der Mitarbeiter und insbesondere des anzeigeerstattenden Sachbearbeiters f&#252;r ein Stillhalten &#252;ber einen so langen Zeitraum l&#228;sst sich auch nicht deshalb zweifeln, weil der Sachbearbeiter nach Aufdeckung einzelner Verfehlungen nicht das Gespr&#228;ch mit dem Beklagten gesucht und die Fahrten in Rechnung gestellt, sondern sich direkt an die Kommunalaufsicht und die Staatsanwaltschaft gewandt hat. Hierzu hat der Sachbearbeiter in seiner Zeugenvernehmung nachvollziehbar dargelegt, dass &#8222;die Sache gerade nicht unter den Tisch gekehrt werden sollte". Hiergegen gibt es mit Blick auf das &#246;ffentliche Interesse am Erhalt der Integrit&#228;t und der Funktionsf&#228;higkeit des Berufsbeamtentums, dem die Durchf&#252;hrung des Disziplinarverfahrens dient, nichts zu erinnern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Davon abgesehen w&#252;rde sich angesichts der Schwere der dienstlichen Verfehlungen ein &#8222;Mitverschulden" aus den zutreffenden erstinstanzlichen Gr&#252;nden von vornherein nicht durchgreifend zugunsten des Beklagten auswirken k&#246;nnen. Dies gilt insbesondere auch vor dem Hintergrund, dass der Beklagte Nachfragen und eine notwendige Korrektur seiner Abrechnungen durch seine Untergebenen aufgrund seiner Vorgesetztenstellung und der damit verbundenen Zur&#252;ckhaltung seiner Mitarbeiter nicht erwarten konnte und ihm klar sein musste, dass die Angaben im Fahrtenbuch eine &#220;berpr&#252;fung nur schwerlich zulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>b) Mildernde Umst&#228;nde sind hingegen sowohl mit Blick auf das Bemessungskriterium &#8222;Pers&#246;nlichkeitsbild des Beamten" als auch aufgrund einer W&#252;rdigung des &#8222;Umfangs der Beeintr&#228;chtigung des Vertrauens des Dienstherrn und der Allgemeinheit" anzunehmen. Sie f&#252;hren - wenn auch nicht bei einzelner Betrachtung, so doch in einer Gesamtschau - dazu, dass an der vom Verwaltungsgericht ausgesprochenen H&#246;chstma&#223;nahme nicht festgehalten werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>aa) Entlastend wirkt sich f&#252;r den Beklagten zun&#228;chst aus, dass er ansonsten v&#246;llig unbescholten ist und seine Leistungen als Beamter und insbesondere als B&#252;rgermeister durchweg Anerkennung gefunden haben. Er hat angegeben, anspruchslos und sparsam zu sein, was sich in der von ihm veranlassten Anschaffung besonders g&#252;nstiger Dienstwagen und dem freiwilligen Verzicht auf eine H&#246;hergruppierung zeige; dies deckt sich mit dem Eindruck, den der Senat in der m&#252;ndlichen Verhandlung von der Pers&#246;nlichkeit des Beklagten gewonnen hat. Ein Streben nach ungerechtfertigten finanziellen Vorteilen, noch dazu auf Kosten des Dienstherrn, ist ihm daher offensichtlich dem Grunde nach pers&#246;nlichkeitsfremd.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dass er dennoch stetig ein Verhalten an den Tag gelegt hat, das ihm erhebliche finanzielle Vorteile gebracht hat, ist durch die sonstigen Umst&#228;nde des Falles beg&#252;nstigt worden. Dies wirkt sich zu seinen Gunsten aus. In diesem Zusammenhang kann der Beklagte sich allerdings nicht auf ein &#8222;Augenblicksversagen" in einer psychischen Ausnahmesituation aufgrund der durch die Erkrankung seines Sohnes entstandenen famili&#228;ren Konfliktsituation berufen; das von ihm in diesem Zusammenhang vorgelegte psychiatrische Gutachten enth&#228;lt hierf&#252;r keine durchgreifenden Anhaltspunkte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Demgegen&#252;ber muss jedoch Ber&#252;cksichtigung finden, dass der Schwerpunkt des disziplinarrechtlichen Vorwurfs darin liegt, dass der Beklagte Fahrten mit dem Dienstwagen, die zwar mit seinem B&#252;rgermeisteramt im Zusammenhang standen, aber gleichwohl nicht im eigentlichen Sinne dienstlich waren, im Fahrtenbuch als dienstlich gekennzeichnet hat; nur insoweit ist er aktiv t&#228;tig geworden. Das Amtsgericht hat f&#252;r diesen Fall eine Verpflichtung des Beklagten angenommen, den f&#252;r die Abrechnung von Fahrtkosten mit dem Dienstwagen zust&#228;ndigen Mitarbeiter &#252;ber den Erhalt von Reisekosten seitens der Veranstalter zu informieren, damit der Mitarbeiter Fahrtkostenerstattungsanspr&#252;che der Verbandgemeinde geltend machen kann, und hierauf fu&#223;end das Vorliegen s&#228;mtlicher Tatbestandmerkmale des Betrugs bejaht. Gleichzeitig hat es indessen eine &#8222;f&#252;r Betrugstaten untypische T&#228;u- schungs- und Irrtumslage&#8220; angenommen. Daran ankn&#252;pfend wirkt f&#252;r den Beklagten entlastend, dass die Fahrtenb&#252;cher des Dienstwagens nur die Kennzeichnung einer Fahrt als &#8222;dienstlich&#8220; oder als &#8222;au&#223;erdienstlich&#8220; zulassen. Die Fahrten zu den (lediglich) dienstlich veranlassten Veranstaltungen sind damit nicht ganz eindeutig zuzuordnen. Das Amtsgericht hat dementsprechend einen vors&#228;tzlichen Betrug letztlich in Anbetracht der Tatsache angenommen, dass dem Beklagten bei einem Eintrag von Fahrten als &#8222;dienstlich&#8220; trotz der ihm bekannten Reisekostenerstattung seine Verpflichtung zur entsprechenden Information des Sachbearbeiters bewusst sein musste. Es liegt auf der Hand liegt, dass der finanzielle Nachteil durch solche Fahrten nicht letztlich bei der Verbandsgemeinde verbleiben darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dennoch ist zu sehen, dass die Verfehlungen des Beklagten, wie sich auch der zitierten Formulierung des Amtsgerichts entnehmen l&#228;sst - welches den Beklagten im &#220;brigen nur verwarnt und sich die Verh&#228;ngung einer Gesamtgeldstrafe von 120 Tagess&#228;tzen vorbehalten hat - disziplinarrechtlich wesentlich durch eine durch die Gleichg&#252;ltigkeit und Ignoranz gegen&#252;ber den fahrtkostenrechtlichen Bestimmungen verursachte Pflichtvergessenheit gekennzeichnet sind. Sie resultieren aus der zwar rechtlich falschen und in der Folgezeit nicht hinterfragten, aus Laiensicht aber nicht abwegigen Entscheidung, durch das Amt des B&#252;rgermeisters veranlasste Fahrten als &#8222;dienstlich&#8220; und nicht als &#8222;au&#223;erdienstlich&#8220; zu bezeichnen, und dem anschlie&#223;enden Unt&#228;tigbleiben. F&#252;r diese Einordnung spricht auch, dass der Beklagte - wie der Zeuge in der m&#252;ndlichen Verhandlung best&#228;tigt hat - ganz offensichtlich rein private und gemischt dienstlich-private Fahrten als solche einer ordnungsgem&#228;&#223;en Abrechnung zugef&#252;hrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Weiterhin ist zugunsten des Beklagten zu ber&#252;cksichtigen, dass er die Dienstpflichtverletzungen nicht im Kernbereich seiner T&#228;tigkeit als Leiter der Verbandsgemeindeverwaltung und Vertreter der Verbandsgemeinde nach au&#223;en, sondern im Bereich der Nebenpflichten aus seinem Dienstverh&#228;ltnis begangen hat. Au&#223;erdem hat er t&#228;tige Reue gezeigt, indem er sich nach der Anzeige einzelner Verfehlungen und der &#196;u&#223;erung von Mutma&#223;ungen umfassend zu seinen Verfehlungen bekannt und zur Wiedergutmachung des Verm&#246;gensschadens der Verbandsgemeinde einen Betrag von 15.000,00 &#8364; bei der Verbandsgemeindekasse ohne M&#246;glichkeit der R&#252;ckholung hinterlegt hat. Zwar kann das Verhalten des Beklagten nicht in dem Ma&#223;e mildernd Ber&#252;cksichtigung finden, wie es der Fall w&#228;re, wenn er schon vor Entdeckung der Tat gest&#228;ndig gewesen w&#228;re und den Schaden wiedergutgemacht h&#228;tte. Es ist aber vorliegend zugunsten des Beklagten zu ber&#252;cksichtigen, dass er deutlich mehr zugegeben hat, als sich bis dahin und wahrscheinlich auch sp&#228;ter h&#228;tte nachweisen lassen. Dies spricht unter den gegebenen Umst&#228;nden f&#252;r eine ehrliche Abkehr des Beklagten von seinen Verfehlungen und f&#252;r eine g&#252;nstige Zukunftsprognose (vgl. Hummel/K&#246;hler/Mayer, BDG, 5. Aufl. 2012, S.&#160;125 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Hinzu kommt, dass der Beklagte nach der Tat bis zu seiner Versetzung in den Ruhestand wegen Dienstunf&#228;higkeit im Jahre 2017 dienstlich und au&#223;erdienstlich unbescholten geblieben ist. Dies kann zwar an dem Gewicht des Dienstvergehens nichts &#228;ndern, ist aber dennoch im Sinne einer &#8222;Nachbew&#228;hrung&#8220; von Bedeutung f&#252;r das Pers&#246;nlichkeitsbild und die Verhaltensprognose, weil es - im Zusammenspiel mit den genannten pers&#246;nlichkeitsbedingten entlastenden Umst&#228;nden - best&#228;tigt, dass die Verfehlungen an sich pers&#246;nlichkeitsfremd sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>bb) Hieran anschlie&#223;end ist nicht davon auszugehen, dass der Beklagte das Vertrauen seines Dienstherrn endg&#252;ltig verloren hat. Ein endg&#252;ltiger Vertrauensverlust ist eingetreten, wenn aufgrund der Gesamtw&#252;rdigung der bedeutsamen Umst&#228;nde der Schluss gezogen werden muss, der Beamte werde auch k&#252;nftig seinen Dienstpflichten nicht ordnungsgem&#228;&#223; nachkommen oder habe durch sein Fehlverhalten eine erhebliche, nicht wieder gut zu machende Ansehensbeeintr&#228;chtigung des Berufsbeamtentums herbeigef&#252;hrt (vgl. das Urteil des Senats vom 18. August 2008 - 11 A 10707/07.OVG -, ESOVG). Dass der Beklagte - bei ihm als Ruhestandsbeamten ist insoweit zu fingieren, dass er sich noch im Dienst befindet - nicht mehr tragbar ist, kann bei der W&#252;rdigung und Abw&#228;gung s&#228;mtlicher Umst&#228;nde des Einzelfalls nicht festgestellt werden. Dieser ist nach den obigen Darlegungen durch Besonderheiten gekennzeichnet, die sich mildernd f&#252;r den Beklagten auswirken. Infolgedessen hat der Senat keine durchgreifenden Zweifel, dass der Beklagte - w&#228;re er noch im Dienst - diesen in Zukunft tadelfrei verrichten w&#252;rde; es bedarf zwar einer deutlich sp&#252;rbaren disziplinarischen Ahndung seiner Verfehlungen, aber nicht der Verh&#228;ngung der H&#246;chstma&#223;nahme. Der Beklagte hat &#252;berdies seit Beginn des Disziplinarverfahrens und insbesondere auch in der m&#252;ndlichen Verhandlung immer wieder - aufrichtig wirkende - Reue gezeigt. Nach alledem ist ein Restvertrauen des Dienstherrn noch vorhanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Ungeachtet dessen wird die gerichtliche Einsch&#228;tzung best&#228;tigt durch die wiederholte Aussage des Kl&#228;gers, dass er auch mit einer milderen Disziplinarma&#223;nahme als dem Entzug des Ruhegehalts einverstanden w&#228;re, auch wenn das Ma&#223; der Beeintr&#228;chtigung des Vertrauens des Dienstherrn und der Allgemeinheit nach objektiven Kriterien zu bestimmen ist. Dies hat er auch in der m&#252;ndlichen Verhandlung vor dem Senat zu erkennen gegeben. Hinzuweisen ist zudem darauf, dass weder ein kommunales Abwahlverfahren eingeleitet wurde noch eine vorl&#228;ufige Dienstenthebung des Beklagten erfolgte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>3. Angesichts dieser Gesamtumst&#228;nde ist weder zur Aufrechterhaltung der Integrit&#228;t, des Ansehens und der Funktionsf&#228;higkeit des Berufsbeamtentums, noch aus Gr&#252;nden der Generalpr&#228;vention die Aberkennung des Ruhegehalts erforderlich. Dies gilt gerade auch vor dem Hintergrund, dass der Beklagte durch die Presseberichterstattungen und die Reaktionen auf seine Verfehlungen im privaten und dienstlichen Umfeld erheblichen psychischen Belastungen ausgesetzt war und ist, die zu seiner vorzeitigen Versetzung in den Ruhestand gef&#252;hrt haben. Allerdings bedarf es zur angemessenen Ahndung des Dienstvergehens der K&#252;rzung des Ruhegehalts. Dem steht die strafgerichtliche Verurteilung des Beklagten auch nicht mit Blick auf <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPV8P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 LDG","Landesnorm Rheinland-Pfalz","Zul&#228;ssigkeit von Disziplinarma&#223;nahmen nach Strafverfahren oder Bu&#223;geldverfahren","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 26.06.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;13 Abs.&#160;1 Nr.&#160;1 LDG</a> entgegen, weil die strafgerichtliche Entscheidung nicht in vollem Umfang den historischen Geschehensablauf erfasst, der Gegenstand des Disziplinarverfahrens ist (vgl. Urban, a.a.O., &#167;&#160;14 BDG, Rn. 13). Die ausgesprochene gr&#246;&#223;tm&#246;gliche K&#252;rzung des Ruhegehalts ist notwendig, um dem Beklagten die Pflichtwidrigkeit seiner Verfehlungen nachhaltig vor Augen zu f&#252;hren und deutlich zu machen, dass das Dienstvergehen ihn nahe an die Aberkennung des Ruhegehalts gebracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP99","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;99 LDG","Landesnorm Rheinland-Pfalz","Kostenentscheidung nach einer Disziplinarklage","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#167;&#160;99</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-DGRPpP101","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;101 LDG","Landesnorm Rheinland-Pfalz","Kostenentscheidung bei erfolglosem Rechtsmittel und bei erfolglosem Antrag auf Wiederaufnahme ...","Landesdisziplinargesetz (LDG) vom 2. M&#228;rz 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>101 Abs.&#160;1 LDG</a>.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
