<html>
<head><title>5-Sa-95-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.08.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 95/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2016:0818.5SA95.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB, &#167;&#160;1 Abs 2 S 1 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001276834"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung einer Filialleiterin - Hinterziehung von Steuern und Sozialabgaben als K&#252;ndigungsgrund</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Es kann einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung darstellen, wenn eine Filialleiterin nicht besch&#228;ftigte Personen (Phantomaushilfen) meldet, um den tats&#228;chlich t&#228;tigen Mitarbeitern, die als Minijobber angemeldet worden sind, Entgelt auszahlen zu k&#246;nnen, ohne die Geringf&#252;gigkeitsgrenze offiziell zu &#252;berschreiten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276834","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 6 AZN 977/16)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276834","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 29. Dezember 2015, 9 Ca 2220/13, Urteil<br>nachgehend BAG, 23. M&#228;rz 2017, 6 AZN 977/16, Beschluss: teilweise Zur&#252;ckverweisung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Kl&#228;gerin und die Anschlussberufung der Beklagten gegen das Urteil des Arbeitsgerichts Mainz vom 29.12.2015, Az. 6 Ca 2220/13, werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Von den Kosten des Berufungsverfahrens hat die Kl&#228;gerin 66 % und die Beklagte 34 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten - zweitinstanzlich noch - &#252;ber die Wirksamkeit einer fristlosen, hilfsweise ordentlichen K&#252;ndigung, die Entfernung von zwei Abmahnungen aus der Personalakte der Kl&#228;gerin und auf die Widerklage &#252;ber Zahlungsanspr&#252;che der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte betreibt in N. eine Spielothek. Der Ehemann der Kl&#228;gerin war bis zu einer streitigen Gesellschaftsauseinandersetzung an der Betreibergesellschaft beteiligt. Die 1963 geborene Kl&#228;gerin war seit 01.08.2007 zun&#228;chst als Aushilfe, seit 01.06.2008 als Filialleiterin besch&#228;ftigt. Ihr Bruttomonatsgehalt betrug &#8364; 1.150,00 bei einer monatlichen Arbeitszeit von zun&#228;chst 100, sp&#228;ter 90 Stunden. Die Beklagte besch&#228;ftigt, wenn die Arbeitnehmer der Filiale N. mit den Mitarbeitern der Filiale in W. zusammengerechnet werden, mehr als zehn Arbeitnehmer iSd. &#167;&#160;23 Abs.&#160;1 KSchG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In ihrer Position als Filialleiterin teilte die Kl&#228;gerin die Arbeitnehmer, die in Teilzeit besch&#228;ftigt wurden, zu den Diensten ein. Dabei waren die &#214;ffnungszeiten der Filiale von montags bis samstags von 9:00 bis 24:00 Uhr und sonntags von 11:00 bis 24:00 Uhr abzudecken. Ob die Kl&#228;gerin zur selbst&#228;ndigen Einstellung und Entlassung der Arbeitnehmer befugt war, ist streitig. Die Kl&#228;gerin war f&#252;r die Buchhaltung der Filiale zust&#228;ndig und f&#252;hrte das Kassenbuch. Sie erfasste die Arbeitsstunden der Mitarbeiter und leitete ihre Aufzeichnungen zum Zwecke der Lohnabrechnung an die Steuerberater der Beklagten weiter. Die vom Steuerb&#252;ro erstellten Abrechnungen wurden sowohl der Kl&#228;gerin als auch den Gesellschaftern zum Nachweis der anfallenden Kosten zur Verf&#252;gung gestellt. Die Kl&#228;gerin hatte die abgerechneten Nettol&#246;hne an die Mitarbeiter in bar auszuzahlen und im Kassenbuch zu vermerken. Eine Kontrolle der T&#228;tigkeit der Kl&#228;gerin erfolgte erst im Sommer 2013.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 15.11.2013 erteilte die Beklagte der Kl&#228;gerin eine Abmahnung, weil sie einen Drucker, den sie mit nach Hause genommen hatte, trotz mehrfacher Aufforderung nicht in den Betrieb zur&#252;ckgebracht hat. Mit einem zweiten Schreiben vom 15.11.2013 erteilte die Beklagte der Kl&#228;gerin eine Abmahnung, weil sie ihr trotz schriftlicher Aufforderungen vom 08.08.2013 und 10.09.2013 keine Nachweise &#252;ber die Anzahl der von ihr geleisteten Arbeitsstunden einschlie&#223;lich &#220;berstunden und &#252;ber ihre Urlaubszeiten seit Januar 2010 sowie keine Quittungen &#252;ber die Lohnzahlungen an die Mitarbeiter der Filiale vorgelegt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 25.11.2013 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis mit der Kl&#228;gerin au&#223;erordentlich, hilfsweise fristgerecht, wegen "Manipulation, Veruntreuung, Unterschlagung und Betrug". Gegen diese K&#252;ndigung wendet sich die Kl&#228;gerin mit ihrer am 06.12.2013 erhobenen Klage. Au&#223;erdem verlangt sie die Entfernung der zwei Abmahnungen vom 15.11.2013. Die erstinstanzlich geltend gemachten Zahlungsanspr&#252;che iHv. &#8364; 2.529,63 brutto sind zweitinstanzlich nicht mehr streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zur Begr&#252;ndung der K&#252;ndigung f&#252;hrt die Beklagte ua. aus, dass die Kl&#228;gerin Frau I. S., die Mutter einer Mitarbeiterin, dem Steuerb&#252;ro als Arbeitnehmerin gemeldet, obwohl diese - unstreitig - nie in der Spielothek gearbeitet habe. Von M&#228;rz 2011 bis Juli 2012 seien aufgrund der falschen Angaben der Kl&#228;gerin f&#252;r diese Phantomaushilfe Entgeltabrechnungen erstellt und im Kassenbuch insgesamt &#8364; 4.423,00 (&#8364; 2.862,00 im Jahr 2011, &#8364; 1.561,00 im Jahr 2012) als Zahlbetr&#228;ge ausgewiesen worden. Weiterhin habe die Arbeitnehmerin R. ihrem Generalbevollm&#228;chtigten in einem Telefonat vom 18.11.2013 erkl&#228;rt, dass sie in den Monaten M&#228;rz bis Mai 2010 nicht gearbeitet und keinen Urlaub genommen habe, sie sei auch nicht arbeitsunf&#228;hig erkrankt gewesen. Frau R. sei jedoch von der Kl&#228;gerin f&#252;r diese drei Monate an das Steuerb&#252;ro als tats&#228;chlich Besch&#228;ftigte gemeldet worden, die von dort abgerechneten Auszahlungsbetr&#228;ge seien im Kassenbuch als Ausgaben vermerkt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schriftsatz vom 19.03.2014 erhob die Beklagte Widerklage und verlangte von der Kl&#228;gerin zun&#228;chst die Zahlung von &#8364; 28.585,16 sowie weiterer &#8364; 6.450,50. Im Lauf des Rechtsstreits beauftragte die Beklagte einen Wirtschaftspr&#252;fer mit einer Unterschlagungspr&#252;fung f&#252;r den Zeitraum vom 01.01.2010 bis zum 21.11.2013. Der Wirtschaftspr&#252;fer erstellte mit Datum vom 04.03.2015 einen Bericht, auf dessen Inhalt nebst Anlagen Bezug genommen wird (Bericht Bl. 780-791, Anlagen Bl. 792-927 d.A.). Aufgrund des Ergebnisses dieser Pr&#252;fung verlangt die Beklagte von der Kl&#228;gerin mit Schriftsatz vom 18.03.2015 zuletzt widerklagend die Summe von &#8364; 38.858,56.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Eine Teilforderung iHv. &#8364; 28.381,42 begr&#252;ndet die Beklagte damit, dass im Zeitraum von Januar 2010 bis Juni 2013 Nettol&#246;hne, die in dieser H&#246;he von der Kl&#228;gerin an die Besch&#228;ftigten gezahlt worden sein sollen, entweder nicht oder zu niedrig quittiert worden seien. Eine zweite Teilforderung iHv. &#8364; 2.154,61 folge daraus, dass sich die Kl&#228;gerin selbst und in zwei F&#228;llen einer anderen Mitarbeiterin im laufenden Arbeitsverh&#228;ltnis Urlaubsabgeltung ausgezahlt habe. Die dritte Teilforderung betreffe einen Kassenfehlbestand, den der Wirtschaftspr&#252;fer aus Einzahlungsdifferenzen mit &#8364; 5.615,19 ermittelt habe. Schlie&#223;lich verlangt die Beklagte als vierte Teilforderung einen Betrag von &#8364; 2.707,34, den sich die Kl&#228;gerin (zzgl. der Arbeitgeberanteile zur gesetzlichen Sozialversicherung) als &#220;berstundenverg&#252;tung ausgezahlt habe, obwohl sich die &#220;berstunden aus den von ihr gefertigten Stundenaufstellungen nicht ermitteln lie&#223;en. Von einer weitergehenden Darstellung des unstreitigen Tatbestands und des erstinstanzlichen Parteivorbringens wird gem. &#167;&#160;69 Abs.&#160;2 ArbGG abgesehen und auf den Tatbestand des erstinstanzlichen Urteils vom 29.12.2015 (Bl. 987 ff d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin hat erstinstanzlich zuletzt beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass durch die K&#252;ndigung der Beklagten vom 25.11.2013 das Arbeitsverh&#228;ltnis zwischen den Parteien weder zum 25.11.2013 fristlos, noch fristgem&#228;&#223; beendet worden ist,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, die Abmahnung vom 15.11.2013 (wegen Herausgabe eines Druckers) aus ihrer Personalakte zu entfernen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, die Abmahnung vom 15.11.2013 (wegen Beantwortung von Schreiben) aus ihrer Personalakte zu entfernen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">4. die Beklagte zu verurteilen, an sie &#8364; 2.529,63 brutto nebst Zinsen iHv. f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 25.11.2013 zu zahlen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">5. die Widerklage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>Die Beklagte hat zuletzt beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">1. die Klage abzuweisen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">2. auf ihre Widerklage die Kl&#228;gerin zu verurteilen, an sie &#8364; 38.858,56 nebst Zinsen iHv. f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 29.12.2015 die K&#252;ndigungsschutzklage und die Klage auf Entfernung der zwei Abmahnungen abgewiesen. Dem Zahlungsantrag (Ziff. 4) hat das Arbeitsgericht unter Abweisung im &#220;brigen - insoweit rechtskr&#228;ftig - iHv. &#8364; 586,48 netto und &#8364; 1.415,39 brutto stattgegeben. Auf die Widerklage hat das Arbeitsgericht die Kl&#228;gerin verurteilt, an die Beklagte &#8364; 22.176,48 nebst Zinsen zu zahlen. Im Einzelnen hat das Arbeitsgericht der ersten Teilwiderklageforderung teilweise iHv. &#8364; 13.853,95 stattgegeben und sie iHv. &#8364; 9.005,97 wegen Verj&#228;hrung sowie iHv. &#8364; 4.423,00 - insoweit rechtskr&#228;ftig - wegen der angeblichen Zahlungen an die Phantomaushilfe I. S. teilweise abgewiesen. Die zweite Teilforderung iHv. &#8364; 2.154,61 hat das Arbeitsgericht voll abgewiesen. Der dritten und vierten Teilforderung hat das Arbeitsgericht in voller H&#246;he von &#8364; 5.615,19 und &#8364; 2.707,34 stattgegeben. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts Mainz vom 29.12.2015 (Bl. 987 ff d.A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Gegen das am 15.02.2016 zugestellte Urteil hat die Kl&#228;gerin mit am 15.03.2016 beim Landesarbeitsgericht eingegangenem Schriftsatz teilweise Berufung eingelegt und diese mit am 08.04.2016 eingegangenem Schriftsatz begr&#252;ndet. Die Berufungsbegr&#252;ndung ist der Beklagten am 18.04.2016 zugestellt worden. Sie hat innerhalb der bis zum 20.06.2016 verl&#228;ngerten Berufungserwiderungsfrist mit Schriftsatz vom 20.06.2016 teilweise Anschlussberufung eingelegt und diese gleichzeitig begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin macht geltend, die fristlose K&#252;ndigung vom 25.11.2013 sei unwirksam. Der Sachverhalt, auf den die Beklagte die K&#252;ndigung st&#252;tze, habe im Zeitpunkt des K&#252;ndigungszugangs bereits mehr als drei Jahre zur&#252;ck gelegen. Sie habe in erster Instanz vorgetragen, dass Frau R. Lohn erhalten habe. Diesen Vortrag habe sie durch die Vorlage von Quittungen untermauert. Wenn sich aus den Quittungen eine Lohnzahlung ergebe, stehe gleichzeitig fest, dass der quittierte Lohn f&#252;r eine Arbeitst&#228;tigkeit gezahlt worden sei. Es sei wohl kaum anzunehmen, dass sich Frau R. selbst des Betrugs bezichtige. Nach den ihr vorliegenden Quittungen habe Frau R. f&#252;r den Monat M&#228;rz 2010 &#8364; 54,00, f&#252;r April 2010 &#8364; 354,00 und weitere &#8364; 39,00 sowie f&#252;r Mai 2010 &#8364; 19,00 und weitere &#8364; 93,00 erhalten. In den Lohnabrechnungen f&#252;r April und Mai 2010 seien &#8364; 396,00 und &#8364; 360,00 ausgewiesen. Die Differenz zwischen den Betr&#228;gen in den Lohnabrechnungen und den Quittungen sei damit zu erkl&#228;ren, dass sie dem Steuerb&#252;ro bereits Mitte des Monats (lt. Berufungsbegr&#252;ndung) bzw. am 20. des Monats (lt. Anschlussberufungserwiderung) die Stundenzahlen habe melden m&#252;ssen, die die Mitarbeiter voraussichtlich bis zum Monatsende leisten w&#252;rden. Dadurch seien Fehler entstanden. Weil mehr oder weniger gearbeitet worden sei, habe sie entsprechende Zahlungen aus der Kasse vornehmen m&#252;ssen. Aus diesem Grund habe sie sich auch Quittungen unterschreiben lassen. Sie habe die Beklagte in vielen (ann&#228;hernd 50) Briefen auf diese Umst&#228;nde hingewiesen, die Beklagte habe jedoch nicht reagiert. Sie wehre sich auch gegen die zwei Abmahnungen der Beklagten vom 15.11.2013, weil das Arbeitsverh&#228;ltnis nicht beendet sei. Da die Beklagte st&#228;ndig mehr als zehn Mitarbeiter besch&#228;ftige, n&#228;mlich zusammengerechnet in ihrer Filiale in N. und an ihrem Hauptsitz in Wiesbaden, sei auch die hilfsweise erkl&#228;rte ordentliche K&#252;ndigung sozial nicht gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Widerklage sei unbegr&#252;ndet. Das Arbeitsgericht habe sie zu Unrecht zur Zahlung von &#8364; 13.853,95 (auf die erste Teilforderung) verurteilt. Sie habe erstinstanzlich vorgetragen, dass Abrechnungen f&#252;r Personen erstellt worden seien, die nur "auf dem Papier" gearbeitet h&#228;tten, um an manche Mitarbeiter, die als Minijobber gemeldet waren, mehr Arbeitsentgelt auszahlen zu k&#246;nnen, als sie "nach Au&#223;en" h&#228;tten verdienen d&#252;rfen. F&#252;r das Jahr 2011 gehe die Beklagte davon aus, dass sie 20,75 Stunden zu viel Lohn erhalten habe. Tats&#228;chlich habe sie in diesem Jahr 1.205,25 Stunden gearbeitet. Der Berechnung der Beklagten seien noch 3 Stunden an Mehrarbeit hinzuzuf&#252;gen, so dass sie 17,75 Stunden zu viel Lohn erhalten habe. Wenn man diese 17,75 Stunden von den 72,25 Stunden abziehe, verblieben insgesamt 58 Stunden, die ihr die Beklagte noch zu zahlen habe. Sie k&#246;nne bei einem Stundenlohn von &#8364; 11,50 noch &#8364; 667,00 fordern. In keinem Jahr, auch nicht im Jahr 2011, habe sie niedrigere Nettobetr&#228;ge an Mitarbeiter ausgezahlt, als sie an Ausgaben im Kassenbuch notiert habe. Sie habe im Gegenteil h&#246;here Betr&#228;ge ausgezahlt. Die Beklagte behaupte, dass im Jahr 2011 ein Betrag ausgezahlt worden sei iHv. &#8364; 9.259,87, der nicht belegt sei. Sie k&#246;nne aber alle Betr&#228;ge belegen, insgesamt &#8364; 15.392,75 (Beweis: Vorlage ihrer Aufstellung f&#252;r das Jahr 2011, Vorlage aller nummerierten Quittungsbelege). Das gelte auch f&#252;r das Jahr 2012. Dort soll ein Betrag iHv. &#8364; 8.606,94 nicht belegt sein. Sie k&#246;nne insgesamt einen Betrag iHv. &#8364; 20.563,71 belegen (Beweis: Vorlage ihrer Aufstellung f&#252;r das Jahr 2012, Vorlage aller nummerierten Quittungsbelege). Dasselbe gelte auch f&#252;r das Jahr 2013 (Vorlage ihrer Aufstellung und der nummerierten Quittungsbelege). Aus diesen Unterlagen gehe hervor, dass sie alle Gelder ausgezahlt habe, weil sie sich die ausgezahlten Gelder habe quittieren lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die dritte Teilwiderklageforderung sei unbegr&#252;ndet, weil sie keinen Kassenfehlbestand iHv. &#8364; 5.615,19 verursacht habe. Bei der Beklagten sei zu keinem Zeitpunkt eine Bestandskontrolle erfolgt, insb. keine Kassenbestandsaufnahme bei &#220;bernahme der Kasse von ihrem Vorg&#228;nger. Daher sei auch der von der Beklagten beauftragte Wirtschaftspr&#252;fer nicht in der Lage, einen Kassenabschluss zu testieren. Es habe verschiedene Kassen gegeben, n&#228;mlich eine Gastronomiekasse, eine Auff&#252;llkasse, einen Geldwechsler, Geldgewinnspielger&#228;te mit jeweils zwei Kassen, R&#246;hrengelder usw.. Nur mit entsprechenden Zwischenkontrollen h&#228;tte ein Status festgehalten werden k&#246;nnen, um Differenzen zu ermitteln. Zudem habe sie nicht allein Zugang zum Bargeld bzw. den Warenbest&#228;nden gehabt. Sie sei als Teilzeitbesch&#228;ftigte nicht st&#228;ndig in der Filiale anwesend gewesen, so dass sie nicht allein f&#252;r Defizite zur Verantwortung gezogen werden k&#246;nne. Die Beklagte versuchen sie nunmehr f&#252;r die Unordnung verantwortlich zu machen, die seit jeher in der Filiale geherrscht habe. Die Beklagte habe niemals entsprechende Kontrollma&#223;nahmen ergriffen. Richtig sei nur, dass sie einen Betrag iHv. &#8364; 1.708,97 aus der Kasse einbehalten habe, weil ihr die Beklagte nicht alle Geh&#228;lter gezahlt habe bzw. zahlen wollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie habe keine &#220;berstundenverg&#252;tung iHv. &#8364; 2.707,34 (vierte Teilforderung) rechtsgrundlos erhalten. Sie habe im Jahr 2011 wie auch im Jahr 2012 &#220;berstunden abgerechnet. Sie sei als verantwortliche Filialleiterin berechtigt gewesen, sich auch &#220;berstunden auszuzahlen. Die Beklagte habe jeden Monat die Lohnabrechnungen erhalten, in denen alle &#220;berstunden aufgef&#252;hrt worden seien. Die Beklagte k&#246;nne nicht die R&#252;ckzahlung von &#220;berstunden verlangen, obwohl sie wisse, dass sie in der normalen Arbeitszeit von 100 oder 90 Stunden die Arbeit nicht h&#228;tte erledigen k&#246;nnen. Die Beklagte habe eine Liste vorgelegt, die unvollst&#228;ndig sei. Sie habe ihre &#220;berstunden dezidiert aufgeschrieben. Nach ihrer Berechnung stehe noch die Verg&#252;tung f&#252;r 72,25 &#220;berstunden aus dem Jahr 2012 aus. Wenn von zu viel abgerechneten &#220;berstunden gesprochen werden k&#246;nne, dann nur von 20,25 Stunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt zweitinstanzlich,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">1. das am 29.12.2015 verk&#252;ndete Urteil des Arbeitsgerichts Mainz vom 05.11.2015, Az. 9 Ca 2220/13, teilweise abzu&#228;ndern und</p></dd>
</dl>
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:54pt">a) festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien weder durch die fristlose noch durch die hilfsweise ordentliche K&#252;ndigung der Beklagten vom 25.11.2013 aufgel&#246;st worden ist,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:54pt">b) die Beklagte zu verurteilen, die Abmahnung vom 15.11.2013 (wegen Herausgabe eines Druckers) aus ihrer Personalakte zu entfernen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:54pt">c) die Beklagte zu verurteilen, die Abmahnung vom 15.11.2013 (wegen Beantwortung von Schreiben) aus ihrer Personalakte zu entfernen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:54pt">d) die Widerklage vollst&#228;ndig abzuweisen,</p></dd>
</dl>
            
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">2. die Anschlussberufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">1. die Berufung der Kl&#228;gerin zur&#252;ckzuweisen,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">2. auf die Anschlussberufung das am 29.12.2015 verk&#252;ndete Urteil des Arbeitsgerichts Mainz vom 05.11.2015, Az. 9 Ca 2220/13, teilweise abzu&#228;ndern und die Kl&#228;gerin auf die Widerklage zu verurteilen, an sie weitere &#8364; 11.728,31 nebst Zinsen iHv. f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit 30.04.2014 zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sie macht geltend, ihre mit der ersten Teilforderung widerklagend geltend gemachten Anspr&#252;che aus dem Jahr 2010 seien entgegen der Ansicht des Arbeitsgerichts nicht iHv. &#8364; 9.005,97 verj&#228;hrt. Sie habe der Kl&#228;gerin gro&#223;es Vertrauen entgegengebracht. Ihre Unkenntnis &#252;ber die fehlerhaften Lohnabrechnungen sei nicht auf grobe Fahrl&#228;ssigkeit zur&#252;ckzuf&#252;hren, zumal sie sich auch auf das B&#252;ro des Steuerberaters verlassen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Kl&#228;gerin sei auf ihre zweite Teilwiderklageforderung verpflichtet, einen Betrag von &#8364; 1.623,84 (&#8364; 2.154,61 minus &#8364; 530,77 Lohneinbehalt) an Urlaubsabgeltung zur&#252;ckzuzahlen. Die Auszahlung von Urlaubsabgeltung im bestehenden Arbeitsverh&#228;ltnis stelle ein pflichtwidriges Verhalten dar. Das Arbeitsgericht habe zu Unrecht angenommen, dass die R&#252;ckforderung gegen &#167;&#160;242 BGB versto&#223;e. Sie habe die von ihren Steuerberatern erstellten Lohnabrechnungen nicht kontrolliert, weil sie keinen Anlass gehabt habe, an deren Richtigkeit zu zweifeln.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Berufung und die Anschlussberufung haben keinen Erfolg. Die Rechtsmittel sind zwar zul&#228;ssig, aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung der Kl&#228;gerin ist gem. &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG iVm. &#167;&#167;&#160;519, 520 ZPO zul&#228;ssig. Sie ist form- und fristgerecht eingelegt und ordnungsgem&#228;&#223; begr&#252;ndet worden. Auch die Anschlussberufung der Beklagten ist gem. &#167;&#160;524 Abs.&#160;2 ZPO iVm. &#167;&#160;64 Abs.&#160;6 ArbGG zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Berufung und die Anschlussberufung sind unbegr&#252;ndet. Das Arbeitsgericht hat den Rechtsstreit zutreffend entschieden. Die Berufungskammer folgt den sorgf&#228;ltig dargestellten Entscheidungsgr&#252;nden des Arbeitsgerichts im Ergebnis und der Begr&#252;ndung. Von der Darstellung eigener vollst&#228;ndiger Entscheidungsgr&#252;nde wird daher gem. &#167;&#160;69 Abs.&#160;2 ArbGG abgesehen. Das Berufungsvorbringen veranlasst lediglich folgende Ausf&#252;hrungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Klage gegen die au&#223;erordentliche K&#252;ndigung der Beklagten vom 25.11.2013 und auf Entfernung der zwei Abmahnungen vom 15.11.2013 ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>1.</strong> Das Arbeitsgericht hat die K&#252;ndigungsschutzklage zu Recht abgewiesen. Die au&#223;erordentliche K&#252;ndigung der Beklagten vom 25.11.2013 hat das Arbeitsverh&#228;ltnis der Parteien mit ihrem Zugang aufgel&#246;st. Sie ist wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>a)</strong> Gem. &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses selbst bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Dabei ist zun&#228;chst zu untersuchen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde &#8222;an sich&#8220; und damit typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist oder nicht (BAG 22.10.2015 - 2 AZR 569/14 - Rn. 20 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><strong>b)</strong> Das Arbeitsgericht hat zutreffend erkannt, dass im Streitfall ein "an sich" zur K&#252;ndigung geeigneter Grund iSd. &#167;&#160;626 Abs.&#160;1 BGB vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p><strong>aa)</strong> Das Arbeitsgericht hat festgestellt, dass die Arbeitnehmerin R. in den Monaten M&#228;rz bis Mai 2010 tats&#228;chlich nicht in der Filiale der Beklagten gearbeitet habe. Gleichwohl habe ihr die Kl&#228;gerin ausweislich der vorgelegten Quittungen Arbeitsentgelt gezahlt. Die Kl&#228;gerin habe nur pauschal behauptet, Frau R. habe im April und Mai 2010 gearbeitet, ohne etwa Arbeitstage und -stunden zu nennen oder auch nur auf ausgef&#252;llte Stundenzettel zu verweisen. Zum Monat M&#228;rz 2010 habe sich die Kl&#228;gerin nicht erkl&#228;rt. Sie habe lediglich darauf verwiesen, dass Frau R. im April 2010 &#8364; 354,00 in bar erhalten und im Mai 2010 f&#252;r einen Betrag von &#8364; 360,00 unterschrieben habe. Dabei habe die Kl&#228;gerin auf Lohnabrechnungen Bezug genommen, die sich im Anlagenkonvolut f&#252;r das Jahr 2010 nicht f&#228;nden. Darauf komme es letztlich nicht an, weil die Unterschrift unter eine Quittung zur Frage einer Arbeitst&#228;tigkeit nichts aussage. Die Auszahlung einer nicht unerheblichen Verg&#252;tung auf die unter keinem Gesichtspunkt ein Anspruch bestehe, stelle eine besonders schwerwiegende Verfehlung dar, weil die Kl&#228;gerin f&#252;r den gesamten Kassenbestand der Filiale in leitender Funktion verantwortlich gewesen sei. Ihr Fehlverhalten wiege so schwer, dass auch nach abschlie&#223;ender Interessenabw&#228;gung die au&#223;erordentliche K&#252;ndigung gerechtfertigt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p><strong>bb)</strong> Die hiergegen von der Berufung erhobenen Einw&#228;nde greifen nicht durch. Die Kl&#228;gerin hat den Vorwurf, dass sie an Frau R. Verg&#252;tung f&#252;r M&#228;rz bis Mai 2010 ausgezahlt habe, obwohl diese Arbeitnehmerin in diesen Monaten nicht gearbeitet und auch keinen Anspruch auf Urlaubsentgelt oder Entgeltfortzahlung gehabt habe, nicht entkr&#228;ftet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Zwar obliegt im K&#252;ndigungsschutzprozess dem Arbeitgeber die volle Darlegungs- und Beweislast f&#252;r das Vorliegen eines K&#252;ndigungsgrundes. Schon auf der Tatbestandsebene des wichtigen Grundes kann den Arbeitnehmer allerdings eine sekund&#228;re Darlegungslast treffen. Dies kommt insbesondere dann in Betracht, wenn der Arbeitgeber als prim&#228;r darlegungsbelastete Partei au&#223;erhalb des fraglichen Geschehensablaufs steht, w&#228;hrend der Arbeitnehmer aufgrund seiner Sachn&#228;he die wesentlichen Tatsachen kennt. In einer solchen Situation kann der Arbeitnehmer gehalten sein, dem Arbeitgeber durch n&#228;here Angaben weiteren Sachvortrag zu erm&#246;glichen. Kommt er in einer solchen Prozesslage seiner sekund&#228;ren Darlegungslast nicht nach, gilt das tats&#228;chliche Vorbringen des Arbeitgebers - soweit es nicht v&#246;llig &#8222;aus der Luft gegriffen&#8220; ist - iSv. &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden (BAG 16.07.2015 - 2 AZR 85/15 - Rn. 41 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Auch wenn an die sekund&#228;re Behauptungslast der Kl&#228;gerin keine &#252;berzogenen Anforderungen gestellt werden d&#252;rfen, reicht es nicht aus, zu behaupten, aus der Unterzeichnung von Quittungen (f&#252;r M&#228;rz 2010 &#252;ber &#8364; 54,00, f&#252;r April 2010 &#252;ber &#8364; 354,00 und weitere &#8364; 39,00 sowie f&#252;r Mai 2010 &#252;ber &#8364; 19,00 und weitere &#8364; 93,00) sei zwangsl&#228;ufig zu folgern, dass der quittierte Lohn an Frau R. f&#252;r eine Arbeitst&#228;tigkeit in den fraglichen Monaten gezahlt worden sei, weil sich Frau R. kaum selbst des Betrugs bezichtige. Erstinstanzlich hat die Kl&#228;gerin vortragen lassen, Frau R. habe im April 2010 &#8364; 354,00 erhalten, im Mai 2010 habe sie f&#252;r &#8364; 360,00 "unterschrieben". Der Lohnabrechnung, die die Mitarbeiterin unterzeichnet habe, sei zu entnehmen, dass ein Betrag iHv. &#8364; 360,00 ausgezahlt worden sei. Aus den unterzeichneten Quittungen gehe hervor, dass Frau R. insgesamt nur &#8364; 183,00 erhalten habe. Das bedeute letztlich, dass ein "&#220;berschussbetrag" von &#8364; 177,00 in der Kasse verblieben sei, "eine gute Einnahme f&#252;r die Beklagte", die sei eigentlich nicht h&#228;tte versteuern m&#252;ssen (Schriftsatz vom 09.07.2014, Seite&#160;18, Bl. 316 d.A.). Dieses Vorbringen vermag die Kl&#228;gerin nicht zu entlasten, sondern verdeutlicht exemplarisch ihre "kreative Buchf&#252;hrung" im Zusammenhang mit den Aushilfsl&#246;hnen. Nachdem ein Kassenfehlbestand festgestellt worden ist, stellt sich &#252;berdies die Frage, an wen der "&#220;berschussbetrag" geflossen ist. Auch die Annahme der Kl&#228;gerin, dass sich Frau R. wohl kaum selbst des Betrugs bezichtige, tr&#228;gt nicht zu ihrer Entlastung bei. Die Lohnabrechnungen, die aufgrund der Angaben der Kl&#228;gerin erstellt worden sind, und die dokumentierten Barauszahlungen stimmten nicht &#252;berein. Dies beruhte auf keinem Versehen, sondern auf Vorsatz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Kl&#228;gerin kann ihr - auch strafrechtlich relevantes - Verhalten nicht damit rechtfertigen, dass sie verpflichtet gewesen sei, dem von der Beklagten beauftragten Steuerberaterb&#252;ro schon Mitte des Monats (lt. Berufungsbegr&#252;ndung) bzw. am 20. des Monats (lt. Anschlussberufungserwiderung) die geleisteten Arbeitsstunden der Mitarbeiter der Filiale zu melden. Auch wenn zu diesem Zeitpunkt die Anzahl der noch zu leistenden Monatsstunden nicht feststand, liegt auf der Hand, dass im Folgemonat die Sch&#228;tzung der voraussichtlichen Stundenanzahl mit den endg&#252;ltigen Echtsummen des Vormonats zu verrechnen ist. Der Erkl&#228;rungsversuch der Kl&#228;gerin, sie habe "entsprechende Zahlungen aus der Kasse" vornehmen m&#252;ssen, weil bis zum Monatsende mehr oder weniger (als von ihr gesch&#228;tzt) gearbeitet worden sei, &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276834","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p><strong>cc)</strong> Kern des K&#252;ndigungsvorwurfs der Beklagten ist, dass die Kl&#228;gerin dem Steuerberaterb&#252;ro in der Filiale nicht besch&#228;ftigte Personen (Phantomaushilfen) als geringf&#252;gig Besch&#228;ftigte (Minijobber) gemeldet hat, um den tats&#228;chlich t&#228;tigen Mitarbeitern noch das f&#252;r die Phantomaushilfe abgerechnete Entgelt in bar &#252;ber die Kasse auszuzahlen. Durch dieses Betrugssystem, das auf die Hinterziehung von Steuern und Sozialabgaben angelegt war, wollte die Kl&#228;gerin - was sie ohne Unrechtsbewusstsein einr&#228;umt - verhindern, dass die als Minijobber gemeldeten (echten) Mitarbeiter die Geringf&#252;gigkeitsgrenze "offiziell" &#252;berschreiten. Das gegen die Kl&#228;gerin eingeleitete Strafverfahren (3500 Js 30625/14) ist gem. &#167;&#160;153a StPO gegen Zahlung einer Geldbu&#223;e eingestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erstinstanzlich vorgetragen, dass die Arbeitnehmerin E. S. bspw. im M&#228;rz 2011 in einem Vollzeitarbeitsverh&#228;ltnis gestanden und zus&#228;tzlich in der Filiale der Beklagten 112 Stunden zu einem Stundenlohn von &#8364; 6,00 gearbeitet habe. Weil dann kein Minijob mehr vorliege, sei die Mutter der Arbeitnehmerin (I. S.) "buchhalterisch" als geringf&#252;gig Besch&#228;ftigte gef&#252;hrt und mit &#8364; 300,00 in Ansatz gebracht worden. Von den 112 geleisteten Stunden der Tochter seien 60 Stunden &#252;ber die Mutter abgerechnet worden, so dass der Nettolohn f&#252;r die Tochter iHv. &#8364; 672,00 "legalisiert" worden sei (Schriftsatz vom 09.07.2014, Seite&#160;11, Bl. 309 d.A.). Dieses Verhalten rechtfertigt eine fristlose K&#252;ndigung. Die Kl&#228;gerin hat zwar behauptet, dass in der Filiale der Beklagten schon lange so verfahren worden sei; sie habe dies von ihrem Vorg&#228;nger gelernt. Konkrete Anhaltspunkte daf&#252;r, dass die Beklagte selbst oder ihr Generalbevollm&#228;chtigter die Meldung von Phantomaushilfen gekannt und jahrelang geduldet habe, sind nicht vorgetragen. Die Kl&#228;gerin hat auch nur pauschal behauptet, sie habe sich in vielen Briefen "an die Gesellschafter" gewandt und um Hilfe gebeten. Wen, sie wann und mit welchem genauen Inhalt (vergeblich) um Hilfe gebeten haben will, hat die Kl&#228;gerin nicht dargelegt. Da es ein Leichtes gewesen w&#228;re, sich rechtstreu zu verhalten und die Meldung von Phantomaushilfen an das Steuerberaterb&#252;ro einzustellen, stellt sich das Vorbringen der Kl&#228;gerin lediglich als Schutzbehauptung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p><strong>c)</strong> Schlie&#223;lich ist auch die durch das Arbeitsgericht bei der Pr&#252;fung der Zumutbarkeit der Fortsetzung des Arbeitsverh&#228;ltnisses vorgenommene Interessenabw&#228;gung nicht zu beanstanden. Die Interessen der Beklagten an der fristlosen Beendigung des Arbeitsverh&#228;ltnisses &#252;berwiegen die Interessen der Kl&#228;gerin an der Fortsetzung auch nur bis zum Ablauf der ordentlichen K&#252;ndigungsfrist. Zu Gunsten der Kl&#228;gerin ist ihr Lebensalter von &#252;ber 50 Jahren und die Dauer der Betriebszugeh&#246;rigkeit von sechs Jahren bei Ausspruch der K&#252;ndigung zu ber&#252;cksichtigen. Zu ihren Lasten f&#228;llt ins Gewicht, dass sie als Filialleiterin der Spielothek Kontakt mit hohen Bargeldbetr&#228;gen hatte &#252;ber die sie nach Gutd&#252;nken verf&#252;gte. Ihr Fehlverhalten ber&#252;hrte den Kernbereich ihrer Arbeitsaufgaben. Sie hat durch ihren Umgang mit fremdem Geldverm&#246;gen und insb. durch ihre - auf Betrug angelegte - Abrechnungspraxis der Aushilfsl&#246;hne das f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses notwendige Vertrauen in ihre Zuverl&#228;ssigkeit und Ehrlichkeit unwiederbringlich zerst&#246;rt. Der Vertrauensverlust der Beklagten ist auch durch eine Abmahnung nicht mehr auszugleichen. Die Kl&#228;gerin hat nicht damit rechnen d&#252;rfen, die Beklagte werde ihr Verhalten hinnehmen, ohne eine K&#252;ndigung auszusprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p><strong>d)</strong> Die Beklagte hat auch die Frist des &#167;&#160;626 Abs.&#160;2 BGB eingehalten. Nach dieser Vorschrift kann eine au&#223;erordentliche K&#252;ndigung wirksam nur innerhalb von zwei Wochen erkl&#228;rt werden. Diese Frist beginnt in dem Zeitpunkt, in dem der K&#252;ndigungsberechtigte von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachen Kenntnis erlangt. Nach ihrem unbestritten gebliebenen Vortrag hat die Beklagte durch ein Telefongespr&#228;ch zwischen ihrem Generalbevollm&#228;chtigten und der Arbeitnehmerin R., das am 18.11.2013 stattfand, erstmals von dem K&#252;ndigungssachverhalt erfahren. Entgegen der Ansicht der Berufung ist unerheblich, dass der Sachverhalt, auf den die Beklagte die K&#252;ndigung st&#252;tzt, bereits Jahre zur&#252;cklag. Selbst eine grob fahrl&#228;ssige Unkenntnis setzt die Frist nicht in Gang (BAG 16.07.2015 - 2 AZR 85/15 - Rn. 54 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>2.</strong> Soweit die Kl&#228;gerin die Entfernung der zwei Abmahnungen vom 15.11.2013 begehrt, ist die Klage ebenfalls unbegr&#252;ndet. Die Kl&#228;gerin hat keinen Anspruch darauf, dass die Beklagte die zwei Abmahnungen aus ihrer Personalakte entfernt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Wie bereits das Arbeitsgericht zutreffend ausgef&#252;hrt hat, steht dem Arbeitnehmer nach Beendigung des Arbeitsverh&#228;ltnisses im Regelfall kein Anspruch auf Entfernung einer zu Unrecht erteilten Abmahnung aus der Personalakte mehr zu. Etwas anderes kann dann gelten, wenn objektive Anhaltspunkte daf&#252;r vorliegen, dass die Abmahnung dem Arbeitnehmer auch noch nach Beendigung des Arbeitsverh&#228;ltnisses schaden kann. Daf&#252;r ist der Arbeitnehmer darlegungs- und beweispflichtig (BAG 14.09.1993 - 5 AZR 632/93 - Rn. 23). Die Kl&#228;gerin hat diesbez&#252;glich auch zweitinstanzlich keine Umst&#228;nde vorgetragen, so dass ihr Klagebegehren unbegr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Widerklage ist zum Teil begr&#252;ndet. Die Kl&#228;gerin ist verpflichtet, an die Beklagte insgesamt &#8364; 22.176,48 nebst Prozesszinsen seit Zustellung der Widerklage zu zahlen. Die weitergehende Widerklage iHv. &#8364; 16.682,08 ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p><strong>1.</strong> Das Arbeitsgericht hat zutreffend erkannt, dass die Kl&#228;gerin auf die erste Teilwiderklageforderung (in einer Gesamth&#246;he von &#8364; 28.381,42) verpflichtet ist, an die Beklagte &#8364; 13.853,95 zu zahlen. Die weitergehende Forderung ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p><strong>a)</strong> Das Arbeitsgericht hat festgestellt, dass etwaige Anspr&#252;che der Beklagten aus dem Jahr 2010, die sie iHv. &#8364; 9.005,97 geltend macht, wegen Verj&#228;hrung erloschen sind. Dem folgt das Berufungsgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Verj&#228;hrungsfrist von drei Jahren war bei Erhebung der Widerklage im Jahr 2014 abgelaufen. Die Kl&#228;gerin hat die Einrede der Verj&#228;hrung erhoben. Gem. &#167;&#167;&#160;195, 199 Abs.&#160;1 BGB beginnt die regelm&#228;&#223;ige Verj&#228;hrungsfrist von drei Jahren mit dem Schluss des Jahres, in dem der Anspruch entstanden ist und der Gl&#228;ubiger von den anspruchsbegr&#252;ndenden Umst&#228;nden und der Person des Schuldners Kenntnis erlangt oder ohne grobe Fahrl&#228;ssigkeit erlangen m&#252;sste. Der Schaden, welchen die Beklagte geltend macht, ist im Jahr 2010 entstanden. Die Verj&#228;hrungsfrist hat mit Ablauf des 31.12.2013 geendet, weil eine grob fahrl&#228;ssige Unkenntnis der Beklagten anzunehmen ist. Das Argument der Anschlussberufung, die Beklagte habe sich auf das B&#252;ro ihres Steuerberaters verlassen, verf&#228;ngt nicht, denn ihr ist ein grobes Organisationsverschulden in Form eines mangelhaften internen Kontrollsystems anzulasten. Der Beklagten sind die Lohnabrechnungen, die der Steuerberater in ihrem Auftrag erstellt hat, monatlich zur Verf&#252;gung gestellt worden. Das Arbeitsgericht hat zutreffend ausgef&#252;hrt, dass sich schon bei einem oberfl&#228;chlichen Blick in die Buchf&#252;hrung der Kl&#228;gerin, die "jeder Beschreibung spottete", h&#228;tte aufdr&#228;ngen m&#252;ssen, dass die Abrechnung und Auszahlung der Arbeitsentgelte an die Mitarbeiter der Filiale nicht korrekt erfolgt sei. Da die Beklagte in ihrer Spielothek fast ausschlie&#223;lich Aushilfs- und Teilzeitkr&#228;fte besch&#228;ftige, h&#228;tte ihr schon bei einer kurzen Kontrolle auffallen m&#252;ssen, dass die Lohnabrechnungen niemals korrigiert worden seien, obwohl bei der Meldung der gesch&#228;tzten Arbeitsstunden zur Mitte des Monats an das Steuerb&#252;ro die Echtzeiten bis zum Monatsende noch nicht festgestanden haben k&#246;nnen. Ein Abgleich mit den Eintragungen im Kassenbuch h&#228;tte der Beklagten unmittelbaren Anlass zu weiterer &#220;berpr&#252;fung anhand der unterzeichneten Quittungen geben m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Nach Lage des vorliegenden Falles ist die fehlende Kontrolle der Kl&#228;gerin aus Sicht eines verst&#228;ndigen und auf seine Interessen bedachten Arbeitgebers geradezu unverst&#228;ndlich. Entgegen der Ansicht der Anschlussberufung ist eine grob fahrl&#228;ssige Unkenntnis der Beklagten nicht deshalb zu verneinen, weil die Kl&#228;gerin mit einem Gesellschafter der Betreibergesellschaft verheiratet war. Im Gegenteil: Einem effektiven internen Kontrollsystem sind enge pers&#246;nliche Kontakte wegen der Besorgnis der Befangenheit oder des kollusiven Zusammenwirkens eher abtr&#228;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p><strong>b)</strong> Die erste Teilwiderklageforderung ist au&#223;erdem iHv. &#8364; 4.423,00 wegen der nur zum Schein an die Phantomaushilfe I. S. (&#8364; 2.862,00 in 2011 und &#8364; 1.561,00 in 2012) geleisteten Zahlungen unbegr&#252;ndet. Das Arbeitsgericht hat festgestellt, dass diese Geldbetr&#228;ge von der Kl&#228;gerin an die Tochter E. S. geleistet worden seien, die tats&#228;chlich in der Filiale als scheinbare Minijobberin gearbeitet habe. Die Beklagte habe nicht behauptet, dass sich die Kl&#228;gerin eine eigene "Einnahmequelle" verschafft habe. Demgem&#228;&#223; m&#252;sse davon ausgegangen werden, dass Auszahlungen an die Tochter in H&#246;he der erstellten Abrechnungen erfolgt seien. Das greift die Anschlussberufung nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p><strong>c)</strong> Die erste Teilforderung der Widerklage ist schlie&#223;lich auch iHv. &#8364; 1.098,50 nicht begr&#252;ndet. Zwar enthalten die Entscheidungsgr&#252;nde des angefochtenen Urteils zu diesem abgewiesenen Teilbetrag keine Ausf&#252;hrungen. Der Abzug ist jedoch berechtigt, weil der Beklagten - wie oben ausgef&#252;hrt - ein schadensurs&#228;chliches Organisationsverschulden in Form eines mangelhaften internen Kontrollsystems (vgl. zu diesem Aspekt BGH 30.09.2003 - XI ZR 232/02 - NJW-RR 2004, 45) anzulasten ist. Die Machenschaften der Kl&#228;gerin h&#228;tten nach &#220;berzeugung der Berufungskammer durch ein sachgerechtes Kontrollsystem verhindert oder wenigstens fr&#252;her entdeckt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p><strong>d)</strong> F&#252;r die Jahre 2011, 2012 und (anteilig) 2013 ist die Kl&#228;gerin nach &#167;&#160;667 Abs.&#160;1 BGB verpflichtet, an die Beklagte &#8364; 13.853,95 zu zahlen. Auch dies hat das Arbeitsgericht zutreffend erkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p><strong>aa)</strong> Der von der Beklagten beauftragte Wirtschaftspr&#252;fer, dessen Ausf&#252;hrungen sich die Beklagte zu Eigen macht, hat die verschiedenen Abweichungen zwischen den Eintragungen im Kassenbuch bzw. den Lohnabrechnungen einerseits und den von den Mitarbeitern unterzeichneten Barquittungen andererseits f&#252;r den Zeitraum von Januar 2010 bis Juni 2013 untersucht. Er hat weiterhin die Zeitaufzeichnungen mit den ma&#223;geblichen Stundens&#228;tzen multipliziert und diese mit den Quittungen abgestimmt. Anschlie&#223;end nahm er einen Abgleich anhand der "offiziellen" Abrechnungen des Steuerberaterb&#252;ros und den sich daraus ergebenden Nettobetr&#228;gen vor. Insgesamt stellte er fest, dass die Mitarbeiter niedrigere Nettoauszahlungen (ausweislich der Barquittungen) erhalten haben, als in den Lohnabrechnungen ausgewiesen war. Als Unterfall davon hat er festgestellt, dass die Nettoauszahlung von Geh&#228;ltern (entgegen der sonstigen Handhabung) von den Mitarbeitern teilweise nicht quittiert worden ist. Die Differenzen hat er in der Anlage 1 zu seinem Bericht vom 04.03.2015 (Bl. 798-822 d.A.) f&#252;r jeden Monat und jeden Mitarbeiter tabellarisch dargestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Das Arbeitsgericht hat aus dieser Aufstellung zutreffend geschlossen, dass sich f&#252;r das Jahr 2011 ein Anspruch der Beklagten iHv. &#8364; 5.299,37, f&#252;r das Jahr 2012 iHv. &#8364; 7.045,94 und f&#252;r das Jahr 2013 (bis Juni) iHv. &#8364; 1.508,64 errechnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p><strong>bb)</strong> Die hiergegen gerichteten Angriffe der Berufung greifen nicht durch. Die Kl&#228;gerin macht geltend, sie habe in keinem Jahr niedrigere Nettobetr&#228;ge an Mitarbeiter ausgezahlt, als sie an Ausgaben im Kassenbuch notiert habe; sie habe im Gegenteil h&#246;here Betr&#228;ge ausgezahlt. Da die Beklagte der Kl&#228;gerin zur Last legt, dass sie niedrigere Betr&#228;ge ausgezahlt habe, als in den "offiziellen" Lohnabrechnungen des Steuerb&#252;ros ausgewiesen worden seien, geht das Vorbringen der Kl&#228;gerin am Vorwurf vorbei. Es trifft auch nicht zu, dass sich die Kl&#228;gerin "alle" ausgezahlten Gelder quittieren lie&#223;. Woher die Kl&#228;gerin schlie&#223;lich die ausgezahlten "h&#246;heren" Betr&#228;ge genommen haben will, bleibt unklar. Die blo&#223;e Behauptung der Kl&#228;gerin, sie k&#246;nne alle ausgezahlten Betr&#228;ge belegen, gen&#252;gt nicht, um das Berufungsgericht in die Lage zu versetzen, ihre Einw&#228;nde zu &#252;berpr&#252;fen. Der Verweis auf ein &#252;ber einhundertseitiges Anlagenkonvolut, das die Kl&#228;gerin der Berufungsschrift angef&#252;gt hat (Bl. 1052-1188 d.A.), ersetzt keinen konkreten Sachvortrag. Es ist nicht Aufgabe des Berufungsgerichts sich die streitigen oder unstreitigen Barauszahlungen im Vergleich zu den "offiziellen" Lohnabrechnungen und im weiteren Vergleich zu den Eintragungen im Kassenbuch aus den Anlagen zusammenzusuchen. Die Kl&#228;gerin hat insbesondere keine geordnete Aufstellung vorgelegt, die einen Abgleich mit den &#252;bersichtlichen Tabellen zulie&#223;e, die der Wirtschaftspr&#252;fer f&#252;r die Beklagte erstellt hat. Der Berufung ist zuzugeben, dass der Wirtschaftspr&#252;fer keine Gutachtert&#228;tigkeit f&#252;r das Gericht entfaltet hat, sein Bericht ist lediglich Teil des Parteivorbringens der Beklagten, die sich auf dessen Ausf&#252;hrungen st&#252;tzt. Gleichwohl h&#228;tte die Kl&#228;gerin das tabellarisch dargestellte Zahlenwerk substantiiert bestreiten m&#252;ssen. Es w&#228;re ihre Aufgabe gewesen, den notwendigen Vortrag so anzuordnen, dass dem Gericht bez&#252;glich jeder einzelnen Position das Nachvollziehen ihres Vorbringens m&#246;glich gewesen w&#228;re. Das h&#228;tte zumindest eine Zuordnung der Lohnabrechnungen f&#252;r jeden Monat zu jedem Mitarbeiter zu den entsprechenden Kassenbucheintr&#228;gen und den unterzeichneten Barquittungen erfordert. Hieran fehlt es. Der Verpflichtung des Gerichts zur Kenntnisnahme des Vortrags der Prozessparteien entspricht auf deren Seite die Obliegenheit, so vorzutragen, dass es dem Gericht m&#246;glich ist, ohne unangemessenen Aufwand dem Vorbringen zu folgen. Das Berufungsgericht ist daher nicht verpflichtet, sich den ma&#223;geblichen Vortrag aus den zu Gericht gereichten Schrifts&#228;tzen nebst Anlagen zusammenzusuchen. Dabei k&#246;nnen an die innere und &#228;u&#223;ere Ordnung des Parteivortrags im Falle einer anwaltlichen Vertretung erh&#246;hte Anforderungen gestellt werden (BVerfG 04.09.2000 - 1 BvR 142/96).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p><strong>2.</strong> Das Arbeitsgericht hat zutreffend erkannt, dass die Kl&#228;gerin (auf die zweite Teilwiderklageforderung) nicht verpflichtet ist, an die Beklagte &#8364; 2.154,61 zu zahlen, weil sie sich und einer weiteren Arbeitnehmerin im bestehenden Arbeitsverh&#228;ltnis vom Steuerberaterb&#252;ro Urlaubsabgeltung f&#252;r nicht genommene Urlaubstage hat abrechnen lassen und anschlie&#223;end die abgerechneten Nettobetr&#228;ge in bar ausgezahlt hat. Die Beklagte macht von dieser Teilforderung zweitinstanzlich widerklagend noch &#8364; 1.623,84 (&#8364; 2.154,61 minus &#8364; 530,77 Lohneinbehalt) geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Kl&#228;gerin hat dem Steuerb&#252;ro bspw. f&#252;r den Monat M&#228;rz 2011 f&#252;r ihre pers&#246;nliche Abrechnung folgendes gemeldet (Bl. 149 d.A.): "<em>restl. 5 Tage Urlaub ausbezahlen, f&#252;r 2010, da sonst verf&#228;llt. Aufgrund akuter Personalmangel bitte die Urlaubstage ausbezahlen, da momentan keine Freizeit Abgeltung m&#246;glich ist.</em>" Das Steuerb&#252;ro hat daraufhin f&#252;r M&#228;rz 2011 &#8364; 1.150,00 Gehalt und &#8364; 442,31 Urlaubsabgeltung f&#252;r f&#252;nf Tage mit einem Gesamt-Brutto von &#8364; 1.592,31 abgerechnet (Bl. 150 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Das Arbeitsgericht hat zutreffend ausgef&#252;hrt, dass es einen Versto&#223; gegen das aus &#167;&#160;242 BGB folgende Verbot widerspr&#252;chlichen Verhaltens (sog. &#8222;venire contra factum proprium&#8220;) darstellt, wenn die Beklagte Urlaubsabgeltung, deren Zahlung sie im bestehenden Arbeitsverh&#228;ltnis lange geduldet hat, nunmehr zur&#252;ckfordere. Die Beklagte kann sich nicht darauf berufen, dass sie die Lohnabrechnungen, die vom Steuerberaterb&#252;ro in ihrem Auftrag erstellt worden sind, nicht mehr kontrolliert hat. Das Wissen des Steuerberaters &#252;ber die Zahlung von Urlaubsabgeltung im bestehenden Arbeitsverh&#228;ltnis muss sich die Beklagte gem. &#167;&#160;166 Abs.&#160;1 BGB zurechnen lassen. Wer einen anderen mit der eigenverantwortlichen Erledigung bestimmter Angelegenheiten - hier der Lohnbuchhaltung - betraut, muss sich die Kenntnis dieses Wissensvertreters zurechnen lassen (Palandt-Ellenberger 75. Aufl. &#167;&#160;166 BGB Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p><strong>3.</strong> Das Arbeitsgericht hat zutreffend erkannt, dass die Beklagte gem. &#167;&#160;667 BGB (auf die dritte Teilwiderklageforderung) den vom Wirtschaftspr&#252;fer in seinem Bericht vom 04.03.2015 ermittelten Kassenfehlbestand iHv. &#8364; 5.615,19 von der Kl&#228;gerin herausverlangen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Wie das Arbeitsgericht n&#228;her ausgef&#252;hrt hat, haftet die Kl&#228;gerin f&#252;r den Kassenfehlbestand, weil sie als Filialleiterin selbst&#228;ndig &#252;ber die Kasse disponieren konnte und das Kassenbuch &#252;ber die Einnahmen und Ausgaben zu f&#252;hren hatte. Einen Kassenfehlbetrag iHv. &#8364; 1.718,00 r&#228;umt die Kl&#228;gerin ein. Sie f&#252;hrt aus, dass sie die Gastronomieeinnahmen des Monats November 2013 - wegen der einbehaltenen Geh&#228;lter - an sich genommen habe. Dabei f&#228;llt auf, dass die Kl&#228;gerin den unterschlagenen Betrag nicht von ihrer Zahlungsklage in Abzug gebracht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Der von der Beklagten beauftragte Wirtschaftspr&#252;fer hat in seinem Bericht vom 04.03.2015 (Bl. 780 ff d.A.) nachvollziehbar ausgef&#252;hrt, dass er zun&#228;chst die einzelnen Einzahlungs&#252;bersch&#252;sse pro Monat ermittelt habe. Dazu habe er die verschiedenen Einnahmen (aus Automaten, Internet/Billard und Gastronomiebereich) den diversen Ausgaben (&#252;berwiegend Wareneink&#228;ufe sowie Lohn-/ Gehaltszahlungen) gegen&#252;bergestellt. Die Einzahlungs&#252;bersch&#252;sse habe er sodann mit den Einzahlungen auf dem Bankkonto verglichen und die Einzahlungsdifferenzen festgestellt. Eine &#220;bersicht der Kassendifferenzen in der Zeit vom 01.01.2010 bis 21.12.2013 f&#252;gte er seinem Bericht als Anlage 2 (Bl. 823-923 d.A.) bei. Die Beklagte hat die Ausf&#252;hrungen des Wirtschaftspr&#252;fers zum Gegenstand ihres Vortrags gemacht. Nach dem Ergebnis der Pr&#252;fung h&#228;tte sich in der von der Kl&#228;gerin gef&#252;hrten Kasse zum Stichtag 21.11.2013 ein Barbestand iHv. &#8364; 5.615,19 befinden m&#252;ssen, der nicht vorhanden war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Kl&#228;gerin ist dem substantiierten Vorbringen der Beklagten - auch zweitinstanzlich - nicht hinreichend entgegengetreten. Sie beruft sich zu ihrer Entlastung erneut darauf, dass in ihrer Abwesenheit auch andere Personen auf das Bargeld oder den Warenbestand zugreifen konnten. Das Arbeitsgericht hat bereits zutreffend darauf hingewiesen, dass die Kl&#228;gerin als Filialleiterin f&#252;r das fremde Geldverm&#246;gen verantwortlich war. Sie h&#228;tte daher die Kassenzugriffe in ihrer Abwesenheit organisieren und kontrollieren m&#252;ssen. Wenn sie - ggf. von anderen Mitarbeitern verursachte - Fehlbetr&#228;ge festgestellt haben sollte, h&#228;tte sie dem nachgehen und die Fehlbetr&#228;ge im Kassenbuch festhalten m&#252;ssen. Derartige Eintragungen finden sich in den von der Kl&#228;gerin gef&#252;hrten Buchhaltungsunterlagen nicht. Auf diesen Aspekt ist die Berufung nicht eingegangen. Weshalb im Kassenbestand von "einem Schwund von ungef&#228;hr &#8364; 50,00 im Monat ausgegangen werden muss", wie die Kl&#228;gerin im erstinstanzlichen Schriftsatz vom 09.07.2014 (dort Seite&#160;19, Bl. 317 d.A.) und zweitinstanzlich erneut im Schriftsatz vom 01.08.2016 (dort Seite&#160;9, Bl. 1327 d.A.) ausgef&#252;hrt hat, ist nicht nachvollziehbar. Die Kl&#228;gerin bleibt auch zweitinstanzlich jedwede Erkl&#228;rung daf&#252;r schuldig, weshalb sie diesen "Schwund" nicht im Kassenbuch dokumentiert hat. Auch mit dem Argument, bei &#220;bergabe der Kasse von ihrem Vorg&#228;nger im Jahr 2008 sei keine Kassenpr&#252;fung und keine Kassenbestandsaufnahme erfolgt, vermag sich die Kl&#228;gerin nicht zu entlasten. Die Kl&#228;gerin behauptet nicht, dass sie einen von ihr nicht verursachten Minusbetrag seit Beginn ihrer T&#228;tigkeit fortgeschrieben habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p><strong>4.</strong> Das Arbeitsgericht hat zutreffend erkannt, dass die Kl&#228;gerin (auf die vierte Teilwiderklageforderung) verpflichtet ist, an die Beklagte &#8364; 2.707,34 zu zahlen. Die Beklagte hat nach &#167;&#160;812 Abs.&#160;1 Satz&#160;1 Alt. 1 BGB Anspruch auf R&#252;ckzahlung der rechtsgrundlos an die Kl&#228;gerin geleisteten Verg&#252;tung f&#252;r nicht erbrachte &#220;berstunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die Beklagte hat die von der Kl&#228;gerin gefertigten Stundenaufstellungen f&#252;r die Jahre 2011 und 2012 vom beauftragten Wirtschaftspr&#252;fer nachrechnen lassen. Dieser hat die Ist-Stunden den Soll-Stunden gegen&#252;bergestellt und mit den vom Steuerb&#252;ro f&#252;r die Kl&#228;gerin erstellten Gehaltsabrechnungen abgeglichen. Dabei hat er festgestellt, dass die Auszahlung von &#220;berstundenverg&#252;tung im Vergleich zu den selbst angefertigten Stundenaufstellungen zu hoch war. Eine &#220;bersicht hat er seinem Bericht vom 04.03.2015 als Anlage 3 (Bl. 924-926 d.A.) beigef&#252;gt. Die Beklagte hat die Ausf&#252;hrungen des Wirtschaftspr&#252;fers zum Gegenstand ihres Sachvortrags gemacht. Die Berechnung f&#252;hrt zu dem Ergebnis, dass sich die Kl&#228;gerin im Jahr 2011 f&#252;r 20,75 Stunden und im Jahr 2012 f&#252;r 165 (nicht 175) Stunden zu Unrecht &#220;berstundenverg&#252;tung ausgezahlt hat. Der Berechnung wurde f&#252;r Januar 2011 bis Mai 2012 eine monatliche Sollarbeitszeit von 100 Stunden und ab Juni bis Dezember 2012 von 90 Stunden zu Grunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die zweitinstanzlichen Berechnungen der Kl&#228;gerin &#252;ber die Anzahl der geleisteten &#220;berstunden, die ohne Mitteilung der Grundlagen der Berechnung nicht nachvollziehbar sind, verhelfen der Berufung nicht zum Erfolg. Die Kl&#228;gerin hat insbesondere nicht - wie der Wirtschaftspr&#252;fer - die laut Lohnabrechnungen bereits gezahlten &#220;berstunden den laut Stundenaufstellungen geleisteten &#220;berstunden geordnet gegen&#252;bergestellt. Das Zahlen- und Rechenwerk der Kl&#228;gerin kann nicht nachvollzogen werden. Die Kl&#228;gerin hat der Berufungsbegr&#252;ndungsschrift ein weiteres &#252;ber hundert Seiten umfassendes Anlagenkonvolut (Bl. 1052-1188 d.A.) beigef&#252;gt, aus dem sich ua. ergeben soll, dass sie die ausgezahlten &#220;berstunden dokumentiert und tats&#228;chlich geleistet hat. Es ist nicht Aufgabe des Berufungsgerichts die Anlagen auf verwertbaren Sachvortrag zu durchforsten. Die Kl&#228;gerin hat auch nicht dargestellt, worin sich die erstinstanzlich vorgelegten Anlagen, die dem Wirtschaftspr&#252;fer zur Verf&#252;gung standen, und mehrere hundert Seiten umfassten (Bl. 321-709 d.A.), von den zweitinstanzlich vorgelegten Anlagen unterscheiden sollen, und weshalb sie diese nicht bereits erstinstanzlich vorgelegt hat, wie es einer ordnungsgem&#228;&#223;en Prozessf&#252;hrung entsprochen h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;92 Abs.&#160;1 Satz&#160;1, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Ein Grund, der nach den hierf&#252;r ma&#223;geblichen gesetzlichen Kriterien des &#167;&#160;72 Abs.&#160;2 ArbGG die Zulassung der Revision rechtfertigen k&#246;nnte, besteht nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
