<html>
<head><title>2-Sa-566-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.02.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 566/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2012:0202.2SA566.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 BGB, &#167;&#160;157 BGB, &#167;&#160;275c SGB 6 vom 23.12.2002, &#167;&#160;313 BGB, &#167;&#160;159 SGB 6 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001093754"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebliche Altersversorgung - au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze in der gesetzlichen Rentenversicherung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze in der gesetzlichen Rentenversicherung durch &#167;&#160;275c SGB 6 zwingt nicht zu einer erg&#228;nzenden Vertragsauslegung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a> Eine l&#252;ckenhafte Regelung liegt nicht vor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a> Nur bei Unzumutbarkeit der Folgen kann eine Anpassung nach den Regelungen &#252;ber die St&#246;rung der Gesch&#228;ftsgrundlage verlangt werden (Abweichung von BAG v. 21.04.2009 - 3 AZR 471/07 und 3 AZR 695/08).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Betriebsrentenzusage kann nicht dahin erg&#228;nzt werden, dass die au&#223;erordentliche Anhebung der Beitragsbemessungsgrenze durch den Gesetzgeber unter Anrechnung dadurch entstandener erh&#246;hter Rentenanspr&#252;che unber&#252;cksichtigt bleibt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 3 AZR 395/12)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 23. August 2011, 2 Ca 117/11, Urteil<br>nachgehend BAG, 16. Dezember 2013, 3 AZR 395/12, sonstige Erledigung: R&#252;cknahme</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Trier vom 23.08.2011 - 2 Ca 117/11 - abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Die Klage wird abgewiesen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens (beider Rechtsz&#252;ge) werden dem Kl&#228;ger auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Gegenstand des Rechtsstreits ist die H&#246;he der dem Kl&#228;ger zustehenden betrieblichen Altersversorgung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist am &#8230; 1946 geboren. Er war seit dem 11.02.1970 als Arbeitnehmer bei der Beklagten besch&#228;ftigt. Das Arbeitsverh&#228;ltnis endete mit Eintritt des Kl&#228;gers in den Ruhestand. Dieser bezog ab 01.08.2009 vorgezogene gesetzliche Altersrente.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter dem 18.11.1985 vereinbarten die Parteien die Zahlung einer betrieblichen Altersversorgung. In der Vereinbarung hei&#223;t es u. a. :</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8222;2. Ab 1. Juli 1985 errechnet sich das Ruhegeld wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>F&#252;r jedes vollendete Dienstjahr, das Sie seit Vollendung Ihres 30. Lebensjahres ununterbrochen in unserer Firma t&#228;tig gewesen sind, erhalten Sie 0,5 % des pensionsf&#228;higen Einkommens f&#252;r den Einkommensanteil bis zur Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung (zur Zeit 5.400,-- DM) plus 2 % des pensionsf&#228;higen Einkommens f&#252;r den Einkommensanteil &#252;ber der Beitragsbemessungsgrenze. &#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das pensionsf&#228;hige Jahresgehalt des Kl&#228;gers bei Ausscheiden betrug 76.002,00 EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>&#167;&#160;3 Abs.&#160;1 Ziff. 1 der nach &#167;&#160;160 SGB VI erlassenen Verordnung &#252;ber die ma&#223;gebende Rechengr&#246;&#223;en der Sozialversicherung vom 17. Dezember 2002 f&#252;r das Jahr 2003 hatte die Beitragsbemessungsgrenze in der Rentenversicherung der Arbeiter und Angestellten f&#252;r das Jahr 2003 zun&#228;chst auf 55.200,00 EUR j&#228;hrlich und auf 4.600,00 EUR monatlich festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Sodann wurde durch Art.&#160;2 Nr.&#160;4 des Gesetzes zur Sicherung der Beitragss&#228;tze in der gesetzlichen Krankenversicherung und in der gesetzlichen Rentenversicherung vom 23. Dezember 2002 (Bundesgesetzblatt I 2002 Seite&#160;4637) &#167;&#160;275 c in das SGB VI eingef&#252;gt. Diese Vorschrift trat zum 01. Januar 2003 in Kraft und legte die Beitragsbemessungsgrenze in der Rentenversicherung der Arbeiter und Angestellten f&#252;r das Jahr 2003 auf 61.200,00 EUR j&#228;hrlich und 5.100,00 EUR monatlich fest. Zudem wurden durch &#167;&#160;275 c Abs.&#160;3 SGB VI die ungerundeten Ausgangswerte f&#252;r die Bestimmung der Beitragsbemessungsgrenze des Jahres 2004 festgesetzt. Dies hatte und hat zur Folge, dass sich die einmalige st&#228;rkere Erh&#246;hung der Beitragsbemessungsgrenze des Jahres 2003 im Ergebnis und auch f&#252;r die folgenden Jahre erh&#246;hend auf die Fortschreibung der Beitragsbemessungsgrenze durch die Verordnungen gem. &#167;&#160;160 SGB VI auswirkte und auswirkt. Der Gesetzgeber hatte die Berechnungsgrundlagen des &#167;&#160;159 SGB VI verlassen und die Beitragsbemessungsgrenze um ein Vielfaches der "normalen" Erh&#246;hungsrate erh&#246;ht, um &#252;ber h&#246;here Beitragseinnahmen eine D&#228;mpfung des Anstiegs der Beitragss&#228;tze zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Durch die "au&#223;erplanm&#228;&#223;ige" Erh&#246;hung der Beitragsbemessungsgrenze stehen dem Kl&#228;ger monatlich um 30,60 EUR erh&#246;hte gesetzliche Rentenanspr&#252;che zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte berechnete die Betriebsrente des Kl&#228;gers unter Ber&#252;cksichtigung der gesetzlich bestehenden Beitragsbemessungsgrenzen unter Ber&#252;cksichtigung eines Abschlags auf 95,18 % wegen Ausscheidens vor dem 65. Lebensjahr unter Abzug von 0,5 % je Monat des vorzeitigen Ausscheidens auf einen Betrag von 1.338,83 EUR. Dieser Betrag wird dem Kl&#228;ger ausbezahlt. Der Kl&#228;ger h&#228;lt unter Berufung auf die Rechtsprechung des 3. Senates des Bundesarbeitsgerichts im Urteil vom 21.04.2009 - 3 AZR 695/08 - diese Berechnung angesichts einer bestehenden planwidrigen Regelungsl&#252;cke f&#252;r unzutreffend, die "au&#223;erplanm&#228;&#223;ige Erh&#246;hung" der Beitragsbemessungsgrenze um 500,00 EUR pro Monat m&#252;sse au&#223;er Ansatz bleiben. Entsprechend erh&#246;hte Betr&#228;ge hat der Kl&#228;ger von der Beklagten eingefordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Er hat vorgetragen, die Versorgungsregelung mit der "gespaltenen Rentenformel" sei l&#252;ckenhaft geworden und dementsprechend erg&#228;nzend auszulegen. Die Versorgungszusage nehme, wenn auch nicht ausdr&#252;cklich, Bezug auf die Anpassungsregel des &#167;&#160;159 SGB VI. Durch die au&#223;erordentliche Anhebung, die nicht in der Entlastung der Arbeitgeber bei der Zahlung der Betriebsrenten, sondern die D&#228;mpfung des Anstiegs der Beitragss&#228;tze zum Zweck gehabt habe, k&#246;nne der Regelungsplan nicht mehr erreicht werden. Das Versorgungsziel werde verfehlt. Sinn einer gespaltenen Rentenformel sei es, den im Einkommensbereich &#252;ber der Beitragsbemessungsgrenze bestehenden erh&#246;hten Versorgungsbedarf &#252;ber die hierf&#252;r vorgesehene h&#246;here Leistung abzudecken, da dieser Teil der Bez&#252;ge nicht durch die gesetzliche Altersrente abgesichert sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Er hat vorgetragen, mit der Pensionszahlung durch betriebliche Altersversorgung habe er so ausgestattet werden sollen, dass er seinen bisherigen Lebensstandard auch im Rentenbezug m&#246;glichst weitgehend sollte aufrecht erhalten k&#246;nnen. Dies habe der damalige Gesch&#228;ftsf&#252;hrer der Beklagten, M. Sch., gegen&#252;ber ihm und den Kollegen, die ebenfalls am erfolgreichen Aufbau des Unternehmens ma&#223;geblich beteiligt gewesen seien, ausdr&#252;cklich ge&#228;u&#223;ert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, an ihn 4.397,40 &#8364; netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 3.694,27 &#8364; netto seit dem 18.12.2010 bis zum 22.06.2011 und aus 4.397,40 &#8364; netto seit dem 23.06.2011 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte dar&#252;ber hinaus zu verurteilen, an ihn beginnend ab Juli 2011 jeweils monatlich zu der bisher gew&#228;hrten betrieblichen Rente einen weiteren Betrag von jeweils 219,87 &#8364; netto zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie hat vorgetragen, die Versorgungsvereinbarung enthalte keine Aussage dazu, dass die gespaltene Rentenformel gew&#228;hlt worden sei, um den unterschiedlichen Versorgungsbedarf bei Lohn- und Gehaltsbestandteilen oberhalb und unterhalb der Beitragsbemessungsgrenze Rechnung zu tragen, so dass ein entsprechender Parteiwille nicht ermittelt werden k&#246;nne. Die Parteien h&#228;tten die Beitragsbemessungsgrenze mit ihrem seinerzeitigen Wert angegeben, seien also von vorneherein von einer k&#252;nftigen Ver&#228;nderbarkeit ausgegangen, so dass keine planwidrige Regelungsl&#252;cke, sondern eine klare und unmissverst&#228;ndliche Regelung vorliege. Dabei habe die Beklagte auch das Risiko einer Ver&#228;nderung zu ihren Lasten in Kauf genommen. Allenfalls sei eine Anpassung der gesamten Zusage wegen einer &#196;quivalenzst&#246;rung bzw. eines Wegfalls der Gesch&#228;ftsgrundlage vorzunehmen, wenn man davon ausgehe, dass das Ma&#223; der Ver&#228;nderung nicht vorhersehbar gewesen sei. Der Kl&#228;ger werde durch die &#196;nderung der Rechtslage nicht unzumutbar belastet. Die vom Kl&#228;ger behauptete &#196;u&#223;erung zum Zweck der Rentenzahlung hat die Beklagte bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes erster Instanz wird auf den Tatbestand des Urteils des Arbeitsgerichts Trier vom 23.08.2011 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Klage ausgehend von einem monatlichen Erh&#246;hungsbetrag von 189,27 EUR weitgehend entsprochen. Es ist im Wesentlichen der Rechtsprechung des Bundesarbeitsgerichts im Urteil vom 21.04.2009 - 3 AZR 695/08 - gefolgt und hat ausgef&#252;hrt, die Rentenzusage enthalte eine planwidrige Regelungsl&#252;cke die dahin erg&#228;nzend auszuschlie&#223;en sei, dass die "au&#223;erplanm&#228;&#223;ige" Erh&#246;hung der Beitragsbemessungsgrenze von 500,00 EUR au&#223;er Ansatz bleibe. Damit ergebe sich unter Ber&#252;cksichtigung der dem Kl&#228;ger erh&#246;ht zuflie&#223;enden gesetzlichen Altersrente ein monatlicher Nachzahlungsbetrag von 189,27 EUR. Wegen der weiteren Einzelheiten der Berechnung wird auf Blatt 8 der Urteilsbegr&#252;ndung verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das Urteil wurde der Beklagten am 07.09.2011 zugestellt. Sie hat hiergegen am 07.10.2011 Berufung eingelegt und ihre Berufung, nachdem die Frist zur Begr&#252;ndung bis 07.12.2011 verl&#228;ngert worden war, mit am 07.12.2011 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte greift das arbeitsgerichtliche Urteil unter Wiederholung ihres erstinstanzlichen Rechtsvorbringens an und vertritt die Auffassung, es l&#228;ge keine planwidrige Regelungsl&#252;cke vor. Allenfalls k&#246;nne in vergleichbaren F&#228;llen unter den Voraussetzungen des St&#246;rens oder Wegfalls der Gesch&#228;ftsgrundlage, die hier allerdings nicht vorl&#228;gen, eine Anpassung der Betriebsrentenzusage vorgenommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">auf die Berufung der Beklagten/Berufungskl&#228;gerin wird das Urteil des Arbeitsgerichts Trier vom 23.08.2011 - 2 Ca 117/11 - abge&#228;ndert. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten kostenpflichtig zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Er verteidigt unter Bezugnahme auf die einschl&#228;gige Rechtsprechung des Bundesarbeitsgerichts das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes im Berufungsverfahren wird auf den vorgetragenen Inhalt der Schrifts&#228;tze der Parteien, die Gegenstand der m&#252;ndlichen Verhandlung waren, verwiesen. Weiter wird verwiesen auf die Feststellungen zum Sitzungsprotokoll vom 02.02.2012.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig. Sie ist form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG i. V. m. &#167;&#160;520 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Unsch&#228;dlich bei der Zul&#228;ssigkeit des Rechtsmittels ist dabei, dass die Beklagte zun&#228;chst im Berufungsantrag in der Berufungsschrift das Arbeitsgericht Trier nicht zutreffend bezeichnet hat. Der Berufungsschrift war das Deckblatt des angefochtenen Urteils beigef&#252;gt, sie enth&#228;lt auch die Bezeichnung, dass sich die Berufung gegen ein Urteil des Arbeitsgerichts Trier richtet. Damit bestehen keine Zweifel, dass die im Berufungsantrag gew&#228;hlte Bezeichnung "B-Stadt" statt "T." offensichtlich fehlerhaft ist. Die Identit&#228;t des angefochtenen Urteils steht au&#223;er Zweifel.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das Rechtsmittel der Berufung hat auch in der Sache Erfolg. &#220;ber die von der Beklagten entsprechend der Bestimmungen der vertraglich vereinbarten Betriebsrentenzusage vom 18. November 1985 geleisteten Beitr&#228;ge hinaus ist die Beklagte nicht verpflichtet, dem Kl&#228;ger eine h&#246;here Betriebsrente zu zahlen. Die Beklagte hat die dem Kl&#228;ger zustehende Betriebsrente zutreffend berechnet. Nach Ziffer 2 der Zusage ist f&#252;r den &#252;ber die Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung hinausgehenden Teil des Bezuges ein h&#246;heres Ruhegehalt zu gew&#228;hren. Als Bezugsgrenze ist dabei die Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung bezeichnet, die mit dem zum Zeitpunkt des Vertragsschlusses geltenden Wert von 5.400,00 DM pro Monat in den Vertrag aufgenommen wurde. Nach dem Inhalt der Vereinbarungen sind die gesetzlichen Verh&#228;ltnisse bei Ausscheiden des Kl&#228;gers aus dem Arbeitsverh&#228;ltnis ma&#223;gebend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers ist die durch &#167;&#160;275 c SGB VI f&#252;r das Jahr 2003 bestimmte au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze nicht unber&#252;cksichtigt zu lassen. Es ist nicht von einer niedrigeren Beitragsbemessungsgrenze auszugehen, die sich bei einer fortlaufenden Berechnung entsprechend der Regelung des &#167;&#160;159 SGB VI erg&#228;be.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Betriebsrentenzusage kann nicht dahin ausgelegt werden, dass mit der Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung der Betrag gemeint ist, der sich bei einer Berechnung nach &#167;&#160;159 SGB VI ergibt. Die Zusage verweist nicht auf diese gesetzliche Bestimmung oder sonst auf Berechnungsvorschriften der gesetzlichen Rentenversicherung. Sie verweist auf die Beitragsbemessungsgrenze in der gesetzlichen Rentenversicherung. Diese ist der seit Jahrzehnten gesetzlich oder durch Verordnung festgesetzte Betrag. Die Betriebsrentenzusage enth&#228;lt keinen Bezug zu irgendwelchen Voraussetzungen oder gesetzlichen Berechnungsgrundlagen der Beitragsbemessungsgrenze. Auch aus Gesamtzusammenhang und Sinn und Zweck der Versorgungsbestimmung &#252;ber die H&#246;he des Ruhegeldes ergibt sich nicht, dass die gesetzlichen Berechnungsvorschriften f&#252;r die Beitragsbemessungsgrenze ma&#223;gebend sein sollten. Den Versorgungsbestimmungen ist nicht zu entnehmen, dass die Grenze der Bez&#252;ge, ab denen ein h&#246;heres Ruhegeld gew&#228;hrt wird, der allgemeinen Einkommensentwicklung folgen soll, wie dies im Regelfall bei der gesetzlich festgelegten Bestimmung der Beitragsbemessungsgrenze erfolgte. Die Versorgungsbestimmungen f&#252;r diese Grenze nehmen eindeutig Bezug auf eine externe Gr&#246;&#223;e, n&#228;mlich die Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Die Betriebsrentenzusage ist nicht erg&#228;nzend dahin auszulegen, dass die au&#223;erplanm&#228;&#223;ige Anhebung der Beitragsbemessungsgrenze f&#252;r das Jahr 2003 nicht zu ber&#252;cksichtigen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nun hat zwar das Bundesarbeitsgericht in den Urteilen vom 21. April 2009 - 3 AZR 471/07 und 3 AZR 695/08 - entschieden, dass Versorgungsordnungen, die eine "gespaltene Rentenformel" enthalten durch die au&#223;erplanm&#228;&#223;ige Erh&#246;hung der Beitragsbemessungsgrenze um 500,00 EUR monatlich (6.000,00 EUR j&#228;hrlich) im Jahr 2003 regelm&#228;&#223;ig l&#252;ckenhaft geworden seien. Der Gesetzgeber sei bewusst von der Berechnungsmethode des &#167;&#160;159 SGB VI abgewichen, daher seien die Versorgungsordnungen mit einer "gespaltenen Rentenformel" durch die au&#223;erplanm&#228;&#223;ige Erh&#246;hung der Beitragsbemessungsgrenze regelm&#228;&#223;ig l&#252;ckenhaft geworden. Sie seien daher zu erg&#228;nzen. Sinn und Zweck einer "gespaltenen Rentenformel" sei es, den im Einkommensbereich &#252;ber der Beitragsbemessungsgrenze bestehenden erh&#246;hten Versorgungsbedarf &#252;ber die hierf&#252;r vorgesehene h&#246;here Leistung abzudecken, da dieser Teil der Bez&#252;ge nicht durch die gesetzliche Altersrente abgesichert sei. Die au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze f&#252;hre dazu, dass dieses Versorgungsziel verfehlt werde. Die Einkommensbestandteile, die &#252;ber dem allgemeinen Anstieg der Geh&#228;lter liegen, w&#252;rden nur mit einem niedrigeren Versorgungsprozentsatz verpunktet. Dies f&#252;hre zu erheblichen Versorgungseinbu&#223;en, solange den Beitragszeiten noch keine entsprechende Verbesserung der gesetzlichen Rente gegen&#252;berstehe. Die entstandene Regelungsl&#252;cke sei durch eine angemessene Regelung zu erg&#228;nzen. Diese bestehe dahin, dass die au&#223;erordentliche Anhebung bei der Berechnung der Betriebsrente unber&#252;cksichtigt bleibe und lediglich die weiterhin entsprechend der Einkommensentwicklung vorgenommene Erh&#246;hung der Beitragsbemessungsgrenze sich auswirkten. Davon sei jedoch der Bezug in Abzug zu bringen, um den sich die gesetzliche Rente in Folge h&#246;herer Beitragszahlungen erh&#246;he.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ebenso wie das Landesarbeitsgericht Hessen im Urteil vom 05.10.2011 - 8 Sa 181/11 - vom 22.06.2011 - 8 Sa 1832/10 - und das Landesarbeitsgericht Baden-W&#252;rttemberg im Urteil vom 16.05.2011 - 2 Sa 115/10 - vermag die Kammer dieser Rechtsprechungen nicht zu folgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Durch die au&#223;erordentliche Anhebung der Beitragsbemessungsgrenze f&#252;r das Jahr 2003 ist die Betriebsrentenzusage der Parteien nicht l&#252;ckenhaft geworden. Die Betriebsrentenzusage kann nicht dahin erg&#228;nzt werden, dass die au&#223;erordentliche Anhebung der Beitragsbemessungsgrenze unber&#252;cksichtigt bleibt unter Anrechnung dadurch entstandener erh&#246;hter Rentenanspr&#252;che.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Eine L&#252;cke in der vertraglichen Regelung liegt nicht vor. Eine L&#252;cke ist zu bejahen, wenn die von den Parteien vereinbarte Regelung eine Bestimmung vermissen l&#228;sst, die erforderlich ist, um den ihr zugrunde liegenden Plan der Parteien zu verwirklichen. Die Vereinbarung der Parteien muss einen offen gebliebenen Punkt enthalten, den die Parteien unterlassen haben abschlie&#223;end zu regeln und dessen Erg&#228;nzung zwingend und selbstverst&#228;ndlich geboten ist, um einen offenbaren Widerspruch zwischen der tats&#228;chlich entstandenen Lage und dem vertraglich Vereinbarten zu beseitigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ein Vertrag kann auch dann l&#252;ckenhaft sein, wenn eine planwidrige Unvollst&#228;ndigkeit vorliegt. Das ist dann der Fall, wenn eine Bestimmung fehlt, die erforderlich ist, um den zugrunde liegenden Regelungsplan der Parteien zu verwirklichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Eine L&#252;cke in dem Sinne, dass die Betriebsrentenzusage offensichtlich unvollst&#228;ndig w&#228;re oder unvollst&#228;ndig geworden w&#228;re, liegt nicht vor. Mit &#167;&#160;275 c SGB VI und den folgenden Verordnungen nach &#167;&#160;160 SGB VI hat sich nichts daran ge&#228;ndert, dass es f&#252;r jedes Jahr eine Beitragsbemessungsgrenze in der gesetzlichen Rentenversicherung gibt. Die Renten k&#246;nnen auch nach den Bestimmungen der Betriebsrentenzusage eindeutig berechnet werden. Die Betriebsrentenzusage ist nicht planwidrig unvollst&#228;ndig geworden. Sie ist auch nicht deshalb l&#252;ckenhaft, weil die ma&#223;gebliche Beitragsbemessungsgrenze nicht allein auf der allgemeinen Steigerung der Verg&#252;tungen beruht, sondern h&#246;her ist aufgrund der gesetzgeberischen Entscheidung f&#252;r das Jahr 2003, im Interesse einer allgemeinen Beitragsstabilit&#228;t von der Regelung des &#167;&#160;159 SGB VI abzuweichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Versorgungszusage sieht h&#246;here Versorgungsleistungen f&#252;r Teile des pensionsf&#228;higen Einkommens vor, die &#252;ber der Beitragsbemessungsgrenze liegen. Die Einkommensteile &#252;ber der Beitragsbemessungsgrenze sind nicht mit Beitr&#228;gen an die gesetzliche Rentenversicherung belastet, andererseits fehlt dem Arbeitnehmer bei diesen Einkommensteilen eine korrespondierende Leistung aus der gesetzlichen Rentenversicherung. In diesem Bereich besteht ein gr&#246;&#223;erer Versorgungsbedarf. Andererseits fallen f&#252;r den Arbeitgeber keine Beitr&#228;ge zur Rentenversicherung an. Dem erh&#246;hten Versorgungsbedarf des Arbeitnehmers steht bei einer "gespaltenen Rentenformel", die auf die Beitragsbemessungsgrenze in der gesetzlichen Rentenversicherung abstellt, die fehlende Beitragsbelastung des Arbeitgebers jenseits dieser Grenze gegen&#252;ber.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Regelungsplan ist nicht dadurch verfehlt, dass die ma&#223;gebliche Beitragsbemessungsgrenze aufgrund der au&#223;erordentlichen Erh&#246;hung f&#252;r das Jahr 2003 nicht das Ergebnis der allgemeinen Einkommensentwicklung ist. Unerwartete und au&#223;ergew&#246;hnliche Ver&#228;nderungen von Gr&#246;&#223;en, auf die eine Versorgungsordnung Bezug nimmt, machen diese nicht l&#252;ckenhaft. Sie zwingen nicht zu einer erg&#228;nzenden Vertragsauslegung, sondern k&#246;nnen allenfalls eine St&#246;rung der Gesch&#228;ftsgrundlage sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Versorgungszusage nimmt f&#252;r die Rentenberechnung auf die Bezugsgr&#246;&#223;en pensionsf&#228;higes Einkommen und Beitragsbemessungsgrenze Bezug. Die Entwicklung beider Gr&#246;&#223;en und ihre Auswirkung auf Versorgungsanspr&#252;che und Versorgungsbelastung war nicht vorhersehbar. Wie sich die Beitragsbemessungsgrenze entwickeln und auf die Versorgungsanspr&#252;che auswirken w&#252;rde, war stets von nicht vorhersehbaren Entwicklungen abh&#228;ngig. In der Betriebsrentenzusage ist keine Bestimmung dar&#252;ber enthalten, dass die Bezugsgr&#246;&#223;en in einem bestimmten Verh&#228;ltnis zueinander stehen sollen. Mit dem Verweis auf die Beitragsbemessungsgrenze nimmt die vertragliche Zusage Bezug auf eine extern festgelegte und von den Parteien nicht zu beeinflussende Gr&#246;&#223;e. Dies ist in der betrieblichen Altersversorgung nicht ungew&#246;hnlich. Etwa bei Gesamtversorgungssystemen sind Versorgungsanspr&#252;che und Versorgungsbelastungen meist abh&#228;ngig von der Entwicklung der gesetzlichen Renten und nachhaltig beeinflusst von gesetzgeberischen Eingriffen in das Sozialversicherungssystem. Ob und welcher Teil des Entgehalts &#252;ber der Beitragsbemessungsgrenze liegt, h&#228;ngt einerseits von der individuellen Gehaltsentwicklung, andererseits auch von der Entwicklung der Beitragsbemessungsgrenze ab. Diese k&#246;nnen auch ohne Eingriffe des Gesetzgebers deutlich auseinanderlaufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Einem derartigen Versorgungsplan kann das Ziel eines bestimmten mit der allgemeinen Einkommensentwicklung entsprechenden Versorgungsniveaus nicht entnommen werden. In der Versorgungszusage ist kein Regelungsplan enthalten, dass unabh&#228;ngig von der f&#252;r die Beitragszahlung zur Rentenversicherung ma&#223;geblichen Beitragsbemessungsgrenze stets und vollst&#228;ndig die &#252;ber den allgemeinen Anstieg der Geh&#228;lter liegenden Einkommensbestandteile mit h&#246;heren Rentenanspr&#252;chen versehen werden. Die "gespaltene Rentenformel" nimmt nicht Bezug auf die Entwicklung von L&#246;hnen und Geh&#228;ltern, sei es allgemein, sei es nach Branche und Unternehmen. Es ist ausdr&#252;cklich auf die Beitragsbemessungsgrenze abgestellt, ab der der Arbeitgeber von Beitragszahlungen zur Rentenversicherung freigestellt wird. Zum Regelungsplan geh&#246;rt daher, dass der Arbeitgeber ab der Beitragsbemessungsgrenze mehr Mittel zur Verf&#252;gung hat, die er f&#252;r die Versorgung des Arbeitnehmers einsetzen kann. Zum Regelungsplan geh&#246;rt auch das Versorgungsziel, den im Einkommensbereich &#252;ber der Beitragsbemessungsgrenze bestehenden erh&#246;hten Versorgungsbedarf &#252;ber die hierf&#252;r vorgesehenen h&#246;heren Leistungen abzudecken, da dieser Teil der Bez&#252;ge nicht durch die gesetzliche Altersrente abgesichert ist. Dieser Regelungsplan wird nicht durch die au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze verfehlt. W&#228;re der Versorgungsfall etwa zwei oder drei Jahrzehnte nach der Erh&#246;hung der Beitragsbemessungsgrenze eingetreten, so ist nicht erkennbar, dass das Ziel verfehlt w&#252;rde, den erh&#246;hten Versorgungsbedarf f&#252;r den Einkommensbereich &#252;ber der Beitragsbemessungsgrenze, der nicht durch die gesetzliche Altersrente abgesichert ist, &#252;ber h&#246;here Leistungen abzudecken. Durch Arbeitgeberleistungen bis zur erh&#246;hten Beitragsbemessungsgrenze sind auch Anspr&#252;che in der gesetzlichen Rente entstanden. Jedenfalls nach einer l&#228;ngeren Zeit sind auch die Verg&#252;tungsbestandteile bis zur erh&#246;hten Beitragsbemessungsgrenze in gewissem Umfang durch Rentenanspr&#252;che abgedeckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>F&#252;r Versorgungsf&#228;lle, die unmittelbar nach der au&#223;erordentlichen Erh&#246;hung der Beitragsbemessungsgrenze eintreten, k&#246;nnen auch bei gespaltener Rentenformel unbillige Ergebnisse entstehen. Eine Vertragsauslegung dient aber nicht dazu Unbilligkeiten zu beseitigen. Auch die erg&#228;nzende Vertragsauslegung ist kein Fall des &#167;&#160;242 BGB, sondern folgt den Regeln des &#167;&#160;157 BGB. Dass eine andere Regelung den Belangen der Vertragsparteien oder einer von ihnen besser entsprechen w&#252;rden, rechtfertigt f&#252;r sich allein keine erg&#228;nzende Auslegung, genau so wenig, wie harte oder unangemessene Folgen eines Vertrages. Das Gericht darf wegen der bestehenden Vertragsfreiheit, wonach die Parteien den Vertragsinhalt selbst bestimmen d&#252;rfen, ihnen nicht seine eigenen Ma&#223;st&#228;be aufdr&#228;ngen, sondern lediglich die von den Parteien zu Grunde gelegten Wertungen zu Ende denken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Auch darf eine erg&#228;nzende Vertragauslegung nicht dem Regelungsplan zuwider laufen. Dies w&#228;re der Fall, wenn dauerhaft nicht auf die gesetzlich festgesetzte Beitragsbemessungsgrenze abgestellt w&#252;rde. Damit w&#252;rde vernachl&#228;ssigt, dass die Beitragsbelastung des Arbeitgebers abh&#228;ngig ist von der gesetzlich festgelegten Beitragsbemessungsgrenze. Er m&#252;sste die erh&#246;hte Leistung erbringen, ohne sie durch ersparte Rentenbeitr&#228;ge gegenfinanzieren zu k&#246;nnen. Die Rentenbeitr&#228;ge erspart der Arbeitgeber auch bei Mitarbeitern mit Bez&#252;gen oberhalb der Beitragsbemessungsgrenze, die keine Betriebsrentenanspr&#252;che erwerben. Eine erg&#228;nzende Auslegung dahin, dass die au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze unber&#252;cksichtigt bleibt und die dadurch entstehende Erh&#246;hung der gesetzlichen Rente gegengerechnet wird, ist nicht vereinbar mit dem Regelungsplan. Aus einer einfachen Formel w&#252;rde f&#252;r die Verg&#252;tungsbestandteile jenseits der fiktiven Beitragsbemessungsgrenze ein Gesamtversorgungssystem. Der Arbeitgeber m&#252;sste die L&#252;cke f&#252;llen zwischen den aufgrund der au&#223;erordentlichen Erh&#246;hung des Jahres 2003 entstandenen Rentenanspr&#252;che und der Erh&#246;hung der Zusatzrente aufgrund Herausrechnens der au&#223;erordentlichen Erh&#246;hung. An die Stelle einer recht einfachen Rentenformel trete jedenfalls mittelbar ein verwaltungstechnisch aufwendiges Gesamtversorgungssystem. Es widerspr&#228;che auch dem zugrunde liegenden System, dass ein Teil der Verg&#252;tungsbestandteile unterhalb der gesetzlich festgesetzten Beitragsbemessungsgrenze sich sowohl zus&#228;tzlich steigernd f&#252;r die Betriebsrente als auch f&#252;r die gesetzliche Rente auswirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Kl&#228;ger kann schlie&#223;lich auch keine Anpassung unter dem Gesichtspunkt der St&#246;rung der Gesch&#228;ftsgrundlage nach &#167;&#160;313 BGB verlangen. Die Gesch&#228;ftsgrundlage ist dann gest&#246;rt, wenn sich Umst&#228;nde, die zur Grundlage des Vertrags geworden sind, nach Vertragsschluss schwerwiegend ver&#228;ndert haben und die Parteien den Vertrag nicht oder mit anderem Inhalt geschlossen h&#228;tten, wenn sie diese Ver&#228;nderung vorausgesehen h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001093754","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>Es kann davon ausgegangen werden, dass die au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze des Jahres 2003 die Gesch&#228;ftsgrundlage der Betriebsrentenzusage beeinflusst hat. Dies kann letztendlich dahinstehen, weil eine Anpassung nur dann verlangt werden kann, wenn einem Teil unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere der vertraglichen oder gesetzlichen Risikoverteilung, das Festhalten am unver&#228;nderten Vertrag nicht zugemutet werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Das Risiko, dass durch die Erh&#246;hung der Beitragsbemessungsgrenze sich die Betriebsrente verringert, tr&#228;gt bei der gespaltenen Rentenformel der Arbeitnehmer. Der Arbeitgeber hingegen tr&#228;gt das Risiko, dass sich sein Beitragsanteil zur gesetzlichen Rentenversicherung der Arbeitnehmer erh&#246;ht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dem Kl&#228;ger ist es auch nicht unzumutbar, dass er am unver&#228;nderten Vertrag festgehalten wird. Seine Betriebsrente w&#228;re ohne die au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze um ungef&#228;hr 14 % h&#246;her. Dies ergibt sich aus der Berechnung, wie sie im arbeitsgerichtlichen Urteil vorgenommen wurde. Eine derartige Schm&#228;lerung ist zwar f&#252;r den Kl&#228;ger belastend, aber schon im Hinblick auf die absolute H&#246;he der Betriebsrente, auch unter Ber&#252;cksichtigung der dem Kl&#228;ger zustehenden sonstigen Neuregelung aus gesetzlicher Rente nicht unzumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Kl&#228;ger kann sich insbesondere auch nicht auf eine Erkl&#228;rung des damaligen Gesch&#228;ftsf&#252;hrers Sch. berufen. Ein Ruhestandseinkommen, d. h. Rente aus der gesetzlichen Rentenversicherung und der Pensionszusage, solle dem letzten Endgehalt sehr nahe kommen. Zum einen ist festzuhalten, dass eine derartige Zusage keinen Eingang in die vertraglichen Vereinbarungen gefunden hat. Zum anderen kann bei objektiver Auslegung dieser Erkl&#228;rung nicht davon ausgegangen werden, dass der Gesch&#228;ftsf&#252;hrer der Beklagten dem Kl&#228;ger eine Zusage erteilen wollte, die den Inhalt hatte, dass gesetzliche Altersversorgung und betriebliche Altersversorgung zusammen dem letzten Nettogehalt entsprechen sollten. Dazu waren im Zeitpunkt etwaiger Erkl&#228;rungen s&#228;mtliche Berechnungsmodalit&#228;ten derart unklar, dass ernstlich nicht von einer derartigen Gesamtversorgungszusage ausgegangen werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VI.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach allem ergibt sich, dass eine planwidrige Regelungsl&#252;cke in der Versorgungszusage nicht vorliegt, die nur dahin geschlossen werden kann, dass die au&#223;erordentliche Erh&#246;hung der Beitragsbemessungsgrenze f&#252;r das Jahr 2003 um 500,00 EUR monatlich unber&#252;cksichtigt zu bleiben h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die von der Beklagten vorgenommene Berechnung der Betriebsrente ist zutreffend. Der Kl&#228;ger kann weitere erh&#246;hte Leistungen nicht beanspruchen. Seine dementsprechende Klage war auch im Umfang des vom Arbeitsgericht zugesprochenen Teils unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Daher war das arbeitsgerichtliche Urteil abzu&#228;ndern und die Klage des Kl&#228;gers abzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>VII.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Kostenentscheidung folgt &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Zulassung der Revision war wegen der Divergenz zu den Entscheidungen des Bundesarbeitsgerichts vom 21.04.2009 - 3 AZR 695/08 und 3 AZR 471/07 - veranlasst.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
