<html>
<head><title>8-Sa-182-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Sa 182/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2016:1122.8SA182.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;615 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001293007"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Annahmeverzug und fehlender Leistungswille</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die in &#167;&#160;297 BGB nicht ausdr&#252;cklich genannte Voraussetzung der Leistungswilligkeit ergibt sich daraus, dass ein leistungsunwilliger Arbeitnehmer sich selbst au&#223;er Stande setzt, die Arbeitsleistung zu bewirken. Die subjektive Leistungsbereitschaft ist eine von dem Leistungsangebot und dessen Entbehrlichkeit unabh&#228;ngige Voraussetzung; sie muss w&#228;hrend des gesamten Verzugszeitraums vorliegen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293007","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Wendet der Arbeitgeber fehlenden Leistungswillen des Arbeitnehmers im Annahmeverzugszeitraum ein, reicht es aus, dass er Indizien vortr&#228;gt, aus denen hierauf geschlossen werden kann. In Betracht kommt insbesondere die Nichtaufnahme der Arbeit nach erfolgreichem Betreiben der Zwangsvollstreckung aus einem Weiterbesch&#228;ftigungstitel. Hat der Arbeitgeber solche Indizien vorgetragen oder sind sie unstreitig, ist es Sache des Arbeitnehmers, diese Indizwirkung zu ersch&#252;ttern. Tr&#228;gt er dazu nichts vor, gilt die Behauptung des Arbeitgebers, der Arbeitnehmer sei w&#228;hrend des Verzugszeitraums leistungsunwillig gewesen, gem. &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293007","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. In seltenen F&#228;llen kann der Arbeitgeber trotz Nichtannahme der Arbeitsleistung nicht in Annahmeverzug kommen. Dies ist der Fall, wenn sich der Arbeitnehmer so verh&#228;lt, dass der Arbeitgeber nach Treu und Glauben und unter Ber&#252;cksichtigung der Gepflogenheiten des Arbeitslebens die Annahme der Leistung zu Recht ablehnt. Nicht bei jedem Verhalten des Arbeitnehmers, das zur fristlosen K&#252;ndigung berechtigt, kann der Arbeitgeber die Arbeitsleistung ablehnen. Es muss ein ungew&#246;hnlich schwerer Versto&#223; gegen allgemeine Verhaltenspflichten vorliegen, der den Arbeitgeber schlechterdings berechtigt, die Dienste abzulehnen. Dies kann der Fall sein, wenn bei Annahme der angebotenen Dienste strafrechtlich gesch&#252;tzte Interessen des Arbeitgebers, seiner Angeh&#246;rigen oder anderer Betriebsangeh&#246;riger unmittelbar und nachhaltig so gef&#228;hrdet werden, dass die Abwehr dieser Gef&#228;hrdung Vorrang vor dem Interesse des Arbeitnehmers an der Erhaltung seines Verdienstes haben muss. Es ist auf die objektive Rechtswidrigkeit des Verhaltens des Arbeitnehmers abzustellen; Verschulden ist nicht erforderlich. Wann ein solcher Fall vorliegt, h&#228;ngt von den jeweiligen konkreten Umst&#228;nden ab. Dabei sind die Gepflogenheiten des Arbeitslebens zu ber&#252;cksichtigen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293007","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293007","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 22. M&#228;rz 2016, 10 Ca 3812/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten wird das Teil- und Schlussurteil des Arbeitsgerichts Koblenz vom 22.03.2016 - Az.: 10 Ca 3812/14 - teilweise abge&#228;ndert und klarstellend wie folgt insgesamt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Die Beklagte wird verurteilt, an den Kl&#228;ger folgende Betr&#228;ge zu zahlen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">a) f&#252;r September 2014 4.000,00 EUR brutto abz&#252;glich gezahlter Steuern in H&#246;he von 338,55 EUR sowie abz&#252;glich geleisteter Sozialversicherungsbeitr&#228;ge in H&#246;he von 441,45 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 04.10.2014.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">b) f&#252;r Dezember 2014 4.442, 48 EUR brutto abz&#252;glich von der Bundesagentur f&#252;r Arbeit geleisteter 1.407,14 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 04.01.2015.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Im &#220;brigen wird die Berufung der Beklagten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kosten der 1. Instanz tr&#228;gt der Kl&#228;ger zu 21 % und die Beklagte zu 79 %. Die Kosten der 2. Instanz tr&#228;gt der Kl&#228;ger zu 60 % und die Beklagte zu 40 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten in der Berufungsinstanz allein noch &#252;ber Anspr&#252;che des Kl&#228;gers auf Verg&#252;tung f&#252;r die Monate September 2014 bis Dezember 2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist ein im Bereich der Warehouse-Logistik als Software-Entwicklerin sowie Softwarevertriebs- und -beratungsgesellschaft auftretendes Unternehmen. Der Kl&#228;ger war vom 01.01.2012 bis 31.12.2014 auf der Grundlage eines schriftlichen Arbeitsvertrages vom 21.11.2011 (Kopien Bl. 31 bis 46 d.A.) als Projektleiter besch&#228;ftigt. Sein Gehalt betrug zuletzt 4.000,00 EUR brutto monatlich zuz&#252;glich eines aus der vertraglich vereinbarten privaten Nutzung eines Dienstfahrzeuges resultierenden geldwerten Vorteils in H&#246;he von 442,48 EUR brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der zwischen den Parteien abgeschlossene Arbeitsvertrag vom 21.11.2011, auf dessen Inhalt insgesamt Bezug genommen wird (Kopien Bl. 31 bis 46 d.A.) enth&#228;lt unter &#167;&#160;10 ein vertragliches Wettbewerbsverbot und ferner folgende Regelung:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>&#167;&#160;17 Verfall von Anspr&#252;chen</em></strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><em>1. Alle beiderseitigen Anspr&#252;che aus dem Arbeitsverh&#228;ltnis und solche, die mit dem Arbeitsverh&#228;ltnis in Verbindung stehen, verfallen, wenn sie nicht innerhalb von drei Monaten nach der F&#228;lligkeit gegen&#252;ber der anderen Vertragspartei schriftlich geltend gemacht werden.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>2. Lehnt die Gegenpartei den Anspruch ab, oder erkl&#228;rt sie sich nicht innerhalb von zwei Wochen nach der Geltendmachung des Anspruches, so verf&#228;llt dieser, wenn er nicht innerhalb von weiteren drei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><em>3. Alle Anspr&#252;che aus dem Arbeitsverh&#228;ltnis, die von dem Ergebnis bzw. Ausgang eines K&#252;ndigungsschutzverfahrens abh&#228;ngen, m&#252;ssen innerhalb der vorgenannten Fristen geltend gemacht und eingeklagt werden. Durch die Erhebung einer K&#252;ndigungsschutzklage werden die Fristen zur Verhinderung eines Verfalls der Anspr&#252;che nicht gewahrt."</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger und weitere Mitarbeiter der Beklagten k&#252;ndigten ihr Arbeitsverh&#228;ltnis mit der Beklagten im September 2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Unter dem 29.10.2014 wurde im Handelsregister des Amtsgerichts Koblenz die P. S. GmbH mit einem Stammkapital von EUR 100.000,00 und dem Gegenstand des Unternehmens: "das Erbringen von Dienstleistungen sowie Organisation, Koordination, Beratung, Erstellung von Konzepten, Optimierung von Betriebsabl&#228;ufen sowie Programmierung im Bereich Logistik sowie zugeh&#246;rige Softwarel&#246;sungen" eingetragen; Gesch&#228;ftsf&#252;hrer der P. S. GmbH ist der Vater H. E. des Gesch&#228;ftsf&#252;hrers M. E. der pers&#246;nlich haftenden Gesellschafterin der Beklagten. Zu den Gesellschaftern der GmbH z&#228;hlen mit Stammeinlagen in H&#246;he von jeweils EUR 8.600,00 auch der Kl&#228;ger sowie die bis jedenfalls September 2014 als Arbeitnehmer der Beklagten besch&#228;ftigten G. L., F. S. und M. S., die wie der Kl&#228;ger z&#228;hlten zu jenen Mitarbeitern, die im September 2014 ihr Arbeitsverh&#228;ltnis mit der Beklagten gek&#252;ndigt haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 04.11.2014, 10.11.2014, 12.11.2014, 12.11.2014 sowie am 14.11.2014 besuchte der Kl&#228;ger zusammen mit dem Gesch&#228;ftsf&#252;hrer der P. S. GmbH Kunden der Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit im einstweiligen Verf&#252;gungsverfahren vor dem Arbeitsgericht Koblenz unter dem Aktenzeichen 10 GA 76/14 am 21.11.2014 abgeschlossenem Vergleich verpflichtete sich der Kl&#228;ger bei Meidung der f&#252;r jeden Fall der Zuwiderhandlung f&#228;lligen zwangsvollstreckungsrechtlichen Ordnungsma&#223;nahmen bis einschlie&#223;lich 31.12.2014 nicht im gesch&#228;ftlichen Verkehr zu Wettbewerbszecken f&#252;r die P. S. GmbH t&#228;tig zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte begehrt vom Kl&#228;ger im Wege der Stufenklage Auskunft und Schadensersatz im Verfahren vor dem Arbeitsgericht Koblenz Aktenzeichen 7 Ca 4080/15 (vormals: 7 Ca 4565/14) u.a. wegen der im November 2014 stattgefundenen Kundenbesuche. Ferner hat die Beklagte gegen den Kl&#228;ger als Gesamtschuldner im Verfahren 7 Ca 1540/16 (vormals: 7 Ca 4933/14). Klage auf Zahlung von verauslagter Detektivkosten f&#252;r die ab 16.09.2014 durch eine Detektei erfolgte Observation des Kl&#228;gers und anderer Arbeitnehmer in H&#246;he von derzeit insgesamt 54.150,62 EUR erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>F&#252;r September 2014 rechnete die Beklagte einen Bruttolohn von (anteilig) EUR 2.000,00 ab, brachte dem Kl&#228;ger den Betrag aber nicht zur Auszahlung. Auch f&#252;r den restlichen Zeitraum bis zur Beendigung des Arbeitsverh&#228;ltnisses zahlte die Beklagte dem Kl&#228;ger keine Verg&#252;tung. Das Arbeitsverh&#228;ltnis endete zum 31.12.2014 aufgrund ordentlicher K&#252;ndigung des Kl&#228;gers vom 11.09.2014. Die zudem von der Beklagten mit Schreiben vom 15.09.2014 ausgesprochene au&#223;erordentliche fristlose, hilfsweise ordentliche K&#252;ndigung zum n&#228;chstzul&#228;ssigen Termin war hingegen, wie rechtskr&#228;ftig durch das der K&#252;ndigungsschutzklage stattgebenden Teilurteil des Arbeitsgerichts Koblenz vom 28.05.2015 (10 CA 3812/14) festgestellt, unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Soweit f&#252;r das vorliegende Berufungsverfahren von Relevanz begehrte der Kl&#228;ger erstinstanzlich die Zahlung der Annahmeverzugsl&#246;hne f&#252;r die Monate September 2014 bis Dezember 2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich vorgetragen,<br>Zwischenverdienst habe er keinen erzielt mit Ausnahme ab 09.12.2014 bezogenen Arbeitslosengeldes. Die P. S. GmbH sei erst zum 01.01.2015 in den Markt getreten und habe zuvor weder Auftr&#228;ge angenommen noch abgeschlossen. Er habe niemanden bei der Beklagten abgeworben, vielmehr sei es so gewesen, dass sich in der Tat eine ganze Gruppe dazu entschlossen habe, die Beklagte aufgrund der bei dieser herrschenden Arbeitsbedingungen zu verlassen und eine eigene Firma zu gr&#252;nden. Dies m&#252;sse sich die Beklagte selbst zuschreiben und die Konsequenzen, die lediglich das allgemeine Wettbewerbsrisiko eines jeden am Markt t&#228;tigen Unternehmens widerspiegelten, tragen. Die von ihr in den Rechtsstreit eingef&#252;hrten Chat-Protokolle seien nicht verwertbar. Er habe lediglich nach der seitens der Beklagten ausgesprochenen fristlosen K&#252;ndigung zul&#228;ssige Vorbereitungshandlungen vorgenommen. Seine Anspr&#252;che seien auch nicht verfallen, da &#167;&#160;17 Ziffer 3 des Arbeitsvertrages gegen &#167;&#160;307 Abs.&#160;1 BGB versto&#223;e und daher unwirksam sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger hat - soweit f&#252;r die Berufungsinstanz von Relevanz - zuletzt nach der Beklagten am 23.03.2015 zugestellter Klageerweiterung vom 16.03.2015, sowie der der Beklagten am 06.08.2015 zugestellten Klage&#228;nderung vom 22.07.2015 / 27.07.2015 erstinstanzlich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. f&#252;r den Monat September 2014 ein Bruttogehalt in H&#246;he von 4.442,48 EUR abz&#252;glich gezahlter Steuern in H&#246;he von 338,55 EUR sowie abz&#252;glich geleisteter Sozialversicherungsbeitr&#228;ge in H&#246;he von 441,45 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit dem 04.10.2014 zu zahlen;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. f&#252;r den Monat Oktober 2014 ein Bruttogehalt in H&#246;he von 4.442,48 EUR zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basis-zinssatz hieraus seit dem 04.11.2014 zu zahlen;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. f&#252;r den Monat November 2014 ein Bruttogehalt in H&#246;he von 4.442,48 EUR zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basis-zinssatz hieraus seit dem 04.12.2014 zu zahlen;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. f&#252;r den Monat Dezember 2014 ein Bruttogehalt in H&#246;he von 4.442,48 EUR abz&#252;glich erhaltener Zahlung der Bundesagentur f&#252;r Arbeit in H&#246;he von 1.407,14 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit dem 04.01.2015 zu zahlen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte hat erstinstanzlich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie hat hierzu ausgef&#252;hrt,<br>etwaige Anspr&#252;che seien bereits nach &#167;&#160;17 Ziffer 3. des Arbeitsvertrages verfallen. Im &#220;brigen st&#252;nden dem Kl&#228;ger aber auch keine Annahmeverzugslohnanspr&#252;che zu, da er im streitgegenst&#228;ndlichen Zeitraum weder leistungsf&#228;hig noch leistungswillig gewesen sei. Vielmehr habe er seit dem 15.09.2014 gemeinsam mit mehreren von ihr abgeworbenen weiteren Mitarbeitern die Konkurrenzfirma P. S. GmbH er&#246;ffnet und f&#252;r diese gearbeitet. &#220;ber aus dieser T&#228;tigkeit erzielte Eink&#252;nfte habe er keine Auskunft erteilt, weshalb sie von ihrem Zur&#252;ckbehaltungsrecht Gebrauch mache. Zudem habe der Kl&#228;ger die Erzielung von Zwischenverdienst b&#246;swillig unterlassen, da er seine Selbst&#228;ndigkeit vorbereitet und damit nicht dem Arbeitsmarkt zur Verf&#252;gung gestanden habe. Um die P. S. GmbH am Markt als Konkurrenzfirma zu positionieren, habe der Kl&#228;ger bei der Manipulation von Vertragsunterlagen zwischen ihr und ihrem Kunden, der D. G. GmbH &amp; Co. KG, mitgewirkt, ebenso bei dem Versuch, der neuen Firma ihren urheberrechtlich gesch&#252;tzten Quellcode zur Aktualisierung ihrer speziellen Lagerverwaltungssoftware LFS zu beschaffen. Es habe die Gefahr des Verrats von Gesch&#228;ftsgeheimnissen bestanden. Schlie&#223;lich erkl&#228;re sie die Aufrechnung insbes. mit Schadensersatzanspr&#252;chen und den Anspr&#252;chen auf Erstattung der angefallenen Detektivkosten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Teil- und Schlussurteil vom 22.03.2016 hat das Arbeitsgericht Koblenz den oben angef&#252;hrten Zahlungsanspr&#252;chen stattgegeben und lediglich den dar&#252;ber hinaus geltend gemachten Urlaubsabgeltungsanspruch abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass die Beklagte dem Kl&#228;ger die eingeklagten Annahmeverzugslohnanspr&#252;che f&#252;r September 2014 bis Dezember 2014 schulde. Der Kl&#228;ger habe bis zum 15.09.2014 unstreitig f&#252;r die Beklagte gearbeitet und sei daher von ihr vertragsgem&#228;&#223; - wie abgerechnet - zu entlohnen. Die erkl&#228;rte Aufrechnung sei bereits unzul&#228;ssig, da s&#228;mtliche Gegenanspr&#252;che lediglich allgemein kategorisiert (Schadensersatz, Detektivkosten, Vertragsstrafe) und eine Aufrechnung nur mit dem Netto- nicht hingegen mit dem Bruttolohnanspruch m&#246;glich sei. Auch der restliche Lohn f&#252;r September 2014, sowie f&#252;r die Monate Oktober bis Dezember 2014 stehe dem Kl&#228;ger zu, da die au&#223;erordentliche K&#252;ndigung der Beklagten vom 15.09.2014 rechtskr&#228;ftig unwirksam sei und die vorgebrachten Einw&#228;nde nicht verf&#228;ngen. Dies gelte zun&#228;chst f&#252;r die behauptete Leistungsunf&#228;higkeit/-unwilligkeit des Kl&#228;gers. Der Kl&#228;ger habe mit seinen Vorbereitungshandlungen f&#252;r seine Selbst&#228;ndigkeit ab dem 01.01.2015 es auch nicht b&#246;swillig i.S.v. &#167;&#160;11 Ziffer 2 KSchG / &#167;&#160;615 Satz&#160;2 BGB unterlassen, anderweitigen Zwischenverdienst zu erzielen, da er sich bei der Arbeitsagentur gemeldet habe und ein gek&#252;ndigter Arbeitnehmer eine ins Auge gefasste Selbst&#228;ndigkeit vorbereiten d&#252;rfe. Schlie&#223;lich sei auch kein Zur&#252;ckbehaltungsrecht der Beklagten gegeben, da der Kl&#228;ger im Laufe des Verfahrens die entsprechende Auskunft vollumf&#228;nglich dahingehend erteilt habe, dass er lediglich ab dem 09.12.2014 Arbeitslosengeld bezogen habe. Die Zahlung des Annahmeverzugslohns stelle sich f&#252;r die Kammer auch nicht als der Beklagten unzumutbar dar. Die Beklagte habe nicht hinreichend substantiiert darlegen k&#246;nnen, dass und welche sch&#228;digenden Handlungen gerade dem Kl&#228;ger zuzuschreiben sein sollen, zumal sie h&#228;ufig selbst nur von einem gehegten "Verdacht" spreche, etwa auf unerlaubte Wettbewerbshandlungen, schwerwiegende Vertragspflichtverletzungen, den Verrat von Betriebs- und Gesch&#228;ftsgeheimnissen, den Entzug des Quell-Codes sowie von Software Werkzeugen zur Implementierung ihrer Lagerverwaltungssoftware, den Entzug von Kundendaten, Kundenlisten und Vertragsdaten, die unlautere Abwerbung von Mitarbeitern in zielgerichteter Sch&#228;digungsabsicht sowie auf Errichtung und Marktplatzierung einer Konkurrenzgesellschaft. Selbst wenn man die Beobachtungen der Detektei hinzunehme, verbleibe an personalisiertem Vorwurf gegen&#252;ber dem Kl&#228;ger lediglich, dass dieser sich mit anderen Arbeitnehmern getroffen (16.09.) bzw. eine Rechtsanwaltskanzlei aufgesucht (25.09., 29.09.) habe und an 4 Tagen im November bei diversen ihrer Kunden gewesen sein soll. Es sei offenkundig, dass dies den Rahmen zul&#228;ssiger Vorbereitungshandlungen einer Selbst&#228;ndigkeit nicht &#252;berschreite. Soweit sich die Beklagte zus&#228;tzlich auf die arbeitsvertraglichen Verfallfristen berufe, dringe sie damit nicht durch, da &#167;&#160;17 Ziffer 3 des Arbeitsvertrages den Arbeitnehmer unangemessen i.S.v. &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB benachteilige. Denn die arbeitsvertragliche Regelung verpflichte den Arbeitnehmer, unabh&#228;ngig von der Dauer eines K&#252;ndigungsschutzrechtsstreits s&#228;mtliche Annahmeverzugslohnanspr&#252;che innerhalb der Ausschlussfristen geltend zu machen und einzuklagen. Da die nicht kostenerh&#246;hende wirtschaftliche Identit&#228;t von Annahmeverzugslohnanspr&#252;chen zum K&#252;ndigungsschutzantrag gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 Satz&#160;1 GKG h&#246;chstens die drei Monate nach dem K&#252;ndigungsendtermin betreffe, w&#228;re der Arbeitnehmer verpflichtet, sp&#228;testens ab dem 4. Monat regelm&#228;&#223;ig eine Klageerweiterung einzureichen, was angesichts der zu erwartenden Prozessdauer bis zur insoweit notwendigen rechtskr&#228;ftigen Endentscheidung eine erhebliche, Sinn und Zweck des &#167;&#160;42 Abs.&#160;2 Satz&#160;1 GKG augenscheinlich konterkarierende Verteuerung des Verfahrens mit sich br&#228;chte, zumal die Berufung in Bestandsschutzstreitigkeiten gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 lit. c) ArbGG regelm&#228;&#223;ig er&#246;ffnet und damit eine Fortf&#252;hrung des Rechtsstreits in zweiter Instanz h&#228;ufig vorprogrammiert sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen das ihr am 20.04.2015 zugestellte Teil- und Schlussurteil des Arbeitsgerichts hat die Beklagte mit Schriftsatz vom 09.05.2015, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag per Fax eingegangen, Berufung eingelegt und diese innerhalb der Berufungsbegr&#252;ndungsfrist mit Schriftsatz vom 20.06.2015, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag per Fax eingegangen, begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, entgegen der Ansicht des Arbeitsgerichts stehe dem Kl&#228;ger kein Annahmeverzugslohn zu. Der Kl&#228;ger sei insbesondere nach Ausspruch der arbeitgeberseitigen K&#252;ndigung ma&#223;geblich mit dem Aufbau und dem Markteintritt der P. S. GmbH als Konkurrenzunternehmen besch&#228;ftigt gewesen. So habe er im zeitlich erheblichen Umfang Besprechungen mit dem Mitgesellschaftern, Notartermine und Anwaltstermine wahrgenommen, B&#252;ror&#228;ume besichtigt, gemietet und eingerichtet, sowie Kundenbesuche durchgef&#252;hrt. Diese Indizien f&#252;r den fehlenden Leistungswillen habe der Kl&#228;ger auch nicht ersch&#252;ttert. Dar&#252;ber hinaus sei eine Besch&#228;ftigung des Kl&#228;gers auch aus diesem Grunde und unter Beachtung der &#252;brigen Gesamtumst&#228;nde (Abwerbung von weiteren Arbeitnehmern, unlautere Methoden der P. S. GmbH) unzumutbar gewesen. Die vom Kl&#228;ger gegebene Auskunft zu Zwischenverdiensten habe das Arbeitsgericht in Zweifel ziehen m&#252;ssen, da sie keinerlei Angaben zu etwaigen anzurechnenden sp&#228;teren Eink&#252;nften aus Arbeiten aus dem Streitzeitraum beinhalte. Schlie&#223;lich sei das Arbeitsgericht rechtsirrig davon ausgegangen, dass die streitgegenst&#228;ndliche arbeitsvertragliche Ausschlussfristenklausel den Kl&#228;ger unangemessen im Sinne des &#167;&#160;307 Abs.&#160;1 S.&#160;1 benachteilige. Dabei habe das Arbeitsgericht au&#223;er Acht gelassen, dass auch unter Zugrundelegung der vom Bundesverfassungsgericht aufgestellten Grunds&#228;tze die Klausel verh&#228;ltnism&#228;&#223;ig sei und gerade keine unzul&#228;ssige rechtsschutzhemmende Wirkung entfalte. Dies gelte insbesondere auch f&#252;r die erste Stufe der au&#223;ergerichtlichen Geltendmachung, die der Kl&#228;ger schon nicht gewahrt habe, weshalb seine Anspr&#252;che verfallen sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt"><strong>das Teil- und Schlussurteil des Arbeitsgerichts Koblenz vom 22.03.2016 Az. 10 Ca 3812/14 insoweit abzu&#228;ndern, als der Klage stattgeben wurde und die Klage insgesamt abzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt, dass angegriffene erstinstanzliche Urteil als zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen, auf die Sitzungsniederschrift sowie den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 Buchst. b ArbGG statthafte Berufung des Beklagten ist zul&#228;ssig. Sie ist insbesondere form- sowie fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. 519, 520 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache auch teilweise Erfolg. Der f&#252;r den Monat September 2014 geltend gemachte Bruttolohnanspruch in H&#246;he von 4.442,48 EUR ist teilweise verfallen, soweit er den bereits mit der Klageschrift eingeklagten Betrag von 4.000,00 EUR &#252;bersteigt. Die f&#252;r die Monate Oktober 2014 und November 2014 geltend gemachten Bruttolohnforderungen sind ebenfalls verfallen. Hingegen ist die Beklagte auch verpflichtet den Lohn f&#252;r den Monat Dezember 2014 in H&#246;he von 4.442,48 EUR brutto abz&#252;glich von der Bundesagentur f&#252;r Arbeit gezahlter 1.407,14 netto zu leisten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1. Der Kl&#228;ger hat gegen die Beklagte aus den &#167;&#167;&#160;611 Abs.&#160;1 BGB i.V.m. Arbeitsvertrag, &#167;&#167;&#160;615, 293 ff. BGB lediglich einen Anspruch auf Zahlung von 4.000 EUR brutto. Der dar&#252;ber hinaus eingeklagte Betrag in H&#246;he von 442,48 EUR brutto ist bereits mangels Nichtwahrung der vertraglichen Ausschlussfrist des &#167;&#160;17 Ziffer 3 verfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>a) Der Kl&#228;ger hat Anspruch auf Zahlung von insgesamt 4.000 EUR brutto f&#252;r den Monat September 2014.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>aa) Dem Kl&#228;ger stehen f&#252;r die im Zeitraum 01.09.2014 bis 15.09.2014 erbrachte Arbeitsleistung die hierf&#252;r von der Beklagten geschuldete und von ihr auch abgerechnete Verg&#252;tung in H&#246;he von 2.000 EUR brutto zu. Aufgrund der von der Beklagten hier&#252;ber erteilten Abrechnung bedurfte es auch keinerlei Geltendmachung nach &#167;&#160;17 des schriftlichen Arbeitsvertrages. Denn eine einmal in einer schriftlichen Lohnabrechnung des Arbeitgebers ausgewiesene Lohnforderung ist streitlos gestellt und bedarf schon nach dem Zweck der Ausschlussfristen keiner (schriftlichen) Geltendmachung mehr bedarf (std. Rspr. vgl. BAG 21.04.1993 - 5 AZR 399/92 - BAGE 73, 54; 20.10.1982 - 5 AZR 110/82 - BAGE 40, 258; 29.05.1985 - 7 AZR 124/83 - AP TVG &#167;&#160;4 Ausschlussfristen Nr.&#160;92; 08.08.1979 - 5 AZR 660/77 - AP TVG &#167;&#160;4 Ausschlussfristen Nr.&#160;67).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>bb) F&#252;r die Zeit ab Ausspruch der unwirksamen fristlosen K&#252;ndigung bis Ende September 2014 folgt die Zahlungsverpflichtung der Beklagten aus &#167;&#160;615 BGB. Das Arbeitsgericht hat insoweit zutreffend ausgef&#252;hrt, dass der Kl&#228;ger weder leistungsunwillig gewesen noch die Zahlung von Annahmeverzugslohn vorliegend unzumutbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>(1) Es bestehen keine objektiven Anhaltspunkte daf&#252;r, dass der Kl&#228;ger in der streitbefangenen Zeit ab 15.09.2014 nicht leistungswillig war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293007","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Nach &#167;&#160;615 Satz&#160;1 BGB hat der Arbeitgeber die vereinbarte Verg&#252;tung fortzuzahlen, wenn er mit der Annahme der Dienste in Verzug ger&#228;t. Gem&#228;&#223; &#167;&#160;297 BGB kommt er nicht in Verzug, wenn der Arbeitnehmer zur Zeit des Angebots oder im Falle des &#167;&#160;296 BGB zu der f&#252;r die Handlung des Arbeitgebers bestimmten Zeit au&#223;erstande ist, die Leistung zu bewirken. Die in &#167;&#160;297 BGB nicht ausdr&#252;cklich genannte Voraussetzung der Leistungswilligkeit ergibt sich daraus, dass ein leistungsunwilliger Arbeitnehmer sich selbst au&#223;er Stande setzt, die Arbeitsleistung zu bewirken. Die subjektive Leistungsbereitschaft ist eine von dem Leistungsangebot und dessen Entbehrlichkeit unabh&#228;ngige Voraussetzung; sie muss w&#228;hrend des gesamten Verzugszeitraums vorliegen (BAG 22.02.2012 - 5 AZR 249/11 - Rn. 16 m.w.N., NJW 2012, 2605).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293007","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Wendet der Arbeitgeber fehlenden Leistungswillen des Arbeitnehmers im Annahmeverzugszeitraum ein, reicht es aus, dass er Indizien vortr&#228;gt, aus denen hierauf geschlossen werden kann. In Betracht kommt insbesondere die Nichtaufnahme der Arbeit nach erfolgreichem Betreiben der Zwangsvollstreckung aus einem Weiterbesch&#228;ftigungstitel. Hat der Arbeitgeber solche Indizien vorgetragen oder sind sie unstreitig, ist es Sache des Arbeitnehmers, diese Indizwirkung zu ersch&#252;ttern. Tr&#228;gt er dazu nichts vor, gilt die Behauptung des Arbeitgebers, der Arbeitnehmer sei w&#228;hrend des Verzugszeitraums leistungsunwillig gewesen, gem. &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden (vgl. BAG 17.08.2011 &#8211; 5 AZR 251/10, NZA-RR 2012, 342, 343).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der von der Beklagten hierzu in der Berufung wiederholten Ausf&#252;hrungen, der Kl&#228;ger habe in erheblichen Umfang Besprechungen mit den Mitgesellschaftern abgehalten, Anwaltstermine wahrgenommen, B&#252;ror&#228;ume besichtigt, angemietet und eingerichtet sowie Kundentermine wahrgenommen, verm&#246;gen einen fehlenden Leistungswillen nicht zu indizieren. Die Suche nach geeigneten B&#252;ror&#228;umen begann nach den Darlegungen der Beklagten in erster Instanz erst im Oktober 2014 und die Kundenbesuche fanden erst im November 2014 statt. Beides ist schon von daher nicht geeignet einen fehlenden Leistungswillen im davorliegenden Zeitraum zu begr&#252;nden. Im September 2014 hat sich der Kl&#228;ger unter zugunsten der Beklagten zugrunde gelegter Angaben der Detektei am 16.09.2014 in der Zeit von 14.35 Uhr bis 15.55 Uhr und am 29.09.2014 in der Zeit von 18.00 Uhr bis 20.30.Uhr bei seinen Eltern mit weiteren Arbeitnehmern getroffen sowie am 25.09.2014 in der Zeit von 15.50 Uhr bis 17.20 Uhr eine Koblenzer Anwaltskanzlei aufgesucht. Selbst wenn dies zur Vorbereitung der Selbst&#228;ndigkeit erfolgte, so nahmen diese (zul&#228;ssigen) Vorbereitungshandlungen schon in zeitlicher Hinsicht (Dauer und zeitliche Lage) kein Ausma&#223; an, die R&#252;ckschl&#252;sse auf einen fehlenden Leistungswillen zulie&#223;en. Zumal das Treffen am 29.09.2014 abends und damit au&#223;erhalb jeglicher Arbeitszeit und der Termin f&#252;r den Kanzleibesuch am 25.09.2014 lediglich10 Minuten vor Ende der arbeitsvertraglichen Kernarbeitszeit (&#167;&#160;3 Ziffer 2 des Arbeitsvertrages) lag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>(2) Auch ist die Zahlung des f&#252;r September 2014 geschuldeten Annahmeverzugslohns der Beklagten nicht unzumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001293007","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>In seltenen F&#228;llen kann der Arbeitgeber trotz Nichtannahme der Arbeitsleistung nicht in Annahmeverzug kommen. Dies ist der Fall, wenn sich der Arbeitnehmer so verh&#228;lt, dass der Arbeitgeber nach Treu und Glauben und unter Ber&#252;cksichtigung der Gepflogenheiten des Arbeitslebens die Annahme der Leistung zu Recht ablehnt.Nicht bei jedem Verhalten des Arbeitnehmers, das zur fristlosen K&#252;ndigung berechtigt, kann der Arbeitgeber die Arbeitsleistung ablehnen. Es muss ein ungew&#246;hnlich schwerer Versto&#223; gegen allgemeine Verhaltenspflichten vorliegen, der den Arbeitgeber schlechterdings berechtigt, die Dienste abzulehnen (BAG 29.10.1987 &#8211; 2 AZR 144/87, NZA 1988, 465).Dies kann der Fall sein, wenn bei Annahme der angebotenen Dienste strafrechtlich gesch&#252;tzte Interessen des Arbeitgebers, seiner Angeh&#246;rigen oder anderer Betriebsangeh&#246;riger unmittelbar und nachhaltig so gef&#228;hrdet werden, dass die Abwehr dieser Gef&#228;hrdung Vorrang vor dem Interesse des Arbeitnehmers an der Erhaltung seines Verdienstes haben muss. Es ist auf die objektive Rechtswidrigkeit des Verhaltens des Arbeitnehmers abzustellen; Verschulden ist nicht erforderlich. Wann ein solcher Fall vorliegt, h&#228;ngt von den jeweiligen konkreten Umst&#228;nden ab. Dabei sind die Gepflogenheiten des Arbeitslebens zu ber&#252;cksichtigen (vgl. BAG 16.04.2014 - 5 AZR 739/11)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Unter Zugrundelegung dieser Rechtsprechungsgrunds&#228;tze kann von einer Unzumutbarkeit f&#252;r den Zeitraum 15.09.2014 bis 30.09.2014 nicht ausgegangen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die von der Beklagten zur Begr&#252;ndung wiederholt angef&#252;hrten Vorw&#252;rfe der kollusiven Sch&#228;digung durch den Kl&#228;ger und die anderen Arbeitnehmer, der vertragswidrigen Abwerbung von Kollegen reichten bereits nicht zur Rechtfertigung der fristlosen K&#252;ndigung aus, wie das Arbeitsgericht Koblenz mit Teilurteils vom 28.05.2015 ( 10 Ca 3812/14) rechtskr&#228;ftig festgestellt hat. Zur n&#228;heren Begr&#252;ndung und Vermeidung unn&#246;tiger Wiederholungen wird insoweit auf die Entscheidungsgr&#252;nde diese Teilurteils insbes. auf S.&#160;11 f. (Bl. 283 f. d. A.) verwiesen. Sie reichen erst recht nicht zur Begr&#252;ndung der Unzumutbarkeit der Bezahlung des geschuldeten Annahmeverzugslohns aus. Die Beklagte hat weder seinerzeit noch im weiteren Verlauf des Verfahrens hinreichend substantiiert darlegen k&#246;nnen, dass und welche sch&#228;digenden Handlungen gerade dem Kl&#228;ger zuzuschreiben sein sollen, zumal sie h&#228;ufig selbst nur von einem gehegten "Verdacht" spricht, worauf das Arbeitsgericht zur Recht hingewiesen hat. Auch unter weiterer Ber&#252;cksichtigung der unter I. 1. a) bb) (1) angef&#252;hrten vom Kl&#228;ger wahrgenommenen Termine aus September 2014 folgt keine andere Beurteilung, da es sich lediglich um zul&#228;ssige Vorbereitungshandlungen handelt, die zudem in einem sehr geringen Umfang angefallen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>b) Jedoch ist die f&#252;r den Monat September 2014 geltend gemachte Forderung in H&#246;he von 4.442,48 EUR brutto, in H&#246;he von 442,48 EUR brutto unbegr&#252;ndet, da dieser Betrag mangels Wahrung der vertraglichen Ausschlussfrist des &#167;&#160;17 bereits verfallen und damit erloschen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Kl&#228;ger hat f&#252;r den Monat September 2014 erstmalig mit der Klageerweiterung vom 22.07.2014 einen Gesamtbetrag in H&#246;he von 442,48 EUR brutto geltend gemacht, w&#228;hrend er zun&#228;chst mit seiner urspr&#252;nglichen Klage vom 06.10.2014 lediglich 4.000,00 EUR brutto forderte. Die erst mi der Klageerweiterung erfolgte Erh&#246;hung der Klageforderung um weitere 442,48 EUR brutto wahrte jedoch nicht die vertragliche Ausschlussfrist des &#167;&#160;17 Ziffer 3. Es fehlt insoweit bereits an der nach notwendigen schriftlichen Geltendmachung gegen&#252;ber der Beklagten binnen drei Monaten nach F&#228;lligkeit. Die Verg&#252;tung ist gem&#228;&#223; &#167;&#160;5 Ziffer 6 des Arbeitsvertrages zum 3. des Folgemonats zu zahlen, der Septemberlohn 2014 war damit zum 03.10.2014 f&#228;llig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zwar wahrt die Klageerhebung bei rechtzeitiger Zustellung an die Gegenpartei auch die erste Stufe der schriftlichen Geltendmachung (vgl. BAG 24.06.1960 &#8211; 1 AZR 29/58 -, BAGE 9, 296). Doch hat der Kl&#228;ger insoweit mit seiner Klage vom 06.10.2014 die der Beklagten am 13.10.2014 zugestellt wurde, 442,48 EUR brutto zu wenig gefordert. Die erst am 06.08.2015 der Beklagte zugestellten entsprechende Klageerweiterung war hingegen versp&#228;tet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers wahrte auch nicht die am 06.10.2014 zugleich erhobene K&#252;ndigungsschutzklage die erste Stufe der vertraglichen Ausschlussfrist. Denn anders als in den vom Bundesarbeitsgericht entschiedenen F&#228;llen (vgl. std. Rspr. zB. BAG 26.04.2006 &#8211; 5 AZR 403/05 -; NZA 2006, 845) normiert &#167;&#160;17 Ziffer 3 der vertraglichen Ausschlussfrist ausdr&#252;cklich, dass durch die Erhebung einer K&#252;ndigungsschutzklage die Fristen zur Verhinderung eines Verfalls von Anspr&#252;chen aus dem Arbeitsverh&#228;ltnis, die vom Ausgang eines K&#252;ndigungsschutzverfahrens abh&#228;ngen, nicht gewahrt werden und sieht vor, dass es hierzu vielmehr der Geltendmachung und das Einklagen innerhalb der vorgesehenen Fristen bedarf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>aa) Die spezielle Verfallregelung f&#252;r Anspr&#252;che die vom Ausgang bzw. Ergebnis des K&#252;ndigungsschutzprozesses abh&#228;ngen, h&#228;lt jedenfalls hinsichtlich ihrer ersten Stufe, also der Geltendmachung gegen&#252;ber dem Arbeitgeber, einer Inhaltskontrolle nach &#167;&#160;305 ff. BGB stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>(1) Im Streitfall ist der Formulararbeitsvertrag der Parteien vom 21.11.2011 unstreitig eine allgemeine Gesch&#228;ftsbedingung, wof&#252;r zudem bereits das &#228;u&#223;ere Erscheinungsbild spricht (vgl. zur tats&#228;chlichen Vermutung BAG 19.03.2014 - 5 AZR 299/13 (F) - Rn. 17 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>(2) Die Verfallklausel des &#167;&#160;17 des schriftlichen Arbeitsvertrages ist nicht &#252;berraschend i.S.d. &#167;&#160;305c Abs.&#160;1 BGB und damit Vertragsbestandteil geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Vereinbarung von Ausschlussfristen entspricht einer weit verbreiteten &#220;bung im Arbeitsleben (BAG 25.05.2005 - 5 AZR 572/04 - zu IV 3 der Gr&#252;nde, BAGE 115, 19; 13.03.2013 - 5 AZR 954/11 - Rn. 46, BAGE 144, 306). Die Regelung findet sich auch nicht an einer irgendwo im Arbeitsvertrag versteckten Stelle. Sie ist vielmehr in einem mit &#8222;Verfall von Anspr&#252;chen&#8220; &#252;berschriebenen eigenen Paragraphen enthalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>(3) Das Transparenzgebot des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB ist ebenfalls nicht verletzt, da bereits in der &#220;berschrift deren Regelungsgegenstand mit Verfall von Anspr&#252;chen klar bezeichnet ist und im Text die Voraussetzungen und Folgen der Ausschlussfrist auch f&#252;r die Anspr&#252;che, die vom Ausgang des K&#252;ndigungsschutzverfahrens abh&#228;ngen, hinreichend klar ausgef&#252;hrt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(4) Die vertragliche Klausel ist jedenfalls soweit sie die schriftlichen Geltendmachung von Anspr&#252;chen, die vom Ausgang des K&#252;ndigungsschutzverfahrens abh&#228;ngen, auch nicht wegen Versto&#223;es gegen nach &#167;&#160;307 Abs.&#160;1 S.&#160;1 in Verbindung mit Abs.&#160;2 Nr.&#160;1 oder Nr.&#160;2 BGB unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Nach dieser Rechtsnorm sind Bestimmungen in Allgemeinen Gesch&#228;ftsbedingungen unwirksam, wenn sie den Vertragspartner des Verwenders entgegen den Geboten von Treu und Glauben unangemessen benachteiligen. Nach der st&#228;ndigen Rechtsprechung benachteiligt eine einzelvertragliche Ausschlussfrist den Arbeitnehmer nicht unangemessen, die die schriftliche Geltendmachung aller Anspr&#252;che aus dem Arbeitsverh&#228;ltnis innerhalb einer Frist von 3 Monaten ab F&#228;lligkeit verlangt (vgl. BAG, 28.09. 2005 - 5 AZR 52/05 -, NZA 2006, 149).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Etwas anderes folgt vorliegend auch nicht aus dem Umstand, dass die Klausel auch im Rahmen eins K&#252;ndigungsschutzprozesses f&#252;r Anspr&#252;che, die von dessen Ergebnis abh&#228;ngen, deren schriftliche Geltendmachung innerhalb von drei Monaten ab F&#228;lligkeit verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Eine einzelvertragliche Ausschlussfrist weicht von dem gesetzlichen Verj&#228;hrungsrecht auch dann ab, wenn sie keine gerichtliche Geltendmachung verlangt und muss daher um &#167;&#160;307 Abs.&#160;1 i.V.m. Abs.&#160;2 Nr.&#160;1 BGB zu gen&#252;gen dem Arbeitnehmer als Gl&#228;ubiger eine faire Chance lassen, seine Anspr&#252;che durchzusetzen (BAG 28.09.2005 &#8211; 5 AZR 52/05 -, NZA 2006, 149, 152). Zudem stellt der Verg&#252;tungsanspruch (auch in Form des zumeist betroffenen Annahmeverzugslohns) ein wesentliches Recht des Arbeitnehmers im Arbeitsverh&#228;ltnis dar. Zu den von &#167;&#160;307 Abs.&#160;2 Nr.&#160;2 BGB gesch&#252;tzten Rechten geh&#246;rt auch ihre Verwirklichung. Ohne die ausreichende M&#246;glichkeit einer Durchsetzung des Anspruchs w&#228;re das Recht selbst eingeschr&#228;nkt und die Erreichung des Vertragszwecks gef&#228;hrdet. &#167;&#160;307 Abs.&#160;2 Nr.&#160;2 BGB begrenzt deshalb auch Ausschlussklauseln, die zwar nicht die Entstehung von Rechten, aber ihre Verwirklichung einschr&#228;nken. Es muss die ausreichende M&#246;glichkeit einer Durchsetzung des Anspruchs bestehen bleiben, damit die Erreichung des Vertragszwecks nicht gef&#228;hrdet wird (BAG 28.09.2005 &#8211; 5 AZR 52/05 -, NZA 2006, 149, 152).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Unter Zugrundelegung dieser Grunds&#228;tze enth&#228;lt die vorliegende Klausel bei der notwendigen genereller Betrachtung keine unangemessen Benachteiligung. Denn die gegen&#252;ber dem Verj&#228;hrungsrecht deutlich k&#252;rzere Frist dient dazu dem Arbeitgeber zeitnah Klarheit zu verschaffen, ob sich der Arbeitnehmer auch tats&#228;chlich nicht nur des Fortbestands des Arbeitsverh&#228;ltnisses, sondern auch der sich daraus ergebenden Anspr&#252;che ernsthaft ber&#252;hmt, wie das Erheben der K&#252;ndigungsschutzklage nahelegt. Der Arbeitgeber hat ein berechtigtes Interesse daran m&#246;glichst zeitnah Klarheit zu erhalten, ob und in welcher H&#246;he er Anspr&#252;che im Falle einer Unwirksamkeit der K&#252;ndigung ausgesetzt sein wird. Das Erfordernis der schriftlichen Geltendmachung ist zur Erreichung dieses Zwecks geeignet, erforderlich und verh&#228;ltnism&#228;&#223;ig im engeren Sinn. Es birgt insbesondere keine unangemessenen Belastungen f&#252;r den Arbeitnehmer. Vielmehr steht sie im Einklang mit dem berechtigten Anliegen des Arbeitnehmers, vor einem T&#228;tigwerden die Sach- und Rechtslage abschlie&#223;end pr&#252;fen zu k&#246;nnen und nicht zu einer voreiligen f&#246;rmlichen Geltendmachung gezwungen zu sein. Denn der Arbeitnehmer beh&#228;lt auch im laufenden K&#252;ndigungsschutzprozess jeweils 3 Monate zur schriftlichen Geltendmachung ab F&#228;lligkeit. Ab F&#228;lligkeit sind die Anspr&#252;che auch f&#252;r den Arbeitnehmer hinreichend erkennbar. Ihm verbleibt zudem ausreichend Zeit zu entscheiden, ob und welche Anspr&#252;che er gegen&#252;ber dem Arbeitgeber geltend macht. Bei dem h&#228;ufigsten Anwendungsfall des Annahmeverzugslohns hat der Arbeitnehmer f&#252;r jeden Monat neu die Entscheidungsm&#246;glichkeit. Bei der notwendige au&#223;ergerichtlichen Geltendmachung ist auch kein rechtsschutzhemmendes Kostenrisiko ersichtlich, vielmehr sind die Kosten f&#252;r Papier, Stift ggfs. auch Briefumschlag und Briefmarke &#252;berschaubar. Kostenbarrieren, die die wirtschaftliche Leistungsf&#228;higkeit eines Arbeitnehmers &#252;bersteigen werden nicht aufgebaut (vgl. zu diesem vom Bundesverfassungsgericht allerdings zur 2. Stufe einzubeziehenden Gesichtspunkt BVerfG 01.12.2010 &#8211; 1 BvR 1682/07 -, NZA 2011, 354).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>bb) Eine etwaige Unwirksamkeit der zweiten Stufe der Ausschlussklausel (Einklagen) f&#252;hrt auch nicht zum ersatzlosen Wegfall der gesamten Verfallregelung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Ohne Versto&#223; gegen das Verbot der geltungserhaltenden Reduktion ist bei einer teilbaren Klausel die Inhaltskontrolle jeweils f&#252;r die verschiedenen, nur formal in einer Allgemeinen Gesch&#228;ftsbedingung verbundenen Bestimmungen vorzunehmen (BAG 11.04.2006 - 9 AZR 610/05 - Rn. 32, BAGE 118, 36; 14.01.2009 - 3 AZR 900/07 - Rn. 23, BAGE 129, 121). Ma&#223;geblich ist dabei die inhaltliche Teilbarkeit (BAG 13.11.2013 - 10 AZR 848/12 - Rn. 27, BAGE 146, 284; BGH 10.10. 2013 - III ZR 325/12 - Rn. 14 mwN;). Eine sprachlich abtrennbare Bestimmung liegt vor, wenn der unwirksame Teil der Vertragsbestimmung gestrichen werden kann, ohne das der Sinn der restlichen Klausel darunter leidet (sog. blue-pencil-test). Soweit die verbleibende Regelung weiterhin verst&#228;ndlich ist, kann sie rechtlich bestehen bleiben (BAG 12.03.2008 &#8211; 5 AZR 152/07 -, NZA 2008, 699) . Deshalb k&#246;nnen inhaltlich trennbare Regelungen in einer Verfallklausel nach Anwendung des sog. blue-pencil-Test wirksam sein (BAG 27.01.2016 &#8211; 5 AZR 277/14 -, NZA 2016, 678, 680; 16. Mai 2012 - 5 AZR 251/11 - Rn. 37, BAGE 141, 340).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Ausschlussfrist ist vorliegend auch hinsichtlich der Anspr&#252;che die vom Ausgang des K&#252;ndigungsschutzverfahrens abh&#228;ngen insofern teilbar als zwischen Geltendmachung gegen&#252;ber dem Arbeitgeber (1. Stufe) und Einklagen vor Gericht (2. Stufe) sowohl sprachlich als auch logisch unterschieden werden kann. Die verbleibende eigenst&#228;ndige Regelung zur Geltendmachung gegen&#252;ber dem Arbeitgeber bleibt auch nach Streichung der gerichtlichen Geltendmachung in sich verst&#228;ndlich. Eine etwaige Unwirksamkeit der zweiten Stufe ber&#252;hrt daher vorliegend nicht die Wirksamkeit der ersten Stufe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Einer Entscheidung &#252;ber die Wirksamkeit der zweiten Stufe bedurfte es demnach nicht, da der Kl&#228;ger bereits die erste Stufe der Ausschlussfrist nicht gewahrt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>2. Ebenso sind etwaige Annahmeverzugslohnanspr&#252;che f&#252;r die Monate Oktober 2014 und November 2014 in H&#246;he von jeweils weiteren 4.442,48 EUR brutto wegen nicht rechtzeitiger schriftlicher Geltendmachung gegen&#252;ber der Beklagten nach &#167;&#160;17 des Arbeitsvertrages verfallen. Die erstmalige Geltendmachung mit der der Beklagten am 23.03.2015 zugestellter Klageerweiterung erfolgte nicht innerhalb von 3 Monaten nach F&#228;lligkeit, da der Verg&#252;tungsanspruch f&#252;r Oktober 2014 bereits am 03.11.2014 und der f&#252;r November 2014 bereits am 03.12.2014 f&#228;llig waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>3. Hingegen war der Verg&#252;tungsanspruch des Kl&#228;gers aus &#167;&#160;615 BGB f&#252;r den Monat Dezember 2014 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>a) Auch f&#252;r den Monat Dezember 2014 vermochte die Beklagte keine ausreichenden Tatsachen vortragen, die einen fehlenden Leistungswillen des Kl&#228;gers indizieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Die T&#228;tigkeiten im Dezember 2014 konnte die Beklagte nicht angeben. Auch aus den zwei Treffen und dem Besuch der Anwaltskanzlei im September 2014, der von der Detektiv aufgedeckte Treffen im Oktober 2014 wegen der anzumietenden B&#252;ror&#228;ume f&#252;r die P. S. GmbH am 13.10.2014 von 17.00 bis 20.00 Uhr, sowie die vom Kl&#228;ger mit dem Gesch&#228;ftsf&#252;hrer der P. S. GmbH gemeinsam durchgef&#252;hrten Besuche bei Kunden der Beklagten am 04.11.2014, am 05.11.2014, am 10.11.2014, am 12.11.2014 sowie am 13.11.2014, l&#228;sst sich kein fehlender Leistungswille des Kl&#228;gers ableiten. Schon im Hinblick auf ihren zeitlichen Umfang lassen diese Behauptungen keinen R&#252;ckschluss auf einen fehlenden Leistungswillen des Kl&#228;gers zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>b) Dar&#252;ber hinaus war auch f&#252;r den Monat Dezember 2014 die Zahlung der Verg&#252;tung der Beklagten nicht unzumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Zwar hat der Kl&#228;ger nach Auffassung der Berufungskammer mit seinen &#8211; unstreitig stattgefunden - Besuchen bei Kunden der Beklagten im November 2014 nicht lediglich eine zul&#228;ssige Vorbereitungshandlung get&#228;tigt, sondern unlauter gehandelt. Denn er war als Arbeitnehmer der Beklagten w&#228;hrend des laufenden K&#252;ndigungsschutzprozesses bis zur Beendigung des Arbeitsverh&#228;ltnisses durch seine Eigenk&#252;ndigung am 31.12.2014 gehalten sich der Beklagten gegen&#252;ber loyal zu verhalten, wozu auch geh&#246;rt nicht auf eine T&#228;tigkeit f&#252;r einen (zuk&#252;nftigen) Wettbewerber hinzuweisen (vgl. hierzu BGH 22.04.2004 &#8211; I ZR 303/01 -, NZA 2004, 986). Sein Auftreten bei Kunden der Beklagten sogar in Begleitung des Gesch&#228;ftsf&#252;hrers der P. S. GmbH beinhaltet jedoch zwangsl&#228;ufig einen solchen Hinweis. Schlie&#223;lich bestand die P. S. GmbH zu diesem Zeitpunkt bereits, wie die Handelsregistereintragung vom 18.10.2014 belegt. Auf die kl&#228;gerische Zeugenaussage vor dem Landgericht Koblenz unter dem Aktenzeichen 1 O 547/14 zum Besuch am 04.11.2014 bei der Firma A. kam es daher nicht mehr entscheidend an, auch wenn diese anschaulich zeigt, dass der Kl&#228;ger sich auch durch seine Aussagen beim Kunden nicht treu gegen&#252;ber der Beklagten als seinen damaligen Arbeitgeber verhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Doch vermag dieses inloyale Verhalten auch unter Ber&#252;cksichtigung der davor liegenden zul&#228;ssigen Vorbereitungshandlungen keine Unzumutbarkeit zu begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Eine erneute fristlose K&#252;ndigung hat die Beklagten nach Kenntnis von den Besuchen nicht ausgesprochen. An die Annahme einer Unzumutbarkeit sind strenge Anforderungen zu stellen, weil anderenfalls die sonstigen Unwirksamkeitsgr&#252;nde im Sinne von &#167;&#160;13 KSchG weitgehend sanktionslos blieben, wenn dem Arbeitnehmer zwar der Fortbestand des Arbeitsverh&#228;ltnisses best&#228;tigt, ihm der Anspruch auf Arbeitsentgelt f&#252;r die weitere Arbeitsleistung aber versagt w&#252;rde (vgl. BAG 29.10.1987 &#8211; 2 AZR 144/87, NZA 1988, 465 ff). Auch unter Ber&#252;cksichtigung aller Umst&#228;nde des vorliegenden Falls kommt die Berufungskammer nicht zu Ergebnis, dass ein besonders grober Vertragsversto&#223; vorliegt, der das Interesse des Kl&#228;gers an der Erhaltung seines Verdienstes &#252;berwiegt. Es sind insoweit keine hinreichenden Umst&#228;nde ersichtlich, die das Verhalten des Kl&#228;gers als derartig krass erscheinen lassen. Zudem hat sich der Kl&#228;ger nach den zu Recht beanstandeten Treffen im vor dem Arbeitsgericht Koblenz unter dem Aktenzeichen 10 GA 76/14 am 21.11.2014 abgeschlossenem Vergleich verpflichtete bei Meidung der f&#252;r jeden Fall der Zuwiderhandlung f&#228;lligen zwangsvollstreckungsrechtlichen Ordnungsma&#223;nahmen bis einschlie&#223;lich 31.12.2014 nicht im gesch&#228;ftlichen Verkehr zu Wettbewerbszecken f&#252;r die P. S. GmbH t&#228;tig zu werden. Damit war die Gefahr, dass der Kl&#228;ger in der Zukunft bis zur Beendigung am 31.12.2014 sein unrechtm&#228;&#223;iges Verhalten fortsetze, bereits ausreichend gebannt. Weitere Kundenbesuche nach dem 21.11.2014 wurden von der Beklagten auch nicht vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>c) Schlie&#223;lich wahrte die am 23.03.2015 zugestellte Klageerweiterung f&#252;r den Monat Dezember 2014 zugleich beide Stufen der zweistufigen Ausschlussfrist, so dass ebenfalls keiner Entscheidung &#252;ber die Wirksamkeit der zweiten Stufe bedurfte. Der Zahlungsanspruch f&#252;r den Monat Dezember wurde erst am 03.01.2015 f&#228;llig. Die direkte klageweise Geltendmachung gen&#252;gt zur Wahrung beider Stufen der Ausschlussfrist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>4. Die von der Beklagten in der Berufung auf die Nettoverg&#252;tung gerichtete erkl&#228;rte hilfsweise Aufrechnung, soweit eine Zahlungsverurteilung erfolgt und damit f&#252;r die Anspr&#252;che aus September und Dezember 2014, hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Der sich aus 4.000 EUR brutto (September 2014) bzw. aus 4.442,48 EUR brutto abz&#252;glich von der Bundesagentur f&#252;r Arbeit gezahlter 1.407,14 netto (Dezember 2014) jeweils ergebende zu zahlende Nettobetrag ist weder durch die Aufrechnung der Beklagten mit einem Schadensersatzanspruch wegen angefallener Detektivkosten in H&#246;he von 54.150,62 EUR nebst Zinsen (Arbeitsgerichtsverfahren Koblenz - 7 Ca 1540/16) noch durch die Aufrechnung der Beklagten mit etwaigen Schadensersatzanspr&#252;chen resultierend dem vor dem Arbeitsgericht Koblenz gef&#252;hrten Verfahren 7 Ca 4080/15 nach &#167;&#160;389 BGB erloschen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Zu Recht ist das Arbeitsgericht davon ausgegangen, dass die Beklagte hinsichtlich der zur Aufrechnung gestellten Anspr&#252;che in vollem Umfang darlegungs- und beweispflichtig ist. Dem hat die Beklagte weder erst- noch zweitinstanzlich gen&#252;gt, denn der Verweis auf die diesbez&#252;glich anh&#228;ngigen Verfahren vor dem Arbeitsgericht Koblenz reicht hierf&#252;r nicht aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Hinsichtlich eines m&#246;glichen Anspruchs auf Erstattung der Detektivkosten aus &#167;&#160;280 Abs.&#160;1 BGB fehlt es insbesondere bereits am n&#246;tigen Vortrag zur Notwendigkeit der entstandenen Kosten. Zwar hat ein Arbeitnehmer wegen Verletzung arbeitsvertraglicher Pflichten dem Arbeitgeber die durch das T&#228;tigwerden eines Detektivs entstandenen notwendigen Kosten zu ersetzen, wenn der Arbeitgeber aufgrund eines konkreten Tatverdachts gegen den Arbeitnehmer einem Detektiv die &#220;berwachung eines Arbeitnehmers &#252;bertr&#228;gt und der Arbeitnehmer einer vors&#228;tzlichen Vertragsverletzung &#252;berf&#252;hrt wird (BAG 26. September 2013 - 8 AZR 1026/12; BAG 28. Oktober 2010 - 8 AZR 547/09). Insofern handelt es sich dann um keine Vorsorgekosten, die unabh&#228;ngig von konkreten schadensstiftenden Ereignissen als st&#228;ndige Betriebsausgabe vom Arbeitgeber zu tragen sind (BAG vom 26. September 2013 &#8211; 8 AZR 1026/12 &#8211; Rn. 21 f.) Zu ersetzen sind die Aufwendungen des Gesch&#228;digten nach &#167;&#160;249 BGB aber nur, soweit diese nach den Umst&#228;nden des Falls als notwendig anzusehen sind (BAG 26. September 2013 - 8 AZR 1026/12). Zu letzterem fehlt jeglicher Vortrag. Mangels schl&#252;ssigen Vortrags zum Vorhandensein eines Erstattungsanspruchs, war auch eine Beiziehung der Akte des Arbeitsgerichts zu Beweiszwecken nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Etwaige Schadensersatzanspr&#252;che aus dem vor dem Arbeitsgericht Koblenz gef&#252;hrten Verfahren 7 Ca 4080/15 konnte die Beklagte weder erst- noch zweitinstanzlich beziffern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>5. Schlie&#223;lich steht der Beklagten kein Zur&#252;ckbehaltungsrecht im Hinblick auf eine unzureichende Auskunft des Kl&#228;gers &#252;ber seine anderweitigen Eink&#252;nfte zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Der Kl&#228;ger hat im Laufe des erstinstanzlichen Verfahrens die entsprechende Auskunft vollumf&#228;nglich dahingehend erteilt, dass er lediglich ab dem 09.12.2014 Arbeitslosengeld bezogen habe, was sich auch mit den von ihm vorgelegten Bescheid der Arbeitsagentur vom 14.10.2014 deckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Beklagte hat mit ihrer Berufung zwar eingewandt, dass die Auskunft aufgrund der Aktivit&#228;ten des Kl&#228;gers f&#252;r die P. S. GmbH nicht vollst&#228;ndig sei. Damit vermag sie jedoch nicht durchzudringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Da sich der Auskunftsanspruch analog &#167;&#160;74c Abs.&#160;2 HGB nur auf die H&#246;he des anderweitigen Verdienstes erstreckt, muss der Arbeitgeber im Streitfall darlegen und beweisen, dass der Arbeitnehmer &#252;berhaupt anderweitigen Verdienst erzielt hat (BAG 19.7.1978 - 5 AZR 748/77 -, NJW 1979, 285).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Insofern ist ferner zu beachten, dass Eink&#252;nfte, die dem Dienstverpflichteten erst nach dem Annahmeverzug zuflie&#223;en, grunds&#228;tzlich nicht angerechnet werden. Insoweit spielt es grunds&#228;tzlich auch keine Rolle, ob sie nur deshalb erzielt wurden, weil der Dienstverpflichtete sich w&#228;hrend des Annahmeverzuges auf die neue T&#228;tigkeit vorbereiten konnte (Staudinger/Richardi/Fischinger-Rieble, Neubearbeitung 2016, &#167;&#160;615 BGB, Rn. 165) Etwas anderes gilt nur dann, wenn sp&#228;tere Einnahmen auf Arbeiten im Verzugszeitraum beruhen (BAG 16. 6. 2004 NZA 2004, 1155, 1157; ablehnend ErfK/Preis, &#167;&#160;615 BGB, Rn 93).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Doch konnte die Beklagte selbst keine ausreichenden Anhaltspunkte f&#252;r andere Eink&#252;nfte darlegen. &#196;hnlich wie bei Provisionen, w&#252;rde eine Auskunftspflicht des Kl&#228;gers hinsichtlich der H&#246;he von Einnahmen/Gewinn jedoch insbesondere die Darlegung der Beklagten voraussetzen, dass mit den von dem Kl&#228;ger im November 2014 besuchten Firmen zu einem sp&#228;teren Zeitpunkt Vertr&#228;ge abgeschlossen wurden. darlegen, die auf eine T&#228;tigkeit des Kl&#228;gers w&#228;hrend des Annahmeverzugs beruhen. Allein der Umstand, dass der Kl&#228;ger bei Kunden der Beklagten im November 2014 vorstellig geworden ist, besagt noch nichts dar&#252;ber, ob es dabei zu Gesch&#228;ftsabschl&#252;ssen gekommen ist. Dementsprechend hat der Kl&#228;ger den Auskunftsanspruch erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Im &#220;brigen w&#252;rde f&#252;r den Fall, dass allein Zweifel an der Vollst&#228;ndigkeit der Auskunft best&#252;nden, dies kein Leistungsverweigerungsrecht der Beklagten begr&#252;nden, vielmehr h&#228;tte sie dann gegen&#252;ber dem Kl&#228;ger lediglich einen Anspruch auf Abgabe einer eidesstattlichen Versicherung (vgl. BAG 29.7.1993 - 2 AZR 110/93 -, NZA 1994, 116, 118) begr&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>6. Der Zinsanspruch folgt aus &#167;&#160;288 Abs.&#160;1 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>1. Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO. Bei der Verteilung der Kosten des erstinstanzlichen Verfahrens ist ber&#252;cksichtigt worden, dass es sich um ein Schlussurteil handelte und der der Kostenentscheidung zugrunde zulegende Streitwert daher u.a. auch den im Teilurteil ausgeurteilten K&#252;ndigungsschutzantrag umfasste, so dass mit dem Annahmeverzugslohnanspruch teilweise wirtschaftliche Identit&#228;t bestand. Bei der Verteilung der Kosten des Berufungsverfahrens war zu ber&#252;cksichtigen, dass sich das Berufung allein auf die Zahlungsanspr&#252;che f&#252;r September 2014 bis Dezember 2014 bezog, so dass als Verteilungsma&#223;stab der sich nach dem Berufungsantrag ergebende Streitwert f&#252;r das Berufungsverfahren in H&#246;he von 16.362,78 EUR f&#252;r die Kostenverteilung nach Ma&#223;gabe des jeweiligen Obsiegens bzw. Unterliegens gem&#228;&#223; &#167;&#160;92 Abs.&#160;1 ZPO zugrunde zu legen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>2. Die Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;72 Abs.&#160;2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
