<html>
<head><title>6-C-11131-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 C 11131/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2019:0919.6C11131.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 140 GG, &#167;&#160;10 S 1-4 L&#214;G RP, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Erweiterung der zul&#228;ssigen Laden&#246;ffnungszeiten an Werktagen","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;4 S 3 L&#214;G RP</a>, Art 139 WRV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001399340"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Sachgrund f&#252;r Laden&#246;ffnung an einem Sonntag<br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Annahme eines dem verfassungsrechtlichen Sonntagsschutz gerecht werdenden Sachgrundes f&#252;r die Freigabe von verkaufsoffenen Sonntagen (hier: in einem Fall bejaht, in zwei F&#228;llen verneint).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399340","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Rechtsverordnung der Antragsgegnerin vom 17. April 2018 &#252;ber die Freigabe von verkaufsoffenen Sonntagen in den Verkaufsstellen der Stadt Andernach aus Anlass der &#8222;Auto- und Freizeitschau&#8220; am 29. April 2018, &#8222;Andernach schmeckt&#8220; am 1. Juli 2018 und des &#8222;Michelsmarktes&#8220; am 30. September 2018 insofern unwirksam war, als sie f&#252;r den 29. April 2018 und den 1. Juli 2018 die Freigabe von verkaufsoffenen Sonntagen festgesetzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird der Antrag abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tr&#228;gt die Antragstellerin zu 1/3 und die Antragsgegnerin zu 2/3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Antragsgegnerin kann die Vollstreckung der Antragstellerin durch Sicherheitsleistung oder Hinterlegung in H&#246;he des zu vollstreckenden Betrags abwenden, wenn nicht die Antragstellerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin ist eine Gewerkschaft, die Besch&#228;ftigte im Einzelhandel vertritt. Sie wendet sich gegen eine Rechtsverordnung der Antragsgegnerin &#252;ber die Freigabe von drei verkaufsoffenen Sonntagen im Jahr 2018.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 3. April 2018 teilte die Antragsgegnerin der Antragstellerin, den Kirchen und weiteren betroffenen Institutionen mit, dass sie beabsichtige, im Jahr 2018 folgende Sonntage als verkaufsoffen festzusetzen: den 29. April 2018 aus Anlass der &#8222;Auto- und Freizeitschau&#8220;, den 1. Juli 2018 aus Anlass des Marktes &#8222;Andernach schmeckt&#8220; und den 30. September 2018 aus Anlass des &#8222;Michelsmarktes&#8220;. Die &#8222;Auto- und Freizeitschau&#8220;, die es seit 1977 in der Stadt Andernach gebe, finde in den Rheinanlagen und der angrenzenden Konrad-Adenauer-Allee statt. Sie sch&#228;tze die G&#228;stezahlen f&#252;r den Besuch dieser Veranstaltung, die seit fast 20 Jahren mit einem verkaufsoffenen Sonntag begleitet werde, auf rund 10.000 bis 15.000 Personen. Bei der Veranstaltung &#8222;Andernach schmeckt&#8220; handele es sich um einen Markt der Gen&#252;sse im gesamten Innenstadtbereich. Es sei ein Besucherstrom von rund 10.000 G&#228;sten zu dieser Veranstaltung zu verzeichnen. Die werkt&#228;gliche Pr&#228;gung der Laden&#246;ffnung bleibe im Hintergrund, da der Besucherstrom ausschlie&#223;lich durch &#8222;diesen Event&#8220; ausgel&#246;st werde. Der &#8222;Michelsmarkt&#8220; bestehe seit &#252;ber 600 Jahren und durchziehe die gesamte Innenstadt. Er sei der gr&#246;&#223;te Krammarkt im n&#246;rdlichen Rheinland-Pfalz, in den auch Fahrgesch&#228;fte, Vergn&#252;gungsst&#228;nde sowie St&#228;nde mit Produkten des t&#228;glichen Lebens integriert seien, und l&#246;se einen immensen Besucherstrom von rund 100.000 Besuchern aus. Die Antragsgegnerin r&#228;umte eine Frist zur Stellungnahme bis zum 13. April 2018 ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach Eingang mehrerer Stellungnahmen erlie&#223; die Antragsgegnerin am 17. April 2018 die verfahrensgegenst&#228;ndliche Rechtsverordnung. Gem&#228;&#223; &#167;&#160;1 der Verordnung durften die Verkaufsstellen der Stadt Andernach, die eingemeindeten Stadtteile Namedy, Miesenheim, Eich und Kell ausgenommen, aus Anlass der &#8222;Auto- und Freizeitschau&#8220; am 29. April 2018, &#8222;Andernach schmeckt&#8220; am 1. Juli 2018 und des &#8222;Michelsmarktes&#8220; am 30. September 2018 in der Zeit von 13:00 Uhr bis 18:00 Uhr ge&#246;ffnet sein. Die Verordnung wurde am 19. April 2018 in der &#246;rtlichen Zeitung &#246;ffentlich bekanntgemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Einen Antrag der Antragstellerin, die Verordnung bez&#252;glich der Freigabe des verkaufsoffenen Sonntags aus Anlass der &#8222;Auto- und Freizeitschau&#8220; am 29. April 2018 im Wege einer einstweiligen Anordnung bis zur Entscheidung in der Hauptsache au&#223;er Vollzug zu setzen, lehnte der erkennende Senat mit Beschluss vom 24. April 2018 &#8211; 6 B 10434/18.OVG &#8211; mit der Begr&#252;ndung ab, bei offenen Erfolgsaussichten in der Hauptsache falle die gebotene Interessenabw&#228;gung zu Lasten der Antragstellerin aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit ihrem im August 2018 eingereichten Normenkontrollantrag macht die Antragstellerin geltend: Die Verordnung sei formell fehlerhaft, weil die schriftliche Anh&#246;rung nur zum Schein erfolgt sei. Eine Auswirkung der Anh&#246;rung auf das Ergebnis sei nicht erkennbar. Die verkaufsoffenen Sonntage seien bereits vor dem Anh&#246;rungsverfahren beworben worden, so dass davon auszugehen sei, dass die Entscheidung der Antragsgegnerin zu diesem Zeitpunkt schon festgestanden habe. Die Verordnung sei auch materiell fehlerhaft, weil die Antragsgegnerin die vom Bundesverwaltungsgericht aus dem verfassungsrechtlich gew&#228;hrleisteten Sonntagsschutz hergeleiteten Grunds&#228;tze f&#252;r die Freigabe von verkaufsoffenen Sonntagen nicht beachtet habe. F&#252;r die Freigabe der drei verkaufsoffenen Sonntage bestehe kein nachvollziehbarer Sachgrund. Es bestehe keine Notwendigkeit, aus Anlass der jeweiligen Veranstaltung s&#228;mtliche Gesch&#228;fte der Innenstadt von Andernach sonntags zu &#246;ffnen. Au&#223;erdem sei nicht zu erkennen, ob die von der Antragsgegnerin angegebene Zahl von Besuchern, die am 29. April 2018 und 1. Juli 2018 erwartet werde, nur wegen der Veranstaltung &#8222;Auto- und Freizeitschau&#8220; bzw. &#8222;Andernach schmeckt&#8220; oder wegen des verkaufsoffenen Sonntags in die Stadt komme. Der Angabe der Antragsgegnerin, dass anl&#228;sslich des &#8222;Michelsmarktes&#8220;, der von Freitag bis Dienstag stattfinde, 100.000 Besucher in die Stadt k&#228;men, lasse sich nicht entnehmen, wie viele Besucher am Sonntag anl&#228;sslich des Marktes k&#228;men.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die Rechtsverordnung der Antragsgegnerin vom 17. April 2018 &#252;ber die Freigabe von verkaufsoffenen Sonntagen in den Verkaufsstellen der Stadt Andernach aus Anlass der &#8222;Auto- und Freizeitschau&#8220; am 29. April 2018, &#8222;Andernach schmeckt&#8220; am 1. Juli 2018 und des &#8222;Michelsmarktes&#8220; am 30. September 2018 unwirksam war.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Sie f&#252;hrt aus, das Veranstaltungsgel&#228;nde der &#8222;Auto- und Freizeitschau&#8220; in den Rheinanlagen sei rund 100 m von der Innenstadt entfernt und durch viele Gassen verbunden. Bei einer Z&#228;hlung der Besucherstr&#246;me anl&#228;sslich dieser Veranstaltung am 29. April 2018 h&#228;tten sich zwischen 13:00 Uhr und 14:00 Uhr 2.162 G&#228;ste im Bereich der Rheinanlagen befunden. Im Bereich der Innenstadt seien an der Ecke Hochstra&#223;e/Rheinstra&#223;e, die an der vorrangigen Verbindungslinie zu den Rheinanlagen liege, im gleichen Zeitraum 1.456 Besucher gez&#228;hlt worden. Dabei seien auch Besucher erfasst, die einen der kostenlosen Parkpl&#228;tze am Bahngel&#228;nde genutzt h&#228;tten und durch die Stadt zu den Rheinanlagen gelaufen seien. Am Marktplatz in der Innenstadt seien in diesem Zeitraum 1.312 Besucher gez&#228;hlt worden. Damit sei eindeutig, dass der Besucherstrom durch die Schau und nicht durch die Laden&#246;ffnung ausgel&#246;st werde. Bei der Veranstaltung &#8222;Andernach schmeckt&#8220; werde der Besucherstrom von rund 10.000 G&#228;sten in erster Linie durch die Hauptattraktionen dieser Veranstaltung angezogen, die gleichzeitige Laden&#246;ffnung stehe nicht im Vordergrund. Eine Besucherz&#228;hlung habe am 1. Juli 2018 nicht durchgef&#252;hrt werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Beteiligten und die vorgelegten Akten der Antragsgegnerin verwiesen, die Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antrag ist zul&#228;ssig (I.) und teilweise &#8211; in dem aus dem Tenor ersichtlichen Umfang &#8211; begr&#252;ndet (II.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Die Antragstellerin ist antragsbefugt, da sie als Gewerkschaft, die im Dienstleistungsbereich t&#228;tige Arbeitnehmer vertritt, geltend machen kann, durch die angegriffene Rechtsverordnung in ihren Rechten verletzt zu sein (vgl. den im Eilverfahren ergangenen Beschluss des Senats vom 24. April 2018 &#8211; 6 B 10434/18.OVG &#8211; und BVerwG, Urteil vom 17. Mai 2017 &#8211; 8 CN 1.16 &#8211;, BVerwGE 159, 27, Rn. 10 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>2. Der Antragstellerin steht auch ein Rechtsschutzbed&#252;rfnis zur Seite. Die verfahrensgegenst&#228;ndliche Rechtsverordnung hat sich zwar mit dem Ablauf ihres Geltungszeitraums nach dem 30. September 2018 erledigt. Gleichwohl besteht trotz Erledigung der zur Pr&#252;fung gestellten Norm unter dem Gesichtspunkt der Wiederholungsgefahr ein schutzw&#252;rdiges Interesse an einer Sachentscheidung (vgl. BVerwG, Urteil vom 17. Mai 2017, a.a.O., Rn. 13). Der Erlass vergleichbarer Verordnungen durch die Antragsgegnerin in absehbarer Zukunft &#8211; wie bereits jeweils in den Vorjahren &#8211; erscheint hinreichend wahrscheinlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Antrag ist teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die angegriffene Rechtsverordnung der Antragsgegnerin vom 17. April 2018 war insoweit unwirksam, als sie f&#252;r den 29. April 2018 aus Anlass der &#8222;Auto- und Freizeitschau&#8220; und f&#252;r den 1. Juli 2018 aus Anlass der Veranstaltung &#8222;Andernach schmeckt&#8220; die Freigabe von verkaufsoffenen Sonntagen festgesetzt hat. Bez&#252;glich der Freigabe des verkaufsoffenen Sonntags am 30. September 2018 aus Anlass des &#8222;Michelsmarktes&#8220; war die angegriffene Verordnung hingegen wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. Rechtsgrundlage der angegriffenen Rechtsverordnung ist <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10 Laden&#246;ffnungsgesetz Rheinland-Pfalz</a> &#8211; Lad&#246;ffnG &#8211;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>a) Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10 Satz&#160;1 Lad&#246;ffnG</a> k&#246;nnen verbandsfreie Gemeinden, Verbandsgemeinden und kreisfreie und gro&#223;e kreisangeh&#246;rige St&#228;dte durch Rechtsverordnung bestimmen, dass Verkaufsstellen abweichend von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Allgemeine Ladenschlusszeiten","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 Satz&#160;1 Nr.&#160;1 Lad&#246;ffnG</a> allgemein oder in bestimmten Teilen des Gemeindegebietes an h&#246;chstens vier Sonntagen pro Gemeinde in einem Kalenderjahr ge&#246;ffnet sein d&#252;rfen und diese Tage sowie die Lage der zugelassenen Laden&#246;ffnungszeiten festsetzen. Hiervon ausgenommen sind die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10 Satz&#160;2 Lad&#246;ffnG</a> aufgef&#252;hrten, besonders gesch&#252;tzten Sonntage, an denen eine &#214;ffnung nicht zugelassen werden darf. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10 Satz&#160;3 Lad&#246;ffnG</a> darf die zugelassene Laden&#246;ffnungszeit f&#252;nf Stunden nicht &#252;berschreiten; sie darf nicht in der Zeit zwischen 6:00 Uhr und 11:00 Uhr liegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Von dieser gesetzlichen Erm&#228;chtigung hat die Antragsgegnerin Gebrauch gemacht und mit der angegriffenen Verordnung drei verkaufsoffene Sonntage im Jahr 2018 bestimmt, deren Festsetzung sich in dem genannten gesetzlichen Rahmen h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b) Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10</a> Satz&#160;4 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Erweiterung der zul&#228;ssigen Laden&#246;ffnungszeiten an Werktagen","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;4 Satz&#160;3 Lad&#246;ffnG</a> sind vor Erlass der Rechtsverordnung die zust&#228;ndigen Gewerkschaften, kirchlichen Stellen und weitere betroffene Institutionen anzuh&#246;ren. Das formelle Verfahrenserfordernis der Anh&#246;rung gew&#228;hrleistet den Anh&#246;rungsberechtigten, dass sie Gelegenheit erhalten, sich zu der von der Gemeinde beabsichtigten Festsetzung eines verkaufsoffenen Sonntags und der ihr zugrundeliegenden Sach- und Rechtslage zu &#228;u&#223;ern; die Gemeinde muss deren &#196;u&#223;erungen zur Kenntnis nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Diesem Erfordernis hat die Antragsgegnerin gen&#252;gt. Sie hat mit Schreiben vom 3. April 2018 der Antragstellerin sowie den Kirchen und weiteren Institutionen ihre Absicht, die Sonntage am 29. April, 1. Juli und 30. September 2018 als verkaufsoffen festzusetzen, sowie ihre hierf&#252;r ma&#223;geblichen Erw&#228;gungen mitgeteilt und ihnen Gelegenheit zur Stellungnahme bis zum 13. April 2018 gegeben. Damit hat sie die Antragstellerin und die weiteren Anh&#246;rungsberechtigten entsprechend <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10</a> Satz&#160;4 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Erweiterung der zul&#228;ssigen Laden&#246;ffnungszeiten an Werktagen","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;4 Satz&#160;3 Lad&#246;ffnG</a> angeh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ohne Erfolg r&#252;gt die Antragstellerin diesbez&#252;glich, die Anh&#246;rung sei nur zum Schein erfolgt, weil die verkaufsoffenen Sonntage bereits vor dem Anh&#246;rungsverfahren beworben worden seien, weshalb davon auszugehen sei, dass die Entscheidung der Antragsgegnerin zu diesem Zeitpunkt schon festgestanden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die im Zeitpunkt der Anh&#246;rung bereits bestehende Absicht der Antragsgegnerin zur Freigabe der verkaufsoffenen Sonntage f&#252;hrt f&#252;r sich genommen nicht zur Fehlerhaftigkeit des Anh&#246;rungsverfahrens. Vielmehr ist das Bestehen einer entsprechenden Absicht Voraussetzung daf&#252;r, dass eine Pflicht zur Anh&#246;rung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10</a> Satz&#160;4 i.V.m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Erweiterung der zul&#228;ssigen Laden&#246;ffnungszeiten an Werktagen","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;4 Satz&#160;3 Lad&#246;ffnG</a> &#252;berhaupt entsteht. Der Umstand, dass die verkaufsoffenen Sonntage schon vor Durchf&#252;hrung des Anh&#246;rungsverfahrens beworben wurden &#8211; sei es durch die Antragsgegnerin oder Dritte &#8211;, rechtfertigt allein auch nicht den Schluss, dass die Antragsgegnerin die &#196;u&#223;erungen der Antragstellerin und anderer Anh&#246;rungsberechtigter nicht zur Kenntnis genommen und in Erw&#228;gung gezogen h&#228;tte. Dem Aktenvermerk &#252;ber die Abw&#228;gungsentscheidung &#252;ber die Freigabe von verkaufsoffenen Sonntagen in Andernach vom 16. April 2018 (vgl. Bl. 156 f. der Beh&#246;rdenakte) ist im Gegenteil zu entnehmen, dass die Antragsgegnerin die eine Sonntags&#246;ffnung ablehnende Stellungnahme der Antragstellerin ber&#252;cksichtigt hat, wenngleich sie ihr nicht gefolgt ist. Der Umstand, dass Werbema&#223;nahmen f&#252;r die drei verkaufsoffenen Sonntage bereits vor Durchf&#252;hrung des Anh&#246;rungsverfahrens erfolgt sind, l&#228;sst lediglich den Schluss zu, dass die Antragsgegnerin davon ausging, die Festsetzung der drei verkaufsoffenen Sonntage w&#252;rde im Jahr 2018 voraussichtlich wieder aus Anlass der gleichen Veranstaltungen erfolgen wie in den Vorjahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001399340","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>2. a) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-L&#214;GRPpP10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 Lad&#246;ffnG","Landesnorm Rheinland-Pfalz","Verkaufsoffene Sonntage","Laden&#246;ffnungsgesetz Rheinland-Pfalz (Lad&#246;ffnG) vom 21. November 2006","g&#252;ltig ab 29.11.2006"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10 Lad&#246;ffnG</a> ist im Hinblick auf den in Art.&#160;140 GG i.V.m. Art.&#160;139 WRV gew&#228;hrleisteten Sonntagsschutz verfassungskonform dahin auszulegen, dass jede Laden&#246;ffnung an einem Sonntag eines dem Sonntagsschutz gerecht werdenden Sachgrundes bedarf. Als ein solcher Sachgrund z&#228;hlen weder das blo&#223; wirtschaftliche Umsatzinteresse der Verkaufsstelleninhaber noch das allt&#228;gliche Erwerbsinteresse potentieller Kunden (vgl. BVerwG, Urteil vom 17. Mai 2017, a.a.O., Rn. 16; BVerfG, Urteil vom 1. Dezember 2009 &#8211; 1 BvR 2857, 2858/07 &#8211;, BVerfGE 125, 39 [87 ff.]). Bei Sonntags&#246;ffnungen aus besonderem Anlass muss die anlassgebende Veranstaltung &#8211; und nicht die Laden&#246;ffnung &#8211; das &#246;ffentliche Bild des betreffenden Sonntags pr&#228;gen. Dies setzt voraus, dass die &#246;ffentliche Wirkung der Veranstaltung gegen&#252;ber der durch die Laden&#246;ffnung ausgel&#246;sten, typisch werkt&#228;glichen Gesch&#228;ftigkeit im Vordergrund steht, so dass die Laden&#246;ffnung nur als Annex zur Veranstaltung erscheint (vgl. BVerwG, Urteil vom 11. November 2015 &#8211; 8 CN 12.14 &#8211;, BVerwGE 153, 183, Rn. 23 f.; BVerwG, Urteil vom 12. Dezember 2018 &#8211; 8 CN 1.17 &#8211;, NVwZ 2019, 964, Rn. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dazu muss die Sonntags&#246;ffnung regelm&#228;&#223;ig auf das r&#228;umliche Umfeld der anlassgebenden Veranstaltung begrenzt werden, damit ihr Bezug zum Marktgeschehen erkennbar bleibt (vgl. BVerwG, Urteil vom 11. November 2015, a.a.O., Rn. 25 und Urteil vom 12. Dezember 2018, a.a.O., Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist notwendige Bedingung der pr&#228;genden Wirkung der Anlassveranstaltung, dass die Veranstaltung nach einer bei Erlass der Norm anzustellenden Prognose f&#252;r sich genommen &#8211; ohne die Laden&#246;ffnung &#8211; einen erheblichen Besucherstrom anzieht, der die bei einer alleinigen Laden&#246;ffnung &#8211; ohne die Veranstaltung &#8211; zu erwartende Besucherzahl &#252;bersteigt (vgl. BVerwG, Urteil vom 11. November 2015, Rn. 25 und Urteil vom 12. Dezember 2018, a.a.O., Rn. 21). Erforderlich ist demnach ein prognostischer Vergleich der von der Veranstaltung und der von einer blo&#223;en Laden&#246;ffnung angezogenen Besucherzahlen. Der Vergleich der jeweils zu erwartenden Besucherzahlen ist der Pr&#252;fstein, an dem sich der Annexcharakter entscheidet. W&#228;re bei alleiniger Laden&#246;ffnung &#8211; ohne die Veranstaltung &#8211; mit mehr Besuchern zu rechnen, als die Veranstaltung selbst &#8211; ohne gleichzeitige Laden&#246;ffnung &#8211; anz&#246;ge, k&#246;nnte die Veranstaltung das &#246;ffentliche Bild des Sonntags nicht mehr pr&#228;gen (vgl. BVerwG, Urteil vom 12. Dezember 2018, a.a.O., Rn. 21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Anforderungen an die gemeindliche Vergleichsprognose und die ihr zugrunde gelegten Daten d&#252;rfen allerdings nicht &#252;berspannt werden. Es gen&#252;gt eine grobe Absch&#228;tzung der zu erwartenden Besucherzahlen auf der Grundlage der f&#252;r die Gemeinde verf&#252;gbaren Daten. Gerichtlich ist die Prognose des kommunalen Normgebers wegen des gesetzlich an ihn delegierten Einsch&#228;tzungsspielraums nur auf ihre Schl&#252;ssigkeit und Vertretbarkeit zu &#252;berpr&#252;fen. Beides ist anhand der Umst&#228;nde zu beurteilen, die der Normgeber dem Erlass der &#214;ffnungsregelung zugrunde gelegt hat (vgl. BVerwG, Urteil vom 12. Dezember 2018, a.a.O., Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Sind die Unterlagen unvollst&#228;ndig oder gar unergiebig und l&#228;sst sich deshalb auch bei Ber&#252;cksichtigung der sonstigen Umst&#228;nde der Beschlussfassung nicht feststellen, ob dem Erlass der &#214;ffnungsregelung eine schl&#252;ssige und vertretbare Prognose zugrunde lag, geht dies zu Lasten des Normgebers. Die erforderliche Prognose kann weder im gerichtlichen Verfahren nachgeholt noch durch das Gericht selbst vorgenommen werden (vgl. BVerwG, Urteil vom 12. Dezember 2018, a.a.O., Rn. 24 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Aus dem Bundesrecht &#8211; ebenso wie aus dem Landesrecht &#8211; ergeben sich f&#252;r die Besucherzahlenprognose jedoch keine selbstst&#228;ndigen Verfahrenspflichten des Normgebers, deren Missachtung selbst bei offenkundiger Ergebnisrichtigkeit der Prognose stets zur Rechtswidrigkeit der &#214;ffnungsregelung f&#252;hren w&#252;rde. Danach kann sich die Schl&#252;ssigkeit und Vertretbarkeit der Prognose, auch wenn die Zahl der bei einer blo&#223;en Laden&#246;ffnung zu erwartenden Besucher in den Unterlagen nicht enthalten ist, aus der au&#223;erordentlich hohen Gesamtzahl der von der Anlassveranstaltung angezogenen Besucher ergeben (vgl. BVerwG, Urteil vom 12. Dezember 2018, a.a.O., Rn. 24 und 27).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Weitergehende inhaltliche Anforderungen an das Vorliegen eines Sachgrundes in dem Sinne, dass f&#252;r die anl&#228;sslich einer Veranstaltung festgesetzte Laden&#246;ffnung am Sonntag eine Notwendigkeit bestehen muss &#8211; wie von der Antragstellerin geltend gemacht &#8211; sind der h&#246;chstrichterlichen Rechtsprechung zum verfassungsrechtlich gew&#228;hrleisteten Sonntagsschutz nicht zu entnehmen. Der verfassungsrechtlich gew&#228;hrleistete Sonntagsschutz gebietet f&#252;r die Arbeit an Sonntagen ein Regel-Ausnahme-Verh&#228;ltnis (vgl. BVerwG, Urteil vom 17. Mai 2017, a.a.O., Rn. 16 m.w.N.). W&#228;re ein dem Sonntagsschutz gerecht werdender Sachgrund f&#252;r eine Laden&#246;ffnung an einem Sonntag nur dann gegeben, wenn diese Sonntags&#246;ffnung notwendig w&#228;re, so liefe dies nicht auf ein Regel-Ausnahme-Verh&#228;ltnis von sonnt&#228;glicher Arbeitsruhe und Laden&#246;ffnung hinaus, sondern auf ein nahezu ausnahmsloses Verbot von verkaufsoffenen Sonntagen. Denn eine Notwendigkeit im eigentlichen Sinne f&#252;r eine sonnt&#228;gliche Laden&#246;ffnung ist angesichts einer Laden&#246;ffnung an sechs Werktagen kaum denkbar, allenfalls in &#228;u&#223;erst seltenen Ausnahmef&#228;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Von diesen Grunds&#228;tzen ausgehend steht die von der Antragsgegnerin festgesetzte sonnt&#228;gliche Laden&#246;ffnung am 29. April 2018 aus Anlass der &#8222;Auto- und Freizeitschau&#8220; (aa) und am 1. Juli 2018 aus Anlass der Veranstaltung &#8222;Andernach schmeckt&#8220; (bb) mit dem verfassungsrechtlich gebotenen Sonntagsschutz nicht in Einklang, weil ein hinreichender Sachgrund f&#252;r die Laden&#246;ffnungen nicht besteht. Die Sonntags&#246;ffnung aus Anlass des &#8222;Michelsmarktes&#8220; am 30. September 2018 ist hingegen durch einen hinreichenden Sachgrund gerechtfertigt (cc).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>aa) F&#252;r die Sonntags&#246;ffnung aus Anlass der &#8222;Auto- und Freizeitschau&#8220; am 29. April 2018 besteht kein hinreichender Sachgrund, weil die &#246;ffentliche Wirkung der anlassgebenden Veranstaltung gegen&#252;ber der durch die Laden&#246;ffnung ausgel&#246;sten Gesch&#228;ftigkeit nicht im Vordergrund steht und daher die Anlassveranstaltung das &#246;ffentliche Bild des betreffenden Sonntags nicht pr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dies folgt bereits daraus, dass die sonnt&#228;gliche Laden&#246;ffnung nicht auf das r&#228;umliche Umfeld der anlassgebenden Veranstaltung begrenzt worden ist. Die sonnt&#228;gliche Laden&#246;ffnung erstreckt sich n&#228;mlich auf die gesamte Innenstadt von Andernach. Die Anlassveranstaltung &#8222;Auto- und Freizeitschau&#8220; findet hingegen allein in den Rheinanlagen und der angrenzenden Konrad-Adenauer-Allee statt. Dieses Veranstaltungsgel&#228;nde ist zwar mit der Innenstadt durch mehrere Gassen verbunden, befindet sich jedoch r&#228;umlich getrennt in einer Entfernung von rund 100 m zur Innenstadt. Der Umstand, dass ein Teil der Besucher der &#8222;Auto- und Freizeitschau&#8220; am Rand der Innenstadt parkt und sodann diese zu Fu&#223; durchquert, um zu den Rheinanlagen zu gelangen, rechtfertigt auch nicht die Annahme, die &#8222;Auto- und Freizeitschau&#8220; strahle &#8211; wie etwa ein &#252;ber mehrere Stra&#223;en und Pl&#228;tze sich erstreckender Weihnachts- oder Jahrmarkt &#8211; auf die gesamte Innenstadt aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist den bei Erlass der &#214;ffnungsregelung vorliegenden Unterlagen der Antragsgegnerin auch keine schl&#252;ssige und vertretbare Prognose der Besucherzahlen zu entnehmen, welche die Annahme rechtfertigen, dass der von der &#8222;Auto- und Freizeitschau&#8220; allein &#8211; ohne die Laden&#246;ffnung &#8211; angezogene Besucherstrom die bei einer alleinigen Laden&#246;ffnung zu erwartende Besucherzahl &#252;bersteigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>In den bei Erlass der Verordnung vorliegenden Unterlagen, insbesondere in dem Anh&#246;rungsschreiben der Antragsgegnerin vom 3. April 2018, findet sich lediglich die Angabe, dass mit rund 10.000 bis 15.000 Besuchern der Sonderveranstaltung zu rechnen sei. Da die &#8222;Auto- und Freizeitschau&#8220; an zwei Tagen, n&#228;mlich am Samstag und Sonntag, 28. und 29. April 2018, stattfand, rechnete die Antragsgegnerin demnach f&#252;r den Sonntag mit rund 5.000 bis 7.500 Besuchern. Die Vergleichszahl derjenigen, die die Innenstadt von Andernach voraussichtlich bei einer blo&#223;en Laden&#246;ffnung &#8211; ohne die &#8222;Auto- und Freizeitschau&#8220; &#8211; an diesem Sonntag aufsuchen w&#252;rden, ist in den Unterlagen der Antragsgegnerin bei Erlass der Verordnung hingegen nicht enthalten. Andere bei Erlass der &#214;ffnungsregelung vorliegende Umst&#228;nde, welche die der Regelung zugrundeliegende Prognose der Besucherzahlen als schl&#252;ssig und vertretbar erscheinen lie&#223;e, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Etwas anderes ergibt sich auch nicht aus dem von der Antragsgegnerin im gerichtlichen Verfahren vorgelegten Ergebnis einer Besucherz&#228;hlung, die sie am 29. April 2018 hat durchf&#252;hren lassen. Dabei kann dahinstehen, ob diese Besucherz&#228;hlung vorliegend deswegen nicht zu ber&#252;cksichtigen ist, weil die erforderliche Prognose im gerichtlichen Verfahren nicht nachgeholt werden kann (vgl. BVerwG, Urteil vom 12. Dezember 2018, a.a.O., Rn. 24). Selbst wenn diese Besucherz&#228;hlung zur Plausibilisierung der von der Antragsgegnerin getroffenen Prognose zu ber&#252;cksichtigen sein sollte, lie&#223;e sich nicht feststellen, dass dem Erlass der &#214;ffnungsregelung eine schl&#252;ssige und vertretbare Prognose zugrunde lag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Nach der Z&#228;hlung der Besucherstr&#246;me am 29. April 2018 befanden sich zwischen 13:00 Uhr und 14:00 Uhr 2.162 G&#228;ste im Bereich der Rheinanlagen, w&#228;hrend im Bereich der Innenstadt an einem Punkt 1.456 Besucher und an einem anderen Punkt 1.312 Besucher gez&#228;hlt wurden. Aus dieser Z&#228;hlung ergibt sich entgegen der Annahme der Antragsgegnerin nicht schl&#252;ssig, dass der Besucherstrom &#252;berwiegend durch die Anlassveranstaltung und nicht durch die Laden&#246;ffnung ausgel&#246;st wurde. Dies folgt bereits daraus, dass unklar bleibt, inwieweit die an den beiden Punkten in der Innenstadt gez&#228;hlten Besucher zusammenzuz&#228;hlen sind, weil es sich um verschiedene Personen handelt. Naheliegend und plausibel d&#252;rfte die Annahme sein, dass nur ein Teil der am ersten Punkt der Innenstadt gez&#228;hlten Besucher identisch ist mit den am zweiten Punkt der Innenstadt gez&#228;hlten Personen. Daher ist es plausibel, dass zu der an dem ersten Punkt gez&#228;hlten Besucherzahl noch ein gewisser Teil der an dem zweiten Punkt gez&#228;hlten Besucherzahl hinzuz&#228;hlen ist. Die Besucherzahlen in der Innenstadt, in der die Verkaufsstellen am Sonntag ge&#246;ffnet waren, d&#252;rfte sich daher in einer gleichen Gr&#246;&#223;enordnung bewegt haben wie die Zahl der Besucher der &#8222;Auto- und Freizeitschau&#8220; im gleichen Zeitraum. Ein prognostisches &#220;berwiegen der durch die Veranstaltung allein angezogenen Besucherzahlen l&#228;sst sich jedenfalls aus der Besucherz&#228;hlung nicht schl&#252;ssig herleiten. Das Fehlen einer schl&#252;ssigen und vertretbaren Prognose geht, wie oben dargelegt, zu Lasten der Antragsgegnerin als Normgeber.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>bb) F&#252;r die Sonntags&#246;ffnung am 1. Juli 2018 aus Anlass der Veranstaltung &#8222;Andernach schmeckt&#8220; besteht ebenfalls kein hinreichender Sachgrund. Den bei Erlass der &#214;ffnungsregelung vorliegenden Unterlagen der Antragsgegnerin ist auch diesbez&#252;glich keine schl&#252;ssige und vertretbare Prognose der Besucherzahlen zu entnehmen, welche die Annahme rechtfertigen, dass der von der Veranstaltung &#8222;Andernach schmeckt&#8220; allein &#8211; ohne die Laden&#246;ffnung &#8211; angezogene Besucherstrom die bei einer alleinigen Laden&#246;ffnung zu erwartende Besucherzahl &#252;bersteigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>In den bei Erlass der Verordnung vorliegenden Unterlagen, insbesondere in dem Anh&#246;rungsschreiben der Antragsgegnerin, findet sich allein die Angabe, dass mit rund 10.000 Besuchern der Veranstaltung zu rechnen sei, wobei der Besucherstrom ausschlie&#223;lich durch &#8222;diesen Event&#8220; ausgel&#246;st werde. Die Antragsgegnerin hat jedoch nicht die Zahl derjenigen benannt, die bei einer blo&#223;en Laden&#246;ffnung in der Innenstadt von Andernach voraussichtlich zu erwarten w&#228;ren. Es sind auch keine sonstigen Umst&#228;nde benannt oder ersichtlich, welche die Prognose der Antragsgegnerin schl&#252;ssig und plausibel machen k&#246;nnten. Den Unterlagen der Antragsgegnerin sind weder Besucherbefragungen, Passantenz&#228;hlungen oder durchschnittliche Einzelhandelskundenzahlen zu entnehmen (vgl. dazu OVG NRW, Beschluss vom 6. April 2018 &#8211; 4 B 490/18 &#8211;, NVwZ-RR 2018, 649, Rn. 14 ff.). Es bleibt mithin v&#246;llig unklar, inwieweit die von der Antragsgegnerin erwarteten Besucher des Marktes &#8222;Andernach schmeckt&#8220; allein wegen dieser Veranstaltung &#8211; ohne die Laden&#246;ffnung &#8211; oder allein wegen der Laden&#246;ffnung &#8211; ohne die Veranstaltung &#8211; in die Innenstadt von Andernach kommen w&#252;rden. Das Fehlen einer schl&#252;ssigen und vertretbaren Prognose geht diesbez&#252;glich ebenfalls zu Lasten der Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>cc) F&#252;r die Sonntags&#246;ffnung am 30. September 2018 aus Anlass des &#8222;Michelsmarktes&#8220; besteht hingegen ein hinreichender Sachgrund. Die &#246;ffentliche Wirkung der anlassgebenden Veranstaltung steht gegen&#252;ber der durch die Laden&#246;ffnung ausgel&#246;sten, typisch werkt&#228;glichen Gesch&#228;ftigkeit im Vordergrund, so dass die Laden&#246;ffnung nur als Annex zur Veranstaltung erscheint.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Sonntags&#246;ffnung wurde auf das r&#228;umliche Umfeld der anlassgebenden Veranstaltung begrenzt. Denn die &#214;ffnungsregelung der angegriffenen Verordnung beschr&#228;nkte sich auf die Verkaufsstellen der Stadt Andernach ohne die eingemeindeten Stadtteile und damit auf die Kernstadt. Der &#8222;Michelsmarkt&#8220; durchzieht nach Angaben der Antragsgegnerin die gesamte Innenstadt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Prognose der Antragsgegnerin, der &#8222;Michelsmarkt&#8220; werde am Sonntag, dem 30. September 2018, mehr Besucher anziehen, als ohne ihn allein wegen einer sonnt&#228;glichen Laden&#246;ffnung in die Andernacher Innenstadt k&#228;men, ist schl&#252;ssig und vertretbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Antragsgegnerin hat in ihrem Anh&#246;rungsschreiben angegeben, zu der Veranstaltung &#8222;Michelsmarkt&#8220; seien insgesamt rund 100.000 Besucher zu erwarten. Da sich die Veranstaltung &#252;ber f&#252;nf Tage erstreckt, ergibt dies f&#252;r den Sonntag, den 30. September 2018 eine Besucherzahl von rund 20.000. In den bei Erlass der Verordnung vorliegenden Unterlagen ist zwar nicht die Zahl derjenigen genannt, welche die Andernacher Innenstadt voraussichtlich bei einer blo&#223;en Laden&#246;ffnung &#8211; ohne den &#8222;Michelsmarkt&#8220; &#8211; an einem Sonntag aufsuchen w&#252;rden. Die Schl&#252;ssigkeit und Vertretbarkeit der Prognose der Antragsgegnerin ergibt sich jedoch aus der au&#223;erordentlich hohen Gesamtzahl der vom &#8222;Michelsmarkt&#8220; angezogenen Besucher. Mit rund 20.000 Besuchern an einem Sonntag liegt die Besucherzahl des &#8222;Michelsmarktes&#8220; weit &#252;ber der Besucherzahl anderer sonnt&#228;glicher Veranstaltungen in Andernach, wie etwa der &#8222;Auto- und Freizeitschau&#8220;, bei der nach den Angaben der Antragsgegnerin mit einer Besucherzahl von nur rund 5.000 bis 7.500 Personen am Sonntag zu rechnen ist. F&#252;r die Schl&#252;ssigkeit und Vertretbarkeit der Prognose der Antragsgegnerin spricht au&#223;erdem, dass es sich bei dem &#8222;Michelsmarkt&#8220; um den gr&#246;&#223;ten Krammarkt im n&#246;rdlichen Rheinland-Pfalz handelt, in den auch Fahrgesch&#228;fte, Vergn&#252;gungsst&#228;nde und St&#228;nde mit Produkten des t&#228;glichen Lebens integriert sind, wie die Antragsgegnerin in ihrem Anh&#246;rungsschreiben ausgef&#252;hrt hat. Angesichts der genannten au&#223;erordentlich hohen Zahl der durch den &#8222;Michelsmarkt&#8220; angezogenen Besucher und der Bedeutung des traditionsreichen Marktes im n&#246;rdlichen Rheinland-Pfalz erscheint die Annahme der Antragsgegnerin schl&#252;ssig und vertretbar, wonach der Markt auch ohne die sonnt&#228;gliche Laden&#246;ffnung einen erheblichen Besucherstrom anziehen w&#252;rde, der die bei einer alleinigen Laden&#246;ffnung zu erwartende Besucherzahl &#252;berstiege.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1, 155 Abs.&#160;1 Satz&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten beruht auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf 15.000,00 &#8364; festgesetzt (&#167;&#167;&#160;47, 52 Abs.&#160;1 und 2 GKG), wobei der Senat bez&#252;glich der Freigabe eines verkaufsoffenen Sonntags von jeweils 5.000,00 &#8364; ausgeht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
