<html>
<head><title>7-Sa-286-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.03.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 286/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2017:0302.7Sa286.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;623 BGB, &#167;&#160;126 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001305270"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an die Schriftform einer K&#252;ndigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Das Erfordernis der eigenh&#228;ndigen Unterschrift verlangt nicht, dass unmittelbar bei Abgabe der schriftlichen Erkl&#228;rung f&#252;r den Erkl&#228;rungsempf&#228;nger die Person des Ausstellers feststehen muss. Dieser soll nur identifiziert werden k&#246;nnen. Hierzu bedarf es nicht der Lesbarkeit des gesamten Namenszugs.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305270","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305270","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 20. Mai 2016, 4 Ca 28/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Kl&#228;gers gegen das Teil-Anerkenntnis- und Teilendurteil des Arbeitsgerichts Trier vom 20. Mai 2016, Az. 4 Ca 28/16, wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Berufungsverfahren noch &#252;ber die Wirksamkeit der K&#252;ndigung der Beklagten vom 16. Dezember 2015 und die Weiterbesch&#228;ftigung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war bei der Beklagten seit dem 1. August 2015 als Senior Sales Manager bei einem Bruttomonatsgehalt in H&#246;he von 4.500,00 &#8364; zuz&#252;glich eines variablen Zielbonus besch&#228;ftigt. Dem Arbeitsverh&#228;ltnis lag der Arbeitsvertrag vom 29. Juni 2015 (Bl. 6 ff. d. A.) zugrunde. In &#167;&#160;2 Abs.&#160;2 S.&#160;1 des Arbeitsvertrages ist eine Probezeit f&#252;r die ersten f&#252;nf Monate vorgesehen, wobei das Arbeitsverh&#228;ltnis innerhalb dieser Zeit von beiden Parteien mit einer Frist von zwei Wochen gek&#252;ndigt werden kann (&#167;&#160;2 Abs.&#160;2 S.&#160;2 des Arbeitsvertrages).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte &#252;bersandte an den Kl&#228;ger ein K&#252;ndigungsschreiben vom 16. Dezember 2015 zum 31. Dezember 2015, das diesem am 17. Dezember 2015 zugestellt wurde. Das K&#252;ndigungsschreiben (Bl. 5 d. A.) tr&#228;gt links unten einen handschriftlichen Schriftzug mit den maschinenschriftlichen Unterzeilen &#8222;<em> E., Vorstand, C.</em>&#8220; sowie rechts handschriftlich &#8220;<em>ppa. Y. Z.</em>&#8220; mit den maschinenschriftlichen Unterzeilen &#8222;<em>ppa. Y. Z., Kaufm&#228;nnische Leitung, C.</em>&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Handelsregister des AG Charlottenburg, HRB 00000 (Bl. 167 ff. d. A.) ist seit dem 4. M&#228;rz 2015 f&#252;r Y. Z. &#8222;<em>Prokura gemeinsam mit einem Vorstand</em>&#8220; eingetragen. Der Zeuge E. war seit dem 4. M&#228;rz 2015 neben den weiteren Vorst&#228;nden X. W. und V. als Vorstand im Handelsregister eingetragen. Die Abberufung des Zeugen E. als Vorstand wurde am 25. August 2016 ins Handelsregister eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schreiben vom 23. Dezember 2015 hat der Kl&#228;ger die Wirksamkeit der K&#252;ndigung ger&#252;gt. Er hat mit am 7. Januar 2016 beim Arbeitsgericht eingegangener und der Beklagten am 13. Januar 2016 zugestellter Klageschrift K&#252;ndigungsschutzklage erhoben und diese durch am 29. Januar 2016 beim Arbeitsgericht eingegangenen Schriftsatz vom gleichen Tag erweitert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger war der Ansicht,<br>die K&#252;ndigung sei unwirksam, da sie lediglich durch die Prokuristin Y. Z. unterzeichnet sei. Er hat bestritten, dass die K&#252;ndigung im Original von dem Zeugen E. unterzeichnet sei. Er war der Ansicht, auch die an eine Unterschrift zu stellenden Anforderungen seien nicht erf&#252;llt. Das &#8222;Gebilde&#8220;, das die Unterschrift darstellen solle, sei nicht lesbar. Es sei nicht einmal erkennbar, ob &#252;berhaupt noch ein Bezug zu dem Namen des Zeugen E. bestehe. Gem&#228;&#223; &#167;&#167;&#160;623, 126 Abs.&#160;1 BGB sei ein die Identit&#228;t des Unterzeichnenden ausreichend kennzeichnender Schriftzug erforderlich, der die individuellen und entsprechenden charakteristischen Merkmale aufweise, welche eine Nachahmung erschwerten. Die Person des Ausstellers m&#252;sse identifiziert werden k&#246;nnen. Der Schriftzug m&#252;sse sich als Wiedergabe eines Namens darstellen und die Absicht einer vollen Unterschrift erkennen lassen. Vorliegend fehlten irgendwelche Buchstaben oder Andeutungen von Buchstaben des Namens. Deutlich &#252;berwiegend und erkennbar seien die Buchstaben &#8222;<em>i</em>&#8220; und &#8222;<em>A</em>&#8220; oder auch ein &#8222;<em>E</em>&#8220; bzw. von rechts nach links f&#252;hrender Bogen, in der Waagerechten zwei Striche und ein &amp;-Zeichen, aus denen man keine Identifizierung des Namens des ausstellenden (ehemaligen) Vorstandsmitglieds herleiten k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat <strong>erstinstanzlich</strong> zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis nicht durch die K&#252;ndigung vom 16. Dezember 2015, eingegangen am 17. Dezember 2015, zum 31. Dezember 2015 sein Ende gefunden hat,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen, ihn zu den bisherigen Bedingungen des Arbeitsvertrages als Senior Sales Manager tats&#228;chlich weiter zu besch&#228;ftigen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, an ihn 4.200,00 &#8364; brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 31. Dezember 2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte hat den Antrag zu 3. anerkannt und im &#220;brigen beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie hat vorgetragen,<br>die streitgegenst&#228;ndliche K&#252;ndigung vom 16. Dezember 2015 sei wirksam. Es handele sich um eine K&#252;ndigung w&#228;hrend der Probezeit, bei der s&#228;mtliche Formvorschriften eingehalten worden seien. Die K&#252;ndigung sei nicht lediglich durch die Prokuristin Y. Z. sondern vielmehr auch durch ihren (damaligen) Vorstandsvorsitzenden E. eigenh&#228;ndig und im Original unterzeichnet worden. Sie war der Ansicht, bereits aus der maschinenschriftlichen Unterschriftszeile ergebe sich eindeutig, dass die Unterschrift von diesem stamme. Die in dem K&#252;ndigungsschreiben enthaltene Unterzeichnung erf&#252;lle die an eine Unterschrift zu stellenden Anforderungen. Aus einem Vergleich mit der Unterschrift auf der von ihr vorgelegten eidesstattlichen Versicherung des Zeugen E. vom 20. Januar 2016 (Bl. 29 d. A.) ergebe sich, dass es sich um die &#252;bliche Unterschrift des Zeugen E. handele.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Eignung dieser eidesstattlichen Versicherung als Beweismittel sowie ihre Richtigkeit bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Arbeitsgericht Trier hat die Beklagte durch Teil-Anerkenntnis- und Teilendurteil vom 20. Mai 2016 verurteilt, an den Kl&#228;ger 4.200,00 &#8364; brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 31. Dezember 2015 zu zahlen. Im &#220;brigen hat es die Klage abgewiesen. Zur Begr&#252;ndung der Klageabweisung im &#220;brigen hat es &#8211; zusammengefasst - ausgef&#252;hrt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>die K&#252;ndigung gen&#252;ge den Anforderungen des &#167;&#160;623 BGB. Die in &#167;&#160;126 BGB n&#228;her definierte Schriftform sei gewahrt. Eine eigenh&#228;ndige Unterschrift sei auf der K&#252;ndigungserkl&#228;rung erfolgt, insbesondere auch durch den Vorstand E.. Der Name E. sei nicht lesbar, was aber unsch&#228;dlich bleibe. Der Namenszug sei nicht extrem kurz gehalten im Sinn einer Paraphe, sondern aufwendig und mache nicht den Eindruck einer Abk&#252;rzung. Er gebe das Bild einer vollst&#228;ndigen Unterschrift zu erkennen. Diese habe auch charakteristische und gleich bleibende Merkmale, was insbesondere ein Abgleich zu der Unterschrift auf der von ihr vorgelegten eidesstattlichen Versicherung zeige. Es handele sich um einen sehr individuellen Schriftzug, der nicht leicht nachzumachen sei. Dem Kl&#228;ger sei zwar dahingehend recht zu geben, dass die Unterschrift sehr frei und sehr weit entfernt von einer eindeutigen Lesbarkeit gestaltet sei, ein &#8222;<em>N</em>&#8220; und ein &#8222;<em>S</em>&#8220; seien aber jedenfalls andeutungsweise erkennbar, so dass ein Bezug zum Namen nicht vollkommen fehle. Die K&#252;ndigung sei auch nicht aus anderen Gr&#252;nden unwirksam und sei fristgerecht erfolgt. F&#252;r einen Weiterbesch&#228;ftigungsanspruch nach Ablauf der K&#252;ndigungsfrist habe kein Raum bestanden. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Teilanerkenntnis- und Teilendurteils des Arbeitsgerichts Trier (Bl. 64 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das genannte Urteil ist dem Kl&#228;ger am 9. Juni 2016 zugestellt worden. Er hat hiergegen mit einem am 30. Juni 2016 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt und diese gleichzeitig begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht der Kl&#228;ger nach Ma&#223;gabe des genannten Schriftsatzes sowie der Schrifts&#228;tze vom 11. August 2016, vom 26. Oktober 2016 und vom 2. November 2016, auf die erg&#228;nzend Bezug genommen wird (Bl. 73 ff., 153 ff., 189, 195 f. d. A.), zusammengefasst geltend,<br>die K&#252;ndigung vom 16. Dezember 2015 sei mangels Schriftform unwirksam. Der Linksunterzeichner der K&#252;ndigung sei nicht zu individualisieren. Der &#252;ber den maschinenschriftlichen Namenszug gesetzte Schriftzug weise keinen Bezug zu dem Namen E. auf. Entgegen den Ausf&#252;hrungen des Arbeitsgerichts seien die Buchstaben &#8222;<em>N</em>&#8220; sowie &#8222;<em>S</em>&#8220; nicht ansatzweise erkennbar. Es sei vollkommen unklar, an welcher Stelle des Schriftzuges das Arbeitsgericht die entsprechenden Buchstaben erkannt haben wolle. Wenn &#252;berhaupt, lasse sich in der Mitte des Schriftzuges der Buchstabe &#8222;<em>A</em>&#8220; erkennen. Am Ende des Schriftzuges befinde sich ein Gebilde, welches dem Sonderzeichen &#8222;<em>&amp;</em>&#8220; &#228;hnele. Zwischen dem Buchstaben &#8222;<em>A</em>&#8220; und &#8222;<em>&amp;</em>&#8220; befinde sich ein Punkt, so dass man hieraus noch auf ein &#8222;<em>i</em>&#8220; schlie&#223;en k&#246;nne. Im &#220;brigen bestehe der Schriftzug lediglich aus einem Bogen sowie mehreren senkrecht verlaufenden Strichen. Dies sei jedoch nicht ausreichend, um von einer Unterschrift im Sinn des &#167;&#160;126 Abs.&#160;1 BGB auszugehen. Denn auch, wenn eine Unterschrift individuelle und entsprechend charakteristische Merkmale aufweisen d&#252;rfe, welche eine Nachahmung erschwerten, so m&#252;sse gleichwohl eine Individualisierung m&#246;glich bleiben. Dies sei jedoch nur dann der Fall, wenn die Unterschrift auch unter Ber&#252;cksichtigung einer fl&#252;chtigen Niederlegung sowie der Kennzeichnung durch einen starken Abschleifungsprozess zumindest noch einzelne Buchstaben des Namens erkennen lasse, so dass hieraus ein R&#252;ckschluss auf den Unterzeichner m&#246;glich werde. Der Schriftzug lasse aufgrund seines &#228;u&#223;eren Erscheinungsbildes nicht einmal eine Trennung zwischen Vor- und Nachnamen zu. Aufgrund seines gesamten Erscheinungsbildes, insbesondere jedoch der mindestens f&#252;nf quer verlaufenden Streiche stelle der Schriftzug nach seinem &#228;u&#223;eren Erscheinungsbild ein Handzeichen, nicht jedoch eine Unterschrift dar. Er gebe auch nicht das Bild einer vollst&#228;ndigen Unterschrift zu erkennen. Es bleibe bereits unklar, ob das Arbeitsgericht von einer Abk&#252;rzung des Vornamens ausgehe oder aber von dem vollst&#228;ndigen ausgeschriebenen Vor- und Nachnamen. Im letztgenannten Fall m&#252;sste der Schriftzug f&#252;r insgesamt 13 Buchstaben stehen. Dies lasse sich dem Schriftzug selbst bei einer noch so wohlwollenden und ein H&#246;chstma&#223; an Abschleifung ber&#252;cksichtigenden Deutung nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger bestreitet, dass der Zeuge E. bereits seit Jahrzehnten unter Verwendung des streitgegenst&#228;ndlichen Schriftzuges im Rechtsverkehr teilnehme. Er ist der Ansicht, dass, selbst wenn dies der Fall sein sollte, durch die fortlaufende Verwendung eines den Anforderungen des &#167;&#160;126 BGB nicht gen&#252;genden Schriftzuges keine Unterschrift ersetzt werde. Er habe die fragliche Unterschrift des Zeugen E. in der Vergangenheit nie gesehen oder akzeptiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt"><strong>unter teilweiser Aufhebung des am 20. Mai 2016 verk&#252;ndeten und am 9. Juni 2016 zugestellten Urteil des Arbeitsgerichts Trier zu Aktenzeichen: 4 Ca 28/16</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt"><strong>a. festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis nicht durch die K&#252;ndigung der Beklagten vom 16. Dezember 2015, ihm zugegangen am 17. Dezember 2015, zum 31. Dezember 2015 sein Ende gefunden hat,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt"><strong>b. die Beklagte zu verurteilen, ihn zu den bisherigen Bedingungen des Arbeitsvertrages vom 29. Juni 2015 als Senior Sales Manager weiter zu besch&#228;ftigen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil nach Ma&#223;gabe ihres Berufungserwiderungsschriftsatzes vom 11. August 2016 sowie der Schrifts&#228;tze vom 24. Oktober 2016, vom 26. Oktober 2016, vom 8. November 2016 und vom 16. November 2016, auf die erg&#228;nzend Bezug genommen wird (Bl. 153 ff., 162 ff., 187, 198 f., 205 f. d. A.), als rechtlich zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche K&#252;ndigung sei wirksam. Es handele sich um eine K&#252;ndigung w&#228;hrend der Probezeit, bei der s&#228;mtliche Formvorschriften, insbesondere auch die Schriftform nach &#167;&#160;126 BGB, eingehalten worden seien. Das K&#252;ndigungsschreiben sei eigenh&#228;ndig und im Original von dem Zeugen E. unterzeichnet worden. Es seien nicht nur ein &#8222;<em>N</em>&#8220; und ein &#8222;<em>S</em>&#8220; zu erkennen. Bei genauer Betrachtung der Unterschrift sei am Ende des Schriftzuges auch ein kleines &#8222;<em>i</em>&#8220; an dem Strich sowie dem dar&#252;ber liegenden Punkt sowie ein &#8220;<em>r</em>&#8220; und somit die letzten beiden Buchstaben des Nachnamens zu erkennen. Insbesondere die Tatsache, dass die Unterschrift charakteristische und gleichbleibende Merkmale aufweise, werde durch einen Abgleich mit der erstinstanzlich vorgelegten eidesstattlichen Versicherung deutlich, bei deren Unterschrift es sich um einen im Prinzip identischen Schriftzug handele.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Im Fall einer abweichenden Entscheidung sei der Zeuge gezwungen, seine Unterschrift, mit der er seit Jahrzehnten am Rechtsverkehr teilnehme, zu &#228;ndern, obwohl dies bislang von keiner Seite moniert worden sei. Auch die Unterschrift des Kl&#228;gers auf dem Arbeitsvertrag w&#252;rde nach den von ihm aufgestellten Anforderungen einer &#220;berpr&#252;fung nicht standhalten. Der Zeuge m&#252;sse darauf vertrauen d&#252;rfen, dass seine bislang im Rechtsverkehr unbeanstandet gebliebene Unterschrift, die charakteristisch sei und die Buchstaben seines Namens erkennen lasse, s&#228;mtlichen Formerfordernissen gen&#252;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Das Landesarbeitsgericht hat durch Vernehmung des Zeugen E. dar&#252;ber Beweis erhoben, ob der linke &#8222;Schriftzug&#8220; auf dem K&#252;ndigungsschreiben der Beklagten vom 16. Dezember 2015 im Original von diesem stammt. Wegen des Ergebnisses der Beweisaufnahme wird auf das Protokoll der Sitzung vom 2. M&#228;rz 2017 (Bl. 226 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie die Protokolle der Kammertermine vom 17. November 2016 (Bl. 209 ff. d. A.) und vom 2. M&#228;rz 2017 (Bl. 226 ff. d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung des Kl&#228;gers ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>In der Sache hatte die Berufung des Kl&#228;gers keinen Erfolg. Das Arbeitsverh&#228;ltnis zwischen den Parteien ist aufgrund der K&#252;ndigung vom 16. Dezember 2015 beendet worden. Ein Weiterbesch&#228;ftigungsanspruch des Kl&#228;gers ist daher nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">I.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Wie das Arbeitsgericht zu Recht erkannt hat, ist die K&#252;ndigung vom 16. Dezember 2015 formwirksam (&#167;&#160;623 BGB). Sie ist ordnungsgem&#228;&#223; unterschrieben (&#167;&#160;126 Abs.&#160;1 BGB). Die K&#252;ndigung wurde nach dem Ergebnis der Beweisaufnahme im Original au&#223;er von der Prokuristin Y. Z. vom Zeugen E. unterschrieben. Seine Unterschrift gen&#252;gt auch den an eine eigenh&#228;ndige Unterschrift zu stellenden Anforderungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Schriftzug unter dem K&#252;ndigungsschreiben gen&#252;gt den Anforderungen, die an eine eigenh&#228;ndige Unterschrift im Sinn der &#167;&#167;&#160;623, 126 BGB zu stellen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001305270","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Die in &#167;&#160;623 BGB angeordnete Schriftform der K&#252;ndigung soll Rechtssicherheit f&#252;r die Vertragsparteien und eine Beweiserleichterung im Rechtsstreit bewirken. Durch das in &#167;&#160;126 Abs.&#160;1 BGB vorgesehene Erfordernis der eigenh&#228;ndigen Unterschrift wird der Aussteller der Urkunde erkennbar. Die Unterschrift stellt eine unzweideutige Verbindung zwischen der Urkunde und dem Aussteller her. Der Erkl&#228;rungsempf&#228;nger erh&#228;lt die M&#246;glichkeit zu &#252;berpr&#252;fen, wer die Erkl&#228;rung abgegeben hat und ob die Erkl&#228;rung echt ist (BAG, Urteil vom 24. Januar 2008 &#8211; 6 AZR 519/07 &#8211; NZA 2008, 521 Rz. 11 m. w. N.). Das Erfordernis der eigenh&#228;ndigen Unterschrift verlangt nicht, dass unmittelbar bei Abgabe der schriftlichen Erkl&#228;rung f&#252;r den Erkl&#228;rungsempf&#228;nger die Person des Ausstellers feststehen muss. Dieser soll nur identifiziert werden k&#246;nnen. Hierzu bedarf es nicht der Lesbarkeit des gesamten Namenszugs. W&#228;hrend das Bundesarbeitsgericht (Urteil vom 6. September 2012 &#8211; 2 AZR 858/11 &#8211; NZA 2013, 524, 526 Rz. 23) auch nicht f&#252;r erforderlich h&#228;lt, dass einzelne Buchstaben lesbar sind, soll nach anderer Ansicht (ErfK-<em>Preis</em>, 17. Aufl. 2017, &#167;&#160;127 BGB Rn. 17) erforderlich sein, dass dem Schriftbild Andeutungen von Buchstaben entnommen werden k&#246;nnen. Die Lesbarkeit oder die &#196;hnlichkeit des handschriftlichen Gebildes mit den Namensbuchstaben ist nicht entscheidend, sondern es kommt darauf an, ob der Name vollst&#228;ndig, wenn auch nicht unbedingt lesbar wiedergegeben wird (BGH, Beschluss vom 9. Februar 2010 &#8211; VIII ZB 67/09 &#8211; BeckRS 2010, 4929 Rz. 11 zu &#167;&#160;130 Nr.&#160;6 ZPO m. w. N.). Es gen&#252;gt ein die Identit&#228;t des Unterschreibenden ausreichend kennzeichnender Schriftzug, der individuelle und entsprechend charakteristische Merkmale aufweist, welche die Nachahmung erschweren. Auch die Verwendung von (zum Beispiel griechischen, kyrillischen) Buchstaben bzw. (zum Beispiel asiatischen) Schriftzeichen einer anderen als der lateinischen Schrift soll zul&#228;ssig sein (<em>Wendtland</em> in: Beck&#8217;scher Online-Kommentar BGB, Bamberger/Roth, Stand: 1. November 2016, &#167;&#160;126 Rn. 8; vgl. auch M&#252;nchKomm-BGB/<em>Einsele</em>, 7. Aufl. 2015, &#167;&#160;126 BGB Rn. 17; VGH M&#252;nchen, Beschluss vom 16. August 1976 &#8211; Nr.&#160;118 VIII 75 &#8211; NJW 1978, 510, 511 zu &#167;&#160;67 Abs.&#160;3 S.&#160;1 VwGO a. F.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Schriftzug muss sich als Wiedergabe eines Namens darstellen und die Absicht einer vollen Unterschriftsleistung erkennen lassen, selbst wenn er nur fl&#252;chtig niedergelegt und von einem starken Abschleifungsprozess gekennzeichnet ist. Die Unterschrift ist vom Handzeichen (Paraphe) abzugrenzen. F&#252;r diese Abgrenzung ist das &#228;u&#223;ere Erscheinungsbild ma&#223;geblich; der Wille des Unterzeichnenden ist nur von Bedeutung, soweit er in dem Schriftzug seinen Ausdruck gefunden hat (BAG, Urteil vom 24. Januar 2008 &#8211; 6 AZR 519/07 &#8211; NZA 2008, 521 Rz. 11 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Schriftzug unter der K&#252;ndigungserkl&#228;rung vom 16. Dezember 2015 erf&#252;llt nach Auffassung der Kammer diese an eine Unterschrift zu stellenden Anforderungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Bei dem Schriftzug handelt es sich nicht lediglich um eine Paraphe. Er besteht nicht lediglich nur aus einem oder zwei einzelnen Buchstaben. Es fehlt auch an sonstigen f&#252;r eine Namensabk&#252;rzung typischen Merkmalen, wie beispielsweise Punkten nach einzelnen Buchstaben (vgl. BGH, Urteil vom 22. Oktober 1993 &#8211; V ZR 112/92 &#8211; NJW 1994, 55). Das Gebilde ist komplex und besteht aus verschiedenen, teilweise ineinander &#252;bergehenden geraden Linien und B&#246;gen, die sich zum Teil &#252;berschneiden. Vor allem spricht aber auch die erhebliche r&#228;umliche Ausdehnung des Gebildes gegen das Vorliegen einer Paraphe. Dieses ist circa 8,5 cm lang und 2,3 cm hoch. Beim Empf&#228;nger des Schriftst&#252;cks kann angesichts des &#228;u&#223;eren Schriftbilds nicht der Eindruck entstehen, es handele sich m&#246;glicherweise nur um einen Entwurf oder um eine zum Zwecke der Dokumentation mit einem Handzeichen versehene Aktenkopie. Der Schriftzug l&#228;sst erkennen, dass der Unterzeichner seinen vollen Namen und nicht nur einer Abk&#252;rzung hat niederschreiben wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Auch die &#252;brigen an eine eigenh&#228;ndige Unterschrift zu stellenden Anforderungen sind bei der gebotenen gro&#223;z&#252;gigen Betrachtung (vgl. BAG, Urteil vom 6. September 2012 &#8211; 2 AZR 858/11 &#8211; NZA 2013, 524, 526 Rz. 24; BGH, Beschluss vom 27. September 2005 &#8211; VIII ZB 105/04 &#8211; NJW 2005, 3775 sowie vom 8. Januar 1997 &#8211; XII ZB 199/96 &#8211; NJW-RR 1997, 760, 761, letztere jeweils zu &#167;&#160;130 Nr.&#160;6 ZPO m. w. N.) zumindest andeutungsweise erf&#252;llt. Durch die maschinenschriftliche Unterzeile kann der Zeuge E. als Urheber des Schriftzugs identifiziert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der linke Schriftzug auf dem K&#252;ndigungsschreiben vom 16. Dezember 2015 stellt sich als Wiedergabe eines Namens dar. Es lassen sich deutlich der Anfangsbuchstabe &#8222;<em>S</em>&#8220; des Nachnamens &#8222;<em>E.</em>&#8220; sowie der Punkt des kleinen Buchstabens &#8222;<em>i</em>&#8220; erkennen. Von dem Anfangsbuchstaben des Vornamens &#8222;&#8220; ist zumindest andeutungsweise der erste Bogen des Gro&#223;buchstabens &#8222;<em>N</em>&#8220;, der nach einem starken Abschleifungsprozess &#252;brig geblieben ist, zu erkennen. Dass der Zeuge Vor- und Nachnamen nicht hintereinander, sondern &#252;bereinander angeordnet hat, steht dem Vorliegen einer Unterschrift nach Auffassung der Kammer nicht entgegen, sondern erschwert im Gegenteil ein Nachahmen dieser Unterschrift.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Schriftzug weist auch in ausreichendem Ma&#223; individuelle und entsprechend charakteristische Merkmale auf, die seine Identit&#228;t ausreichend kennzeichnen. Charakteristisch sind insbesondere der gro&#223;e schwungvolle Bogen des gro&#223;en &#8222;<em>S</em>&#8220;, der i-Punkt unterhalb dieses Bogens, die sich nahezu mittig im &#8222;<em>S</em>&#8220; befindliche Spitze der ersten H&#228;lfte des gro&#223;en &#8222;<em>N</em>&#8220;, mehrere parallele, waagerecht verlaufende Striche und ein mehrere cm langer auslaufender Strich am Ende des Schriftzuges. Der Schriftzug ist zwar einem starken Abschleifungsprozess unterlegen, aber dennoch so individuell ausgef&#252;hrt, dass ihm insgesamt der Charakter einer Unterschrift nicht abgesprochen werden kann. Es kann - anders als in dem der Entscheidung des LAG Hessen vom 22. M&#228;rz 2011 (13 Sa 1593/10) zugrunde liegenden Sachverhalt - nicht davon ausgegangen werden, dass das &#8222;Gebilde&#8220; &#252;berhaupt keinen Bezug zu einem Namen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Unterschrift wurde zur &#220;berzeugung der Kammer auch vom Zeugen E. auf dem Originalk&#252;ndigungsschreiben geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Zeuge E. hat vor dem Landesarbeitsgericht best&#228;tigt, dass das K&#252;ndigungsschreiben vom 16. Dezember 2015 im Original von ihm unterzeichnet worden ist. Er hat erkl&#228;rt, dass auf dem K&#252;ndigungsschreiben seine Unterschrift ist. Weiter hat er ausgesagt, dass er sich erinnern k&#246;nne, dass er das Original des Schreibens unterschrieben habe. Die Zeugenaussage war in sich widerspruchsfrei und &#252;berzeugend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Zwar war der Zeuge E. zum Zeitpunkt der streitigen Unterschriftsleistung Vorstandsvorsitzender der Beklagten und stand daher zu diesem Zeitpunkt in deren Lager. Aber auch unter Ber&#252;cksichtigung dieses Umstandes erachtet die Kammer seine Zeugenaussage als glaubhaft. Anhaltspunkte oder Umst&#228;nde, die hinsichtlich der Unterschrift f&#252;r die Urheberschaft einer anderen Person sprechen w&#252;rden, sind nicht ersichtlich und auch von dem Kl&#228;ger nicht vorgetragen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">3.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die K&#252;ndigung ist auch nicht nach &#167;&#160;174 BGB analog unwirksam. Die Zur&#252;ckweisung der K&#252;ndigung scheidet im vorliegenden Fall bereits deshalb nach &#167;&#160;174 S.&#160;2 BGB aus, weil die k&#252;ndigenden E. und Y. Z. im Handelsregister als Vorstand bzw. Prokuristin mit dem Zusatz &#8222;<em>Prokura gemeinsam mit einem Vorstand</em>&#8220; eingetragen sind (vgl. &#167;&#160;15 Abs.&#160;2 HGB). Eine direkte Kundgabe der Bevollm&#228;chtigung und der Person des Bevollm&#228;chtigten durch den Vollmachtgeber ist in diesen F&#228;llen auf Grund der Publizit&#228;t des Handelsregisters entbehrlich (BAG, Urteil vom 25. September 2014 &#8211; 2 AZR 567/13 &#8211; NJW 2014, 3595, 3596 Rz. 21; vom 14. April 2011 &#8211; 6 AZR 727/09 &#8211; NZA 2011, 683, 685 Rz. 27 jeweils m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">II.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Da das Arbeitsverh&#228;ltnis zwischen den Parteien aufgrund der K&#252;ndigung vom 16. Dezember 2015 mit Ablauf des 31. Dezember 2015 beendet worden ist, hat der Kl&#228;ger auch keinen Anspruch auf Weiterbesch&#228;ftigung &#252;ber diesen Zeitpunkt hinaus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht erf&#252;llt, insbesondere hat nicht eine entscheidungserhebliche Rechtsfrage grunds&#228;tzliche Bedeutung (Nr.&#160;1). Da sich im Schriftzug des Zeugen E. nach Ansicht der Kammer zumindest ein &#8222;<em>S</em>&#8220; und ein &#8222;<em>i</em>&#8220; erkennen lassen, kommt es insbesondere nicht entscheidend auf die Frage an, ob eine Unterschrift jedenfalls einzelne Buchstaben erkennen lassen muss.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
