<html>
<head><title>1-Ta-117-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ta 117/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2010:0628.1TA117.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 ZPO, &#167;&#160;42 Abs 3 S 1 GKG 2004, &#167;&#160;42 Abs 3 S 2 GKG 2004</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001005875"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wertfestsetzung bei K&#252;ndigungsschutzklage gegen &#196;nderungsk&#252;ndigung bei Annahme des &#196;nderungsangebots unter Vorbehalt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Nimmt der Arbeitnehmer eine &#196;nderungsk&#252;ndigung unter Vorbehalt an und zielt die &#196;nderungsk&#252;ndigung nur auf eine &#196;nderung des Arbeitsortes und nicht der Verg&#252;tung, ist der Gegenstand der anwaltlichen T&#228;tigkeit auch dann nach &#167;&#160;3 ZPO unter Ber&#252;cksichtigung der Regelung des &#167;&#160;42 Abs.&#160;3 S.&#160;1 GKG festzusetzen, w&#228;hrend die Regelung des &#167;&#160;42 Abs.&#160;3 S.&#160;2 GKG keine Anwendung findet. Da bei der Annahme unter Vorbehalt nicht der Bestand des Arbeitsverh&#228;ltnisses in Streit steht, sondern nur einzelne Arbeitsbedingungen, ist die Obergrenze des Vierteljahresverdienstes grunds&#228;tzlich zu halbieren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005875","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005875","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 19. April 2010, 1 Ca 1751/09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde des Beschwerdef&#252;hrers gegen den Wertfestsetzungsbeschluss des Arbeitsgerichts Trier vom 19.04.2010 - 1 Ca 1751/09 - wird auf Kosten des Beschwerdef&#252;hrers zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Rechtsmittel gegen diese Entscheidung ist nicht gegeben.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>I.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Der Beschwerdef&#252;hrer begehrt die Festsetzung eines h&#246;heren Gegenstandswertes seiner anwaltlichen T&#228;tigkeit im Zusammenhang mit einem Verfahren, in dem haupts&#228;chlich um die Wirksamkeit einer unter Vorbehalt angenommenen &#196;nderungsk&#252;ndigung gestritten wurde.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Die Kl&#228;gerin war bei der Beklagten an deren Standort in C-Stadt seit dem 17.04.1998 mit einer Bruttomonatsverg&#252;tung von durchschnittlich 2.333,00 EUR besch&#228;ftigt. Am 10.11.2009 sprach die Beklagte eine &#196;nderungsk&#252;ndigung zum 30.04.2010 aus und bot der Kl&#228;gerin gleichzeitig eine Arbeitsstelle in W. ab dem 01.05.2010 an. Dort sollte die Kl&#228;gerin zu ihren bisherigen Konditionen weiterarbeiten. Die Kl&#228;gerin hat das Angebot der Beklagten am 17.11.2009 unter dem Vorbehalt angenommen, dass die &#196;nderungsk&#252;ndigung nicht sozial ungerechtfertigt ist und hat mit Schriftsatz vom 01.12.2009 K&#252;ndigungsschutzklage erhoben. Die Kl&#228;gerin hat beantragt, festzustellen, dass die &#196;nderungen der Arbeitsbedingungen mit der &#196;nderungsk&#252;ndigung vom 10.11.2009 sozial ungerechtfertigt waren sowie hilfsweise, festzustellen, dass das Arbeitsverh&#228;ltnis durch die K&#252;ndigung vom 10.11.2009 nicht beendet worden ist und die Beklagte zu verurteilen, sie weiterhin zu den bisherigen Bedingungen zu besch&#228;ftigen sowie ihr ein Zwischenzeugnis auszustellen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Die Parteien haben den Rechtsstreit durch einen Vergleich beendet. In diesem haben die Parteien vereinbart, dass das Arbeitverh&#228;ltnis der Kl&#228;gerin zum 30.04.2010 endet und die Kl&#228;gerin eine Abfindung sowie ein wohlwollendes, qualifiziertes Arbeitszeugnis erh&#228;lt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Das Arbeitsgericht hat nach Anh&#246;rung den Gegenstandswert mit Beschluss vom 19.04.2010 f&#252;r das Verfahren auf 4.666,00 Euro und f&#252;r den Vergleich auf 5.832,50 Euro festgesetzt. Dabei hat das Arbeitsgericht f&#252;r den Hauptantrag der Kl&#228;gerin, festzustellen, dass die &#196;nderungsk&#252;ndigung sozial ungerechtfertigt war, einen Wert von 1 &#189; Bruttomonatsgeh&#228;ltern der Kl&#228;gerin, n&#228;mlich 3.499,50 Euro, angesetzt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Gegen diesen dem Prozessbevollm&#228;chtigten der Kl&#228;gerin am 27.04.2010 zugestellten Wertfestsetzungsbeschluss hat der Prozessbevollm&#228;chtigte mit am 10.05.2010 beim Arbeitsgericht eingegangenen Schriftsatz in eigenem Namen Beschwerde eingelegt. Er macht geltend, f&#252;r den K&#252;ndigungsschutzantrag gegen die &#196;nderungsk&#252;ndigung sei der Wert mit 1 &#189; Bruttomonatsgeh&#228;ltern zu niedrig angesetzt, es sei vielmehr ein Wert entsprechend 3 Bruttomonatsgeh&#228;ltern der Kl&#228;gerin festzusetzen. Auch auf &#196;nderungsk&#252;ndigungsschutzklagen sei &#167;&#160;42 Abs.&#160;3 GKG anzuwenden. Die &#196;nderungsk&#252;ndigung sei f&#252;r die Kl&#228;gerin vergleichbar mit einer Beendigungsk&#252;ndigung gewesen, da die &#196;nderung dazu gef&#252;hrt h&#228;tte, dass die Kl&#228;gerin sozusagen ein neues Arbeitsverh&#228;ltnis an einem weit entfernten Arbeitsort h&#228;tte in Kauf nehmen m&#252;ssen. Allein die Fahrtkosten von ihrem bisherigen Wohnort zur neuen Arbeitsstelle h&#228;tten derartig hohe materielle Nachteile mit sich gebracht, dass ein Wertansatz wie bei einer Beendigungsk&#252;ndigung gerechtfertigt sei. Auch das Bundesarbeitsgericht gehe in seiner Rechtsprechung davon aus, dass f&#252;r eine &#196;nderungsk&#252;ndigung der dreifache Jahresbetrag des Wertes der durch die &#196;nderungsk&#252;ndigung herbeigef&#252;hrten &#196;nderung anzusetzen sei, wobei dieser Wert durch drei Bruttomonatsgeh&#228;lter begrenzt werde. Allein die Fahrtkosten der Kl&#228;gerin w&#252;rden einen h&#246;heren Wert als 3 Bruttomonatsgeh&#228;lter der Kl&#228;gerin gehabt haben, h&#228;tte sie die &#196;nderungsk&#252;ndigung akzeptiert.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Das Arbeitsgericht hat der Beschwerde mit Verweis auf die Rechtsprechung des Beschwerdegerichts zur Bewertung von &#196;nderungsk&#252;ndigungsschutzantr&#228;gen nicht abgeholfen und das Verfahren dem Landesarbeitsgericht zur Entscheidung vorgelegt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>II.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        <strong>1.</strong>
        Die im eigenen Namen gef&#252;hrte Beschwerde des Prozessbevollm&#228;chtigten der Kl&#228;gerin ist nach &#167;&#160;33 Abs.&#160;3 RVG zul&#228;ssig. Sie wurde insbesondere form- und fristgerecht eingelegt. Auch &#252;bersteigt der Wert des Beschwerdegegenstandes 200,00 EUR, wie &#167;&#160;33 Abs.&#160;3 S.&#160;1 RVG es erfordert.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        <strong>2.</strong>
        In der Sache hat das Rechtsmittel jedoch keinen Erfolg. Die Gegenstandswertsfestsetzung des Arbeitsgerichts erweist sich nicht als zu niedrig.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        Zu Recht hat das Arbeitsgericht f&#252;r die &#196;nderungsk&#252;ndigung einen Gegenstandswert von 3.499,50 EUR entsprechend 1 &#189; Bruttomonatsgeh&#228;ltern der Kl&#228;gerin festgesetzt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
        
        Nimmt der Arbeitnehmer beim Streit um eine &#196;nderungsk&#252;ndigung im Sinne des &#167;&#160;2 KSchG diese nicht unter Vorbehalt an, dann wird daraus eine Beendigungsk&#252;ndigung, auf die allein &#167;&#160;42 Abs.&#160;3 S.&#160;1 GKG anzuwenden ist (vgl. Arbeitsrechtslexikon/Schwab, Streitwert/Gegenstandswert, II 2).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005875","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>
        
        Nimmt er die &#196;nderungsk&#252;ndigung aber - wie vorliegend - unter Vorbehalt an und zielt die &#196;nderungsk&#252;ndigung auf eine Reduzierung der Verg&#252;tung ab, dann ist nach der Rechtsprechung des Bundesarbeitsgerichts (vgl. BAG, Beschl. v. 23.03.1989 - 7 AZR 527/85 (B), DB 1989, 1880), der sich das erkennende Beschwerdegericht in st&#228;ndiger Rechtsprechung angeschlossen hat (vgl. LAG Rheinland-Pfalz, Beschl. v. 25.07.2007 - 1 Ta 179/07), in entsprechender Anwendung der Regelungen in &#167;&#160;42 Abs.&#160;3 S.&#160;2 GKG grunds&#228;tzlich vom dreifachen Jahresbetrag der monatlichen Verg&#252;tungsdifferenz auszugehen, h&#246;chstens jedoch vom Vierteljahresverdienst des &#167;&#160;42 Abs.&#160;3 S.&#160;1 GKG (vgl. LAG Rheinland-Pfalz, Beschl. v. 25.07.2007 - 1 Ta 179/97).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
        
        Ergibt sich keine Verg&#252;tungsdifferenz oder l&#228;sst sich diese nicht ermitteln, dann ist der Gegenstandswert der anwaltlichen T&#228;tigkeit nach &#167;&#160;3 ZPO unter Ber&#252;cksichtigung der Regelung des &#167;&#160;42 Abs.&#160;3 S.&#160;1 GKG festzusetzen. Im vorliegenden Fall h&#228;tte sich bei einer &#196;nderung der Arbeitsbedingungen der Kl&#228;gerin entsprechend der &#196;nderungsk&#252;ndigung keine Verg&#252;tungsdifferenz ergeben. Mit der &#196;nderungsk&#252;ndigung sollte sich lediglich der Arbeitsort der Kl&#228;gerin &#228;ndern, ansonsten sollte sie zu ihren bisherigen Konditionen weiterarbeiten. Mangels eines Differenzbetrages zwischen dem, was die Kl&#228;gerin durch ihr bestehendes Arbeitsverh&#228;ltnis erhielt und dem, was sie bei &#196;nderung des Arbeitsverh&#228;ltnisses erhalten h&#228;tte, kann die Rechtsprechung, nach der der Wert einer &#196;nderungsk&#252;ndigung grunds&#228;tzlich mit dem 36fachen der Differenz der in Folge der &#196;nderung zu erwartenden Bruttomonatsverg&#252;tung anzusetzen ist, im vorliegenden Fall nicht zum Tragen kommen. Dass die Kl&#228;gerin durch die &#196;nderung des Arbeitsverh&#228;ltnisses beispielsweise durch Fahrtkosten Mehrausgaben gehabt h&#228;tte, vermag eine Bewertung mit dem 36fachen der Differenz der - in diesem Fall zu sch&#228;tzenden - ohne die Mehrausgaben f&#252;r Fahrtkosten zur Verf&#252;gung stehenden Bruttoverg&#252;tung und der mit diesen Mehrausgaben zur Verf&#252;gung stehenden Bruttoverg&#252;tung nicht zu rechtfertigen. Ausgangspunkt jeder Wertfestsetzung ist nach &#167;&#160;3 ZPO das wirtschaftliche Interesse des Kl&#228;gers an seiner Klage. Es ist somit darauf abzustellen, welchen Wert die unmittelbar durch die &#196;nderungsk&#252;ndigung hervorgerufenen &#196;nderungen der Arbeitsbedingungen hatten, die die Kl&#228;gerin mit ihrer Klage abwehren wollte. &#220;ber den Streitgegenstand hinausgehende Interessen sind nicht zu ber&#252;cksichtigen. Folglich m&#252;ssen durch den Wechsel des Arbeitsorts eventuell entstehende Folgekosten bei der Wertfestsetzung au&#223;er Betracht bleiben. Daher war der Gegenstandswert der anwaltlichen T&#228;tigkeit vorliegend ausgehend von der Obergrenze des &#167;&#160;42 Abs.&#160;3 S.1 GKG nach freiem Ermessen zu bestimmen. Nach der st&#228;ndigen Rechtsprechung der Beschwerdekammer (vgl. zuletzt LAG Rheinland-Pfalz, Beschl. v. 08.12.2009 - 1 Ta 264/09) stellt der in &#167;&#160;42 Abs.&#160;3 S.&#160;1 GKG genannte Vierteljahresverdienst dabei keinen Regelstreitwert dar, sondern begrenzt nach seinem Wortlaut ("h&#246;chstens") das jeweils auszu&#252;bende Ermessen im Sinne des &#167;&#160;3 ZPO nach oben. Dabei ist der Gegenstandswert bei einem Bestand des Arbeitsverh&#228;ltnisses von bis zu 6 Monaten in typisierender Betrachtungsweise grunds&#228;tzlich auf einen Bruttomonatsverdienst, bei einem Bestand von sechs bis zw&#246;lf Monaten grunds&#228;tzlich auf zwei Bruttomonatsverdienste und ab einem Bestand von mehr als zw&#246;lf Monaten grunds&#228;tzlich auf drei Bruttomonatsverdienste festzusetzen (vgl. zu den Grunds&#228;tzen LAG Rheinland-Pfalz, Beschl. v. 08.12.2009 - 1 Ta 264/09). H&#228;tten die Parteien &#252;ber die Beendigung des Arbeitsverh&#228;ltnisses gestritten, dann w&#228;re der Gegenstandswert der anwaltlichen T&#228;tigkeit im vorliegenden Fall mit drei Bruttomonatsverdiensten, also auf 6.999,- Euro festzusetzen gewesen. Die mit der K&#252;ndigung bezweckte &#196;nderung des Arbeitsortes f&#252;hrt nicht zu einer Bewertung der &#196;nderungsk&#252;ndigung wie eine Beendigungsk&#252;ndigung. Dies schon allein deshalb nicht, da durch die unter Vorbehalt angenommene &#196;nderungsk&#252;ndigung die viel bedeutendere Existenz des Arbeitsverh&#228;ltnisses insgesamt nicht tangiert war. Die Kl&#228;gerin h&#228;tte zwar einen anderen Arbeitsort in Kauf nehmen m&#252;ssen, die sonstigen Konditionen ihres Arbeitsverh&#228;ltnisses sollten jedoch erhalten bleiben und sie sollte nicht die &#252;blicherweise mit einem neuen Arbeitsverh&#228;ltnis verbundenen Nachteile wie ein zun&#228;chst fehlender K&#252;ndigungsschutz nach dem KSchG oder verk&#252;rzte K&#252;ndigungsfristen w&#228;hrend einer Probezeit tragen. Da das Bestehen des Arbeitsverh&#228;ltnisses somit nicht in Streit stand, war auch vorliegend ein Abschlag von der Obergrenze des &#167;&#160;42 Abs.&#160;3 S.&#160;1 GKG vorzunehmen und der 3 Bruttomonatsgeh&#228;ltern der Kl&#228;gerin entsprechende Betrag zu halbieren (vgl. LAG Rheinland-Pfalz, Beschl. v. 25.07.2007 - 1 Ta 179/07). Der Gegenstandswert der anwaltlichen T&#228;tigkeit war f&#252;r die &#196;nderungsk&#252;ndigung somit auf 3.499,50 Euro festzusetzen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Die Gerichtsgeb&#252;hr f&#252;r das Beschwerdeverfahren hat der Beschwerdef&#252;hrer gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO zu tragen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        Ein Rechtsmittel gegen diesen Beschluss ist nach &#167;&#160;33 Abs.&#160;4 RVG nicht gegeben.
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
