<html>
<head><title>11-TaBV-5-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 11. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.03.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 TaBV 5/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2012:0308.11TABV5.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;95 Abs 1 BetrVG, &#167;&#160;76 BetrVG, &#167;&#160;74 Abs 1 S 2 BetrVG, &#167;&#160;98 ArbGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001089925"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einrichtung einer Einigungsstelle mit dem eingeschr&#228;nkten Regelungsgegenstand "Auswahlrichtlinie zur Sozialauswahl bei betriebsbedingten K&#252;ndigungen" - Scheitern der Verhandlungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Arbeitgeber, der eine Auswahlrichtlinie zur Sozialauswahl bei betriebsbedingten K&#252;ndigungen herbeif&#252;hren m&#246;chte, ist nicht verpflichtet, von diesem eingeschr&#228;nkten Regelungsgegenstand Abstand zu nehmen, wenn der Betriebsrat im Gegenzug umfassende Verhandlungen &#252;ber Auswahlrichtlinien nach &#167;&#160;95 BetrVG fordert.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089925","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a> Die Verhandlungen k&#246;nnen vom Arbeitgeber f&#252;r gescheitert erkl&#228;rt werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089925","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089925","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 27. Januar 2012, 7 BV 3/12, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Beteiligten zu 2) gegen den Beschluss des Arbeitsgerichts Koblenz vom 27.01.2012, Az.: 7 BV 3/12 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hilfsantrag des Beteiligten zu 2) wird zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um die Einrichtung einer Einigungsstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 1. ist P&#228;chterin und Betreiberin des C. Der Beteiligte zu 2. ist der f&#252;r den Betrieb der Beteiligten zu 1. gebildete Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Anfang Dezember 2011 setzte die Beteiligte zu 1. den Betriebsrat dar&#252;ber in Kenntnis, dass sie eine Restrukturierung ihrer Betriebsst&#228;tte C. plant. Sie &#252;berreichte dem Beteiligten zu 2. am 09.12.2011 eine Pr&#228;sentation ihres Restrukturierungskonzepts sowie den Entwurf eines Interessenausgleichs und den Entwurf einer Betriebsvereinbarung Sozialauswahl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beteiligte zu 1. beabsichtigt den Abschluss einer Auswahlrichtlinie &#252;ber die soziale Auswahl bei betriebsbedingten K&#252;ndigungen und den Abschluss eines Interessenausgleichs zu der geplanten Restrukturierungsma&#223;nahme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 16.12.2011 wurde in einer Besprechung der Beteiligten ein schriftlicher Gegenentwurf des Beteiligten zu 2. zur Betriebsvereinbarung Sozialauswahl diskutiert. Zu einem weiteren Gespr&#228;chstermin kamen die Beteiligten am 20.12.2011 unter Beteiligung der externen Berater des Beteiligten zu 2. zusammen, wobei der Inhalt der gef&#252;hrten Gespr&#228;che im Einzelnen streitig ist. Die seitens der Beteiligten zu 1. angebotenen weiteren Verhandlungstermine am 21. und 22.12.2011 wurden durch den Beteiligten zu 2. nicht wahrgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beteiligte zu 2. legte zu einem weiteren Gespr&#228;chstermin am 12.01.2012 einen Entwurf f&#252;r eine "Betriebsvereinbarung Auswahlrichtlinien nach &#167;&#160;95 BetrVG" vor (Bl. 49 ff d.A.). Neben einer Regelung zur Gewichtung der Sozialkriterien bei betriebsbedingten K&#252;ndigungen in &#167;&#160;8 sind hierin unter anderem Regelungen zu Bewerbungen, Einstellungen, Versetzungen und Umgruppierungen enthalten. Auch hinsichtlich dieses Termins ist der Inhalt der gef&#252;hrten Gespr&#228;che im Einzelnen streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Anschluss an den Termin vom 12.01.2012 stellte die Beteiligte zu 1. das Scheitern der Verhandlungen fest. Mit Schreiben vom 17.01.2012 (Bl. 57 d.A.) erkl&#228;rte der Beteiligte zu 2., dass er kein Scheitern der Verhandlungen feststellen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit dem am 20.01.2012 beim Arbeitsgericht Koblenz eingegangenen Antrag hat die Beteiligte zu 1. die Einsetzung einer Einigungsstelle mit dem Regelungsgegenstand "Auswahlrichtlinie &#252;ber die soziale Auswahl bei betriebsbedingten K&#252;ndigungen" begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beteiligte zu 1. hat hierzu erstinstanzlich vorgetragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 16.12.2011 sei Einigkeit zwischen den Betriebspartnern dar&#252;ber erzielt worden, dass die "Betriebsvereinbarung Sozialauswahl" am 20.12.2011 verabschiedet werden k&#246;nne. Hiervon habe der Beteiligte zu 2. am 20.12.2011 wieder Abstand genommen. Als wenige Stunden vor dem Verhandlungstermin am 12.01.2012 der inhaltlich deutlich erweiterte Vorschlag des Beteiligten zu 2. zu Auswahlrichtlinien nach &#167;&#160;95 BetrVG eingegangen sei, habe ihr Gesch&#228;ftsf&#252;hrer am 12.01.2012 dem Beteiligten zu 2. erkl&#228;rt, dass die Beteiligte zu 1. die Regelungsvorschl&#228;ge zu den neuen Inhalten nicht vereinbaren werde. Eine Verhandlung zu dem &#252;berarbeiteten Entwurf zur Betriebsvereinbarung Sozialauswahl habe der Beteiligte zu 2. verweigert. Damit seien die Verhandlungen gescheitert gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Da sie auch unter Ber&#252;cksichtigung der saisonal besch&#228;ftigten Aushilfen regelm&#228;&#223;ig weniger als 500 Mitarbeiter besch&#228;ftige, stehe dem Betriebsrat kein Initiativrecht f&#252;r eine Auswahlrichtlinie zu. Eine Auswahlrichtlinie zu den Fragen der Einstellung, Versetzung und Umgruppierung sei von ihr nicht gewollt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beteiligte zu 1) hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><strong>eine Einigungsstelle mit dem Regelungsgegenstand "Auswahlrichtlinie &#252;ber die soziale Auswahl bei betriebsbedingten K&#252;ndigungen" einzusetzen, Herrn Vorsitzenden Richter am Landesarbeitsgericht H., S., zum Vorsitzenden zu bestellen und die Anzahl der Beisitzer auf zwei f&#252;r jede Seite festzusetzen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>hilfsweise</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><strong>durch Teilbeschluss zu entscheiden.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Beteiligte zu 2) hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><strong>den Antrag zur&#252;ckzuweisen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>hilfsweise</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>eine Einigungsstelle mit dem Regelungsgegenstand "Auswahlrichtlinien nach &#167;&#160;95 BetrVG" einzurichten unter dem Vorsitz des Herrn Dr. R, Vorsitzenden Richter am Landesarbeitsgericht H. sowie jeweils f&#252;nf Beisitzer f&#252;r jede Seite festzusetzen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beteiligte zu 1) hat weiterhin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt"><strong>den Hilfsantrag als unzul&#228;ssig, hilfsweise als unbegr&#252;ndet abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beteiligte zu 2) hat vorgetragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Zu dem im Antrag des Beteiligten zu 1. benannten Regelungsgegenstand h&#228;tten noch gar keine Verhandlungen stattgefunden. Dieser Regelungsgegenstand entspr&#228;che nicht den vorgelegten Entw&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Bis zum 20.12.2011 habe die Beteiligte zu 1. den Eindruck erweckt, die Thematik der Sozialauswahl solle im Rahmen des Interessenausgleichs verhandelt werden. Als die Beteiligte zu 1. am 20.12.2011 dann mitgeteilt habe, dass der Abschluss einer "ganz normalen" Betriebsvereinbarung zu Auswahlrichtlinien nach &#167;&#160;95 BetrVG beabsichtigt sei, habe der Beteiligte zu 2. zu dieser Thematik einen umfassenden Entwurf erarbeitet. Am 12.01.2011 habe der Gesch&#228;ftsf&#252;hrer der Beteiligten zu 1. erkl&#228;rt, es bestehe Bereitschaft, den gesamten Entwurf des Betriebsrats zu verhandeln, an diesem Termin m&#252;sse aber ausschlie&#223;lich &#167;&#160;8 (Gewichtung bei K&#252;ndigungen) behandelt werden. Der Gesch&#228;ftsf&#252;hrer habe nicht erkl&#228;rt, man werde die Regelungsvorschl&#228;ge nicht vereinbaren, zumal er auch am 06.01.2012 Bereitschaft zu umfassenden Regelungen signalisiert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der saisonal, von April bis Oktober, besch&#228;ftigten Aushilfen besch&#228;ftige die Beteiligte zu 1. regelm&#228;&#223;ig mehr als 500 Arbeitnehmer, so dass die Voraussetzungen des &#167;&#160;95 Abs.&#160;2 BetrVG gegeben seien. Der Betriebsrat habe jedenfalls sein Initiativrecht mit &#220;bersendung seines Entwurfs zu den Auswahlrichtlinien ausge&#252;bt. &#220;ber diesen Entwurf h&#228;tten noch keine hinreichenden Verhandlungen stattgefunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der von der Beteiligten zu 1. vorgeschlagene Vorsitzende werde vom Betriebsrat abgelehnt, da hier bereits Vorgespr&#228;che stattgefunden h&#228;tten und bereits ein Termin f&#252;r die Sitzung der Einigungsstelle abgesprochen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Arbeitsgericht Koblenz hat mit Beschluss vom 27.01.2012, Az. 7 BV 3/12, dem Antrag der Beteiligten zu 1. stattgegeben und den Hilfsantrag des Beteiligten zu 2. zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat das Arbeitsgericht ausgef&#252;hrt, dass f&#252;r den Antrag der Beteiligten zu 1. insbesondere ein Rechtsschutzinteresse gegeben sei. Die Beteiligte zu 1. habe einen ausreichenden Versuch zu einer Verhandlungsl&#246;sung unternommen. Nach Vorlage ihres Entwurfs sei am 16.12.2011 auch ein Gegenentwurf des Beteiligten zu 2. diskutiert worden. Auf den streitigen Ablauf der weiteren Verhandlungsrunden komme es danach nicht mehr an. Die vorgenommene Beschr&#228;nkung auf eine Auswahlrichtlinie zur Sozialauswahl sei zul&#228;ssig gewesen. Der Antrag sei auch begr&#252;ndet, da keine offensichtliche Unzust&#228;ndigkeit der Einigungsstelle zu erkennen sei. Gegen die Person des Einigungsstellenvorsitzenden best&#252;nden keine Bedenken. Das Vorgespr&#228;ch der Beteiligten zu 1. zur Abkl&#228;rung der Verf&#252;gbarkeit der vorgeschlagenen Person begr&#252;nde keine erheblichen Zweifel an der Neutralit&#228;t des Vorsitzenden. Die Einigungsstelle sei mit 2 Beisitzern f&#252;r jede Seite ordnungsgem&#228;&#223; besetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Hilfsantrag des Beteiligten zu 2. sei unzul&#228;ssig. Es fehle am Rechtsschutzinteresse, da die Verhandlungen &#252;ber den gew&#252;nschten Regelungsgegenstand noch nicht stattgefunden h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Gegen diesen Beschluss, der ihm am 02.02.2012 zugestellt worden ist, hat der Betriebsrat mit am 16.02.2012 beim Landesarbeitsgericht eingegangenem Schriftsatz vom 16.02.2012 unter gleichzeitiger Begr&#252;ndung Beschwerde eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Beteiligte zu 2. macht im Wesentlichen geltend, dass eine isolierte Entscheidung ausschlie&#223;lich &#252;ber den von der Beteiligten zu 1. begehrten Regelungsgegenstand nicht mehr m&#246;glich sei nach Aus&#252;bung des Initiativrechts des Betriebsrats gem&#228;&#223; &#167;&#160;95 Abs.&#160;2 BetrVG, da ab diesem Zeitpunkt der gesamte Komplex &#8222;Auswahlrichtlinien nach &#167;&#160;95 BetrVG&#8220; Regelungsgegenstand der Verhandlungen geworden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der beantragte Vorsitzende werde durch den Beteiligten zu 2. abgelehnt. In den Vorgespr&#228;chen zwischen der Beteiligten zu 1. und dem vorgeschlagenen Vorsitzenden sei sogar schon eine Terminabsprache erfolgt. Es sei davon auszugehen, dass dem beantragten Vorsitzenden bereits ein entsprechender Sachverhalt und eine angebliche Eilbed&#252;rftigkeit nahegelegt worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Beteiligte zu 2. und Beschwerdef&#252;hrer stellt folgenden Antrag:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Der Beschluss des Arbeitsgerichts Koblenz vom 27.01.2012, Az. 7 BV 3/12, wird abge&#228;ndert und der Antrag Ziffer 1 zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt"><strong>Auf den Hilfsantrag hin wird eine Einigungsstelle mit dem Regelungsinhalt &#8222;Auswahlrichtlinien nach &#167;&#160;95 BetrVG&#8220; unter Vorsitz des Herrn Dr. R., Vorsitzender Richter am LAG H., eingerichtet sowie die Anzahl der Beisitzer f&#252;r jede Seite auf 5 festgesetzt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beteiligte zu 1. und Beschwerdegegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Beschwerde als unzul&#228;ssig zu verwerfen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt"><strong>hilfsweise die Beschwerde zur&#252;ckzuweisen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt"><strong>wiederum hilfsweise f&#252;r den Fall der Stattgabe des Hilfsantrags des Beschwerdef&#252;hrers im Wege des Teilbeschlusses zugunsten der Antragstellerin zu entscheiden.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Beteiligte zu 1. ist der Auffassung, der Hauptantrag des Beteiligten zu 2. sei schon als unzul&#228;ssig zu verwerfen, da seine Begr&#252;ndung den gesetzlichen Anforderungen nicht gen&#252;ge. Auch der Hilfsantrag des Betriebsrats sei als unzul&#228;ssig zu verwerfen, da ein Gegenantrag im Verfahren nach &#167;&#160;98 ArbGG gesetzlich nicht vorgesehen sei. Im &#220;brigen wird der angefochtene Beschluss als zutreffend verteidigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>In der &#246;ffentlichen Sitzung am Landesarbeitsgericht hat die Verfahrensbevollm&#228;chtigte des Beteiligten zu 2. als weiteren Einwand gegen die vorgeschlagene Person des Einigungsstellenvorsitzenden angef&#252;hrt, dass er bei 2 Anrufen in ihrer Kanzlei keine R&#252;ckrufnummer hinterlassen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird im &#220;brigen auf die Schrifts&#228;tze der Beteiligten nebst Anlagen und die Sitzungsprotokolle verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Beschwerde des Betriebsrats ist zul&#228;ssig. Sie ist gem&#228;&#223; &#167;&#160;98 Abs.&#160;2 Satz&#160;1 ArbGG statthaft und innerhalb der in &#167;&#160;98 Abs.&#160;2 Satz&#160;2 ArbGG vorgeschriebenen Frist eingelegt und hinreichend begr&#252;ndet worden gem&#228;&#223; &#167;&#167;&#160;98 Abs.&#160;2, 87 Abs.&#160;2 ArbGG i.V.m. &#167;&#167;&#160;513, 520 Abs.&#160;3 S.&#160;2 Nr.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>In der Sache hat die Beschwerde jedoch keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Das Arbeitsgericht hat dem Antrag der Beteiligten zu 1. auf Einrichtung der begehrten Einigungsstelle mit dem Regelungsgegenstand &#8222;Auswahlrichtlinie &#252;ber die soziale Auswahl bei betriebsbedingten K&#252;ndigungen&#8220; zu Recht stattgegeben. Die Angriffe der Beschwerde rechtfertigen keine Ab&#228;nderung der erstinstanzlichen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>1.Der Antrag der Beteiligten zu 1. ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>a) Die Beteiligte zu 1. verfolgt ihr Begehren zu Recht im arbeitsgerichtlichen Beschlussverfahren nach den &#167;&#167;&#160;2 a, 80 Abs.&#160;1 ArbGG. Zwischen den Beteiligten ist eine betriebsverfassungsrechtliche Angelegenheit streitig, n&#228;mlich die Einrichtung einer Einigungsstelle nach den &#167;&#167;&#160;76 BetrVG, 98 ArbGG. Der Antrag ist auch im Hinblick auf den Regelungsgegenstand hinreichend bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>b) Entgegen der Ansicht des Betriebsrats besteht hier auch das erforderliche Rechtsschutzinteresse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>aa) Im Falle des &#167;&#160;98 ArbGG kann das Rechtsschutzbed&#252;rfnis fraglich sein, wenn die Betriebspartner in einer beteiligungspflichtigen Angelegenheit nicht einmal gem&#228;&#223; &#167;&#160;74 Abs.&#160;1 Satz&#160;2 BetrVG den Versuch unternommen haben, mit Einigungswillen zu verhandeln, sondern sofort die Einigungsstelle angerufen wird. Denn damit haben sie sich der gesetzlich vorgegebenen M&#246;glichkeit begeben, auf "einfachem" Weg ohne ein vorgeschaltetes gerichtliches Einigungsstellenbesetzungsverfahren zur L&#246;sung eines betriebsverfassungsrechtlichen Konfliktfalls zu gelangen. Allerdings d&#252;rfen die Anforderungen in diesem Zusammenhang nicht &#252;berspannt werden. Es ist dem spezifischen Regelungszweck des &#167;&#160;98 ArbGG Rechnung zu tragen. Namentlich durch die verk&#252;rzten Fristen, die Alleinentscheidung des Vorsitzenden in beiden Instanzen und die begrenzte Zust&#228;ndigkeitspr&#252;fung (&#167;&#160;98 Abs.&#160;1 Satz&#160;2 ArbGG) hat der Gesetzgeber zum Ausdruck gebracht, dass bei Meinungsverschiedenheiten in einer beteiligungspflichtigen Angelegenheit m&#246;glichst rasch eine Einigungsstelle zur Verf&#252;gung stehen soll, um den Konflikt zu regeln. Dieser Beschleunigungszweck w&#252;rde unterlaufen oder zumindest doch in Frage gestellt, wenn an das Kriterium, vorab verhandelt zu haben, zu hohe Anforderungen gestellt w&#252;rden. &#167;&#160;74 Abs.&#160;1 Satz&#160;2 BetrVG hat keine Anspruchsqualit&#228;t, so dass es jedem Betriebspartner &#252;berlassen bleibt, im konkreten Einzelfall die Kommunikation abzubrechen und zur Beilegung aufgetretener Meinungsverschiedenheiten auf die Bildung einer Einigungsstelle hinzuwirken (so zutreffend LAG Hamm 04.10.2010 - 13 TaBV 74/10 &#8211; zitiert nach juris, zu I der Gr&#252;nde).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089925","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>bb) Nach diesen Grunds&#228;tzen hat die Beteiligte zu 1. hier einen ausreichenden Versuch zu einer Verhandlungsl&#246;sung unternommen. Die Beteiligte zu 1 hat dem Betriebsrat den schriftlichen Entwurf einer Betriebsvereinbarung zur Sozialauswahl bei betriebsbedingten K&#252;ndigungen am 09.12.2011 &#252;bergeben. &#220;ber diesen Entwurf wurde am 16.12.2011 zwischen den Betriebspartnern verhandelt. Zu diesem Termin lag bereits ein Gegenentwurf des Betriebsrats vor, der zwischen den Betriebspartnern diskutiert worden ist. Damit fanden Verhandlungen &#252;ber den Regelungsgegenstand statt. Auf den inhaltlichen Ablauf der weiteren, im Einzelnen umstrittenen Verhandlungsrunden kommt es daher nicht mehr entscheidend an. Die Verhandlungen sind gescheitert, weil sich der Betriebsrat nicht damit einverstanden erkl&#228;rt hat, vorab eine Regelung zur Gewichtung der Sozialkriterien bei betriebsbedingten K&#252;ndigungen zu treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die arbeitgeberseitig vorgenommene Beschr&#228;nkung des Regelungsgegenstandes auf eine Auswahlrichtlinie zur Sozialauswahl bei betriebsbedingten K&#252;ndigungen ist zul&#228;ssig. Es besteht keine gesetzliche Verpflichtung, wonach nur gleichzeitig &#252;ber die personelle Auswahl bei Einstellungen, Versetzungen, Umgruppierungen und K&#252;ndigungen verhandelt werden kann. Die Regelungsgegenst&#228;nde des &#167;&#160;95 Abs.&#160;1 BetrVG sind vielmehr teilbar. Dies folgt bereits aus dem Wortlaut des &#167;&#160;95 Abs.&#160;1 BetrVG, wonach es um Richtlinien in der Mehrzahl geht. Ebenso folgt dies mittelbar aus &#167;&#160;1 Abs.&#160;4 KSchG, wonach die Sozialauswahl bei einer betriebsbedingten K&#252;ndigung nur auf grobe Fehlerhaftigkeit gepr&#252;ft werden kann, wenn eine Richtlinie nach &#167;&#160;95 BetrVG festlegt, wie die sozialen Gesichtspunkte nach &#167;&#160;1 Abs.3 KSchG im Verh&#228;ltnis zueinander zu bewerten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001089925","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Die Forderung des Betriebsrats auf Vereinbarung einer umfassenden Auswahlrichtlinie nach &#167;&#160;95 BetrVG f&#252;hrt nicht dazu, dass die Beteiligte zu 1. von ihrem eingeschr&#228;nkten Verhandlungsgegenstand abr&#252;cken muss und sich nur noch umfassend &#252;ber eine Auswahlrichtlinie mit dem Betriebsrat verst&#228;ndigen d&#252;rfte. Die Beteiligte zu 1. ist nicht verpflichtet, vor der Anrufung einer Einigungsstelle zun&#228;chst &#252;ber s&#228;mtliche Regelungsgegenst&#228;nde des &#167;&#160;95 Abs.&#160;1 BetrVG mit dem Betriebsrat in Verhandlungen zu treten. Es w&#252;rde zu einer erheblichen Verz&#246;gerung des Verfahrens f&#252;hren, wenn der Betriebsrat das Verfahren durch seine Forderung nach umfassenden Richtlinienverhandlungen in erheblichem Umfang ausweiten k&#246;nnte, zumal hier vorab erst noch zu kl&#228;ren w&#228;re, ob dem Betriebsrat &#252;berhaupt ein Initiativrecht gem&#228;&#223; &#167;&#160;95 Abs.&#160;2 BetrVG zusteht. Dieses steht dem Betriebsrat nur in Betrieben mit mehr als 500 Arbeitnehmern zu. Die Anzahl der regelm&#228;&#223;ig Besch&#228;ftigten ist hier zwischen den Beteiligten jedoch umstritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>2.Der Antrag ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>a) Nach &#167;&#160;98 Abs.&#160;1 Satz&#160;1 ArbGG kann ein Antrag auf Bestellung eines Einigungsstellenvorsitzenden und auf Festsetzung der Zahl der Beisitzer wegen fehlender Zust&#228;ndigkeit der Einigungsstelle nur dann zur&#252;ckgewiesen werden, wenn die Einigungsstelle offensichtlich unzust&#228;ndig ist. Offensichtlich unzust&#228;ndig ist die Einigungsstelle, wenn bei fachkundiger Beurteilung durch das Gericht sofort erkennbar ist, dass ein Mitbestimmungsrecht des Betriebsrats in der fraglichen Angelegenheit unter keinem rechtlichen Gesichtspunkt in Betracht kommt und sich die beizulegende Streitigkeit zwischen Arbeitgeber und Betriebsrat erkennbar nicht unter einem mitbestimmungspflichtigen Tatbestand subsumieren l&#228;sst (Schwab/Weth, ArbGG-Kommentar, 3. Aufl., &#167;&#160;98 Rn. 36; LAG Schleswig-Holstein 19.12.2006 &#8211; 6 TaBV 14/06 &#8211; DB 2007, 924; LAG Hamburg 17.04.2007 &#8211; 3 TaBV 6/07 &#8211; NZA-RR 2007, 413; LAG Hamm 15.07.2011 &#8211; 10 TaBV 41/11&#8211;). Das Bestellungsverfahren soll nicht durch die Kl&#228;rung komplizierter Rechtsfragen belastet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>b) Eine offensichtliche Unzust&#228;ndigkeit der Einigungsstelle liegt hier nicht vor. Eine Richtlinie &#252;ber die personelle Auswahl bei K&#252;ndigungen ist ein mitbestimmungspflichtiger Tatbestand, denn er bedarf nach &#167;&#160;95 Abs.&#160;1 BetrVG der Zustimmung des Betriebsrats. Kommt eine Einigung nicht zustande, so entscheidet auf Antrag des Arbeitgebers die Einigungsstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>c) Das Arbeitsgericht hat zu Recht ausgef&#252;hrt, dass gegen die Person des Einigungsstellenvorsitzenden keine Bedenken bestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>aa) In der Beschwerdeinstanz trifft das Landesarbeitsgericht keine eigene Ermessensentscheidung hinsichtlich der Person des Einigungsstellenvorsitzenden. Das LAG ist auf eine &#220;berpr&#252;fung der Ermessensentscheidung des Arbeitsgerichts verwiesen, da die Beschwerde lediglich der &#220;berpr&#252;fung der erstinstanzlichen Entscheidung dient und nicht deren Ersetzung (vgl. Schwab-Weth, ArbGG-Kommentar, 3. Aufl., &#167;&#160;98 Rn. 67 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>bb)Die Bestellung des Vorsitzenden ist hier ermessensfehlerfrei erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Das Gericht ist bei der Auswahl der zu bestellenden Person grunds&#228;tzlich frei und an die Vorschl&#228;ge der Beteiligten nicht gebunden. Das Auswahlermessen des Gerichts ist jedoch eingeschr&#228;nkt, wenn gegen eine vom Antragsteller vorgeschlagene Person vom anderen Beteiligten keine oder keine nachvollziehbaren Einw&#228;nde erhoben werden (LAG N&#252;rnberg 02.07.2004 &#8211; 7 TaBV 19/04 &#8211; NZA-RR 2005, 100) und sich auch dem Gericht keine Bedenken hinsichtlich der Fachkunde und der Unparteilichkeit des Vorgeschlagenen aufdr&#228;ngen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>cc) Der hier vorgeschlagene Herr S., Vorsitzender Richter am LAG H, erf&#252;llt die Voraussetzungen, die an die Person eines Einigungsstellenvorsitzenden gestellt werden. Er bringt aufgrund seiner beruflichen T&#228;tigkeit die erforderliche Sach- und Rechtskunde mit. Es ist auch nach &#167;&#160;98 Abs.&#160;1 S.&#160;5 ArbGG ausgeschlossen, dass er sp&#228;ter in seiner Funktion als Richter mit der &#220;berpr&#252;fung, der Auslegung oder Anwendung des Spruchs der Einigungsstelle befasst sein wird, da er nicht in Rheinland-Pfalz beruflich t&#228;tig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>dd) Insbesondere dr&#228;ngen sich hier auch keine Bedenken gegen die Unparteilichkeit der vorgeschlagenen Person auf. Soweit die Beteiligte zu 1. im Vorfeld des gerichtlichen Verfahrens bereits Kontakt mit dem vorgeschlagenen Vorsitzenden aufgenommen hat, um dessen Bereitschaft zur &#220;bernahme des Vorsitzes und zu seiner zeitlichen Verf&#252;gbarkeit abzukl&#228;ren sowie einen ersten Termin abzusprechen, f&#252;hrt dies nicht zu einem Verlust der Neutralit&#228;t. Vielmehr ist es ein legitimes Interesse der Beteiligten zu 1., im Vorfeld abzukl&#228;ren, ob die Einigungsstelle unter dem Vorsitz der von ihr ins Auge gefassten Person eingerichtet werden und ob auch die Durchf&#252;hrung eines ersten Termins in einem absehbaren Zeitraum erfolgen kann. Ansonsten best&#228;nde die Gefahr, dass die Person erst nach Verk&#252;ndung des gerichtlichen Beschlusses den Einigungsstellenvorsitz ablehnt und hierdurch eine weitere Verz&#246;gerung des Verfahrens eintreten w&#252;rde. Dies st&#252;nde der vom Gesetzgeber beabsichtigten beschleunigten Bildung der Einigungsstelle entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Entgegen der Auffassung des Betriebsrats erwachsen auch daraus keine Bedenken gegen den vorgeschlagenen Einigungsvorsitzenden, weil er bei Anrufen in der Kanzlei der Verfahrensbevollm&#228;chtigten des Betriebsrats keine Telefonnummer f&#252;r einen R&#252;ckruf hinterlassen hat. Es steht allein in seiner Entscheidung, ob er selbst einen weiteren Versuch der telefonischen Kontaktaufnahme mit dem Betriebsrat durchf&#252;hren oder ob er sich zur&#252;ckrufen lassen m&#246;chte. Hieraus lassen sich keine ernsthaften Bedenken an seiner Unparteilichkeit herleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>d) Die Zahl der Beisitzer der Einigungsstelle hat das Arbeitsgericht zu Recht auf 2 f&#252;r jede Seite festgelegt. Dies entspricht der Regelbesetzung einer Einigungsstelle (LAG Schleswig-Holstein 08.02.2012 &#8211; 6 TaBV 47/11 &#8211; zitiert nach juris Rn. 33). Hiergegen haben die Beteiligten in der Beschwerdeinstanz keine Einwendungen erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Hilfsantrag des Beteiligten zu 2. ist durch das Arbeitsgericht zu Recht als unzul&#228;ssig zur&#252;ckgewiesen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Mit dem Hilfsantrag erstrebt der Betriebsrat nicht nur die andersartige Besetzung der Einigungsstelle, sondern dar&#252;ber hinaus eine Einigungsstelle f&#252;r einen erweiterten, und damit abweichenden, Regelungsbereich. Der Hilfsantrag des Beteiligten zu 2. ist deshalb als hilfsweise gestellter "Widerantrag" aufzufassen. Ein solcher Widerantrag ist im Verfahren nach &#167;&#160;98 ArbGG nicht vorgesehen und daher unzul&#228;ssig. Ist die Einigungsstelle, um deren Besetzung gem&#228;&#223; &#167;&#160;76 Abs.&#160;2 S.&#160;2 und 3 BetrVG die Betriebsparteien streiten, nicht offensichtlich unzust&#228;ndig, so ist f&#252;r einen "Widerantrag", der die Besetzung f&#252;r eine Einigungsstelle mit erweiterter Thematik anstrebt, kein Raum; das Verfahren nach &#167;&#160;98 ArbGG dient nicht der Frage, mit welchen Angelegenheiten sich die Einigungsstelle sinnvoller Weise noch befassen soll (LAG Sachsen 12.10.2001 &#8211; 3 TaBV 22/01 &#8211; zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Gegen diese Entscheidung gibt es kein Rechtsmittel, &#167;&#160;98 Abs.&#160;2 S.&#160;4 ArbGG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
