<html>
<head><title>1-A-10815-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.02.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 A 10815/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2016:0224.1A10815.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV24P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBauO","Landesnorm Rheinland-Pfalz","Begriffe","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 13.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs 6 BauO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs 1 BauO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs 6 S 3 BauO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs 9 S 1 Nr 1 BauO RP</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPpP81","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;81 LBauO","Landesnorm Rheinland-Pfalz","Beseitigungsanordnung und Benutzungsuntersagung","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;81 S 1 BauO RP</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001277642"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Nat&#252;rliche&#8220; Gel&#228;ndeoberfl&#228;che vor Ablauf einer Frist von 30 Jahren seit der letzten Ver&#228;nderung derselben; Bestimmung der Gel&#228;ndeoberfl&#228;che in neu erschlossenen Baugebieten; (keine) Zur&#252;ckweisung eines Widerspruchs bei isolierter Aufhebung eines Widerspruchsbescheids</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Gel&#228;ndeoberfl&#228;che kann im Einzelfall schon vor Ablauf einer Frist von 30 Jahren als "nat&#252;rlich" angesehen werden, wenn sich der tats&#228;chliche Gel&#228;ndeverlauf auf dem betroffenen Grundst&#252;ck zwar innerhalb dieser Zeitspanne ver&#228;ndert hat, aber aufgrund konkreter Tatsachen ein Zustand der Rechtssicherheit erreicht worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In neu erschlossenen Baugebieten ist grunds&#228;tzlich auf das Gel&#228;ndeniveau des jeweiligen Grundst&#252;cks abzustellen, das vor dem Beginn von Bauma&#223;nahmen in der &#214;rtlichkeit vorgefunden wird. Das gilt jedenfalls f&#252;r solche Gel&#228;ndeverh&#228;ltnisse, die von den Beteiligten unangefochten hingenommen worden sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Bei der isolierten Aufhebung eines Widerspruchsbescheids wegen eines materiellen Fehlers ist f&#252;r eine Zur&#252;ckweisung des Widerspruchs durch das Verwaltungsgericht kein Raum, wenn es sich bei dem zugrunde liegenden Verwaltungsakt um eine gebundene Entscheidung handelt oder der Fall einer "Ermessensreduzierung auf Null" vorliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Mit seinem Leitsatz 2 schlie&#223;t sich das Gericht der Rechtsprechung des OVG M&#252;nster, 1996&#8211;05&#8211;02, 7 A 3378/93, an.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Mainz, 8. Oktober 2014, 3 K 756/13.MZ, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Mainz vom 8. Oktober 2014 wird der Widerspruchsbescheid des Beklagten vom 30. April 2013 aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte und der Beigeladene tragen die Gerichtskosten sowie die au&#223;ergerichtlichen Kosten des Kl&#228;gers in beiden Rechtsz&#252;gen jeweils zur H&#228;lfte. Im &#220;brigen tragen die Beteiligten ihre au&#223;ergerichtlichen Kosten jeweils selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der jeweilige Vollstreckungsschuldner kann die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 von Hundert der festgesetzten Kosten abwenden, wenn nicht zuvor der jeweilige Vollstreckungsgl&#228;ubiger Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen einen Widerspruchsbescheid, mit dem der beklagte Landkreis eine Teilbeseitigungsverf&#252;gung f&#252;r eine Grenzgarage auf dem Grundst&#252;ck des Beigeladenen aufgehoben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war bis Mitte 2015 Eigent&#252;mer des in der Ortsgemeinde N... gelegenen Grundst&#252;cks R... (Flur &#8230;7, Parzelle Nr. ...), auf dem er 2003 ein Wohnhaus (sog. H...-Fertighaus) errichtet hat. Unmittelbar daneben befindet sich in s&#252;dwestlicher Richtung das urspr&#252;nglich ebenfalls unbebaute Eckgrundst&#252;ck des Beigeladenen in der W&#8230; (Flur ... , Parzelle Nr. ... ). Diese Stra&#223;e begrenzt die Parzelle sowohl im S&#252;den als auch im Osten. Dort verlief ein weiter zum Anwesen des Kl&#228;gers f&#252;hrender Wirtschaftsweg, der 2008 im Rahmen von Erschlie&#223;ungsma&#223;nahmen ausgebaut und Teil der W... wurde. Beide Grundst&#252;cke liegen im Geltungsbereich des Bebauungsplans &#8222;W... II, 9. &#196;nderung" der Gemeinde N....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Verlauf des Jahres 2008 begann der Beigeladene mit der Errichtung eines Wohnhauses sowie einer unterkellerten Garage an der Grenze zum Anwesen des Kl&#228;gers. Die Fertigstellung erfolgte im Wesentlichen 2009. Bei der Bauausf&#252;hrung wurde festgestellt, dass der Beigeladene abweichend von den im Freistellungsverfahren vorgelegten Bauunterlagen gebaut hatte und einzelne Festsetzungen des Bebauungsplans unbeachtet geblieben waren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Daraufhin beantragte der Beigeladene im Februar 2010 die Erteilung einer Baugenehmigung und stellte mehrere Befreiungsantr&#228;ge, unter anderem wegen &#220;berschreitung der Baugrenze f&#252;r einen unterirdischen Motorradunterstellplatz und Anlage der Garagenzufahrt &#252;ber den ehemaligen Wirtschaftsweg entgegen den Festsetzungen des Bebauungsplans.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 8. Juli 2011 lehnte der Beklagte den Bauantrag ab (Nr.&#160;1) und gab dem Beigeladenen zugleich auf, innerhalb einer Frist von vier Wochen nach Bestandskraft dieser Verf&#252;gung die auf dem Grundst&#252;ck errichtete Garage in einem Abstand von bis zu 3 m von der Grundst&#252;cksgrenze auf eine mittlere Wandh&#246;he von maximal 3,20 m - gemessen von der nat&#252;rlichen Gel&#228;ndeoberfl&#228;che - abzubrechen (Nr.&#160;2); f&#252;r das Nichtbefolgen der Teilbeseitigungsverpflichtung drohte er ihm ein Zwangsgeld in H&#246;he von 500,00 Euro an (Nr.&#160;3). Zur Begr&#252;ndung der auf die Nichteinhaltung des notwendigen Grenzabstands gem&#228;&#223; &#167;&#160;8 Abs.&#160;9 Landesbauordnung Rheinland-Pfalz - LBauO - gest&#252;tzten R&#252;ckbauverf&#252;gung wurde ausgef&#252;hrt, der nat&#252;rliche Gel&#228;ndeverlauf sei gegenw&#228;rtig nicht mehr feststellbar. Der in den Bauunterlagen zu dem 2003 errichteten Anwesen R... vorgelegte Freifl&#228;chenplan der Firma H...-Haus vom Vorjahr zeige jedoch an den beiden ma&#223;gebenden Grundst&#252;cksecken die nat&#252;rlichen Gel&#228;ndepunkte 205,33 m und 207,38 m (im Mittel 206,30 m). Unter Ber&#252;cksichtigung der von dem Beigeladenen eingereichten Bauzeichnungen sei f&#252;r das Baugrundst&#252;ck damit ein bis zu 0,80 m h&#246;heres Gel&#228;ndeniveau festzustellen, was einen Teilabbruch rechtfertige.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Seinen gegen die bauaufsichtliche Verf&#252;gung gerichteten Widerspruch st&#252;tzte der Beigeladene darauf, dass die tats&#228;chlich an sein Wohnhaus angrenzende Gel&#228;ndeoberfl&#228;che auch die nat&#252;rliche darstelle und daran gemessen die Garage mit einer mittleren Wandh&#246;he von ca. 3,15 m die gesetzlichen Vorgaben einhalte. Dies ergebe sich auch aus dem Bauantrag und der in seinem Auftrag erstellten H&#246;henaufnahmeskizze des Vermessungsb&#252;ros N... vom 14. Juli 2010. Dass die relevante Gel&#228;ndeoberfl&#228;che niedriger liege, sei durch nichts belegt. Die Planunterlagen der Firma H...-Haus seien nicht verifizierbar. Das Gel&#228;nde entlang der Stra&#223;e Rheinhessenblick sei bei deren Neugestaltung - also schon vor Errichtung des Anwesens des Kl&#228;gers im Jahr 2003 - in erheblichem Umfang abgetragen worden. Dies wisse er deshalb so genau, weil er das Gel&#228;nde schon lange vor dem Zeitpunkt, als es Bauland geworden sei, gekannt habe. Zus&#228;tzlich habe der Kl&#228;ger sein Haus &#8222;eingegraben&#8220;. Nachvollziehbaren H&#246;henanhalt b&#246;ten allein die Stra&#223;en, an denen sein - des Beigeladenen - Grundst&#252;ck grenze; diese seien schon vor Baubeginn als Feldwege in etwa gleicher H&#246;he vorhanden gewesen. An deren H&#246;he habe er sich beim Bau seines Hauses orientiert, was schon w&#228;hrend der Planungsphase der Baubeh&#246;rde mitgeteilt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 30. April 2013 hob der Kreisrechtsausschuss des Beklagten die Nrn. 2 und 3 des angefochtenen Bescheides auf, weil seiner Ansicht nach von einem Versto&#223; gegen die Abstandsfl&#228;chenregelung f&#252;r Garagen nicht auszugehen sei. Auf der Grundlage der vorliegenden Fotos und einer Ortsbesichtigung k&#246;nnten die Planunterlagen der Firma H...-Haus zur Festlegung der nat&#252;rlichen Gel&#228;ndeoberfl&#228;che des Grundst&#252;cks des Beigeladenen nicht herangezogen werden. Die dortigen H&#246;henangaben orientierten sich an der Neugestaltung des Gel&#228;ndes entlang der Erschlie&#223;ungsstra&#223;e Rheinhessenblick, bei deren Herstellung das urspr&#252;ngliche Gel&#228;nde in erheblichem Umfang abgetragen worden sei. Vor allem sei festzustellen, dass die Stra&#223;e R... nunmehr einen deutlichen H&#246;henunterschied zur W... aufweise, obwohl die Grundst&#252;cke als ehemalige Weinberge h&#246;henm&#228;&#223;ig an den fr&#252;heren Feldweg angegrenzt haben m&#252;ssten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit der gegen den Widerspruchsbescheid erhobenen Klage machte der Kl&#228;ger geltend, dass dieser ihn in seinen Rechten verletze. Die Grenzgarage halte die nachbarsch&#252;tzenden Abstandsfl&#228;chenvorschriften nicht ein. Die Widerspruchsbeh&#246;rde habe &#252;bersehen, dass der Bebauungsplan H&#246;henlinien (205,00 m &#252;NN) enthalte, die durch lineare Interpolation auf das Anwesen des Beigeladenen h&#228;tten bezogen werden m&#252;ssen. In diesem Zusammenhang w&#252;rden sich H&#246;henpunkte an der Grenze zwischen seinem Grundst&#252;ck und demjenigen des Beigeladenen zwischen knapp 205,00 und 207,50 m &#252;NN ergeben, die sich mit Darstellungen zum Stra&#223;enausbauverfahren deckten. Demgegen&#252;ber seien Angaben von &#252;ber 208,00 m &#252;NN in den Pl&#228;nen des Beigeladenen nicht plausibel. In den Planunterlagen der Firma H...-Haus seien die Ma&#223;e des urspr&#252;nglichen Gel&#228;ndes eingetragen worden, nicht - wie die Widerspruchsbeh&#246;rde meine - an der Neugestaltung der R... ausgerichtete Werte. Der ehemalige Wirtschaftsweg und die jetzige W... seien hinsichtlich der H&#246;henlage nicht identisch. Wenn es um die nat&#252;rliche Gel&#228;ndeh&#246;he gehe, k&#246;nne es also allenfalls auf den Wirtschaftsweg ankommen. Genauer sei aber auf die Gel&#228;ndeoberfl&#228;che an der Grenzgarage abzustellen, f&#252;r die er nachvollziehbare Messpunkte dargelegt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte verwies demgegen&#252;ber auf ihre im Widerspruchsbescheid enthaltenen Ausf&#252;hrungen und vertrat die Auffassung, dass f&#252;r die H&#246;henbestimmung die Erschlie&#223;ungsstra&#223;e des Baugrundst&#252;cks ma&#223;gebend sei. Die Garageneinfahrt des Beigeladenen befinde sich auf einer H&#246;he mit der W....</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beigeladene trug vor, die bauaufsichtliche Verf&#252;gung sei schon mangels hinreichender Bestimmtheit hinsichtlich der ma&#223;geblichen Gel&#228;ndeh&#246;he rechtswidrig. Der Bebauungsplan enthalte keine rechtlich bindende Festsetzung der Gel&#228;ndeoberfl&#228;che im Sinne von &#167;&#160;9 Abs.&#160;3 Baugesetzbuch - BauGB -. Dar&#252;ber hinaus habe der Kreisrechtsausschuss die zugrunde zu legende nat&#252;rliche Gel&#228;ndeoberfl&#228;che anhand der Lage des R... und der W... nachvollziehbar abgeleitet. Die von dem Kl&#228;ger vorgelegten Unterlagen entfalteten keine verbindliche Aussagekraft bzw. best&#228;tigten, dass die Stra&#223;e Rheinhessenblick deutlich unterhalb der W... gelegen sei und das Wohngeb&#228;ude des Kl&#228;gers tiefer liege als die Geb&#228;ude der Umgebung, etwa auf dem Grundst&#252;ck R. &#8230;. Als einziger sicherer H&#246;henpunkt sei der Grenzstein an der s&#252;dwestlichen Ecke des kl&#228;gerischen Grundst&#252;cks anzusehen (205,33 m &#252;NN); die anderen von der Stra&#223;e Rheinhessenblick abgeleiteten und in den vorgelegten Pl&#228;nen eingetragenen H&#246;hepunkte implizierten ein Gef&#228;lle in Nord-S&#252;d-Richtung, das es jedoch nach den vorgelegten Fotos und den H&#246;henlinien im Bebauungsplan nicht gebe. Es sei vielmehr so gewesen, dass der Kl&#228;ger im Zuge der Bauarbeiten Abgrabungen auf seinem und im Grenzbereich zu seinem - des Beigeladenen - Grundst&#252;ck vorgenommen habe. Dies werde sichtbar an den vorgelegten Fotos &#252;ber die Grenzmauer auf dem kl&#228;gerischen Grundst&#252;ck, die h&#246;her sei als die diesbez&#252;glichen Planzeichnungen. Nicht er, sondern der Kl&#228;ger habe im Vergleich zu dem vorhandenen Gel&#228;nde die &#214;rtlichkeit in ihrem H&#246;henverlauf ver&#228;ndert. Das in den Planunterlagen genannte H&#246;henma&#223; von 208,24 m &#252;NN beziehe sich auf die H&#246;he des Fertigfu&#223;bodens im Erdgeschoss, aus dem sich unter Abzug von ca. 0,50 m das H&#246;henma&#223; von ca. 207,74 m &#252;NN als nat&#252;rliche Gel&#228;ndeoberfl&#228;che ergebe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kammer erhob mit Beschluss vom 19. Februar 2014 Beweis durch Einholung eines Gutachtens des &#246;ffentlich bestellten Vermessungsingenieurs Dipl.-Ing. P... G&#8230;. In seinem aus einer halben Seite Text bestehenden Gutachten vom 31. M&#228;rz 2014 stellt dieser fest:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Rechtskraft des Bebauungsplans ,W... II ist von 1998. Zwischenzeitlich wurden die Wohngeb&#228;ude errichtet. Im Sommer 2010 hat der Kollege E... N... einen H&#246;henplan erstellt. Inwieweit das Ergebnis identisch mit der nat&#252;rlichen Gel&#228;ndeoberfl&#228;che ist, ist zum heutigen, sp&#228;ten Zeitpunkt nicht mehr zu eruieren. Somit fehlt die Grundlage um ein korrektes Gutachten zu erstellen."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Urteil vom 8. Oktober 2014 wies das Verwaltungsgericht sodann die Klage ab. Zur Begr&#252;ndung berief sich die Kammer darauf, es lasse sich nicht mit der notwendigen Sicherheit feststellen, dass die vom Beigeladenen an der Grenze zum Grundst&#252;ck des Kl&#228;gers hin errichtete Garage die nachbarsch&#252;tzende Regelung &#252;ber die abstandsfl&#228;chenrechtliche Privilegierung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;9 Satz&#160;1 LBauO</a> verletze, wonach eine mittlere Wandh&#246;he von 3,20 m &#252;ber der Gel&#228;ndeoberfl&#228;che nicht &#252;berschritten werden d&#252;rfe. Bezugspunkt sei dabei die nat&#252;rliche Gel&#228;ndeoberfl&#228;che, deren Verlauf sich im Bereich der streitgegenst&#228;ndlichen Grenzgarage nicht durch Sachverst&#228;ndigenbeweis habe kl&#228;ren lassen. Die Stellungnahme des &#246;ffentlich bestellten Sachverst&#228;ndigen halte die Kammer f&#252;r aussagef&#228;hig und &#252;berzeugend. Anhand der von den Beteiligten zur Verf&#252;gung gestellten Lichtbilder und Pl&#228;ne und in der Kenntnis, dass die Stra&#223;e R... deutlich tiefer als nach der urspr&#252;nglichen Gel&#228;ndeh&#246;he hergestellt worden sei, k&#246;nne die im Zeitpunkt der Errichtung der Grenzgarage (zwischen 2008 und 2010) gegebene nat&#252;rliche Gel&#228;ndeh&#246;he nicht erkannt werden. Der allein (wohl) feststehende Punkt des Grenzsteins mit 205,38 m &#252;NN helfe wegen seiner Lage abseits der Garage und der H&#228;ngigkeit des Gel&#228;ndes nicht weiter. Die Nichtaufkl&#228;rbarkeit der nat&#252;rlichen Gel&#228;ndeoberfl&#228;che gehe zu Lasten des Kl&#228;gers. Mit seiner vom Senat zugelassenen Berufung tr&#228;gt der Kl&#228;ger vor: Die von ihm erstinstanzlich vorgelegten Lichtbilder, die den damaligen Fortschritt der Bauma&#223;nahmen auf seinem Grundst&#252;ck dokumentierten, lie&#223;en keine Ver&#228;nderungen des Grenzverlaufs, insbesondere nicht in dem streitgegenst&#228;ndlichen Bereich zur Nachbargrenze, erkennen. Abgrabungen bzw. Gel&#228;ndever&#228;nderungen auf der Grundst&#252;cksgrenze bzw. sogar auf dem Grundst&#252;ck des Beigeladenen seien nicht vorgenommen worden. Die Ver&#228;nderungen im Bereich des Wendehammers (R...) vor Verkauf und Bebauung der beiden Grundst&#252;cke h&#228;tten keinerlei rechtliche und tats&#228;chliche Relevanz f&#252;r den H&#246;henverlauf im Grenzbereich zum Grundst&#252;ck des Beigeladenen. Insbesondere sei der urspr&#252;ngliche Gel&#228;ndeverlauf an der Grundst&#252;cksgrenze entgegen der Auffassung des Verwaltungsgerichts tats&#228;chlich rekonstruierbar. Die vorgelegten Pl&#228;ne des Beigeladenen k&#246;nnten zudem keine Aussagekraft beanspruchen. Sie seien erst nach Ver&#228;nderung des Baugrundes erstellt und der Bauaufsicht erst nach der Fertigstellung des Geb&#228;udes vorgelegt worden, also zu einem Zeitpunkt, in dem der Bauherr nicht alle Festsetzungen des Bebauungsplanes eingehalten und abweichend von den vorgelegten Bauunterlagen gebaut habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Mainz vom 8. Oktober 2015 (Az.: 3 K 756/13.MZ) abzu&#228;ndern und den Widerspruchsbescheid vom 30. April 2013 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beklagte und der Beigeladene beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Beklagte ist in &#220;bereinstimmung mit dem Verwaltungsgericht der Auffassung, dass die nat&#252;rliche Gel&#228;ndeoberfl&#228;che im Bereich der Grenzgarage nicht mehr feststellbar sei. Der Kl&#228;ger berufe sich auf die H&#246;henangaben, die in seinem Bauplan der Fertighausfirma &#8222;H...-Haus&#8220; aus dem Jahre 2002 gemacht worden seien und unterstelle ihre Richtigkeit. Amtlich eingemessen seien diese jetzt jedoch nicht. Diese Pl&#228;ne behaupteten daher nur einen Gel&#228;ndeverlauf, ohne dass er derzeit noch als &#8222;nat&#252;rliche&#8220; Gel&#228;ndeh&#246;he tats&#228;chlich festgestellt werden k&#246;nne. Das Gleiche gelte f&#252;r den Beigeladenen, der ebenfalls H&#246;henangaben in seinen Pl&#228;nen gemacht habe, die nicht gesichert seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Beigeladene verteidigt die erstinstanzliche Entscheidung ebenfalls. Vor allem treffe es nicht zu, dass die nat&#252;rliche Gel&#228;ndeoberfl&#228;che zu Beginn der Bauarbeiten auf der Parzelle des Kl&#228;gers im Jahre 2003 noch vorhanden gewesen sei. Dies sei eine blo&#223;e Vermutung. Dar&#252;ber hinaus werde daran festgehalten, dass der Kl&#228;ger im Zuge seiner Bauarbeiten bzw. des Baugrubenhaushubs sein Grundst&#252;ck abgetragen habe, zumal hier kein vorher vorhandener Mutterboden mehr zu sehen sei. Es sei auch keineswegs unstreitig, dass die H&#246;he der heutigen W... nicht dem ehemaligen Wirtschaftsweg entspreche. In diesem Punkt bleibe er bei seiner Ansicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird auf die beigezogenen Verwaltungs- und Bebauungsplanaufstellungsakten verwiesen; s&#228;mtliche Unterlagen waren Gegenstand der m&#252;ndlichen Verhandlung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers hat Erfolg. Das Verwaltungsgericht h&#228;tte der Klage stattgeben m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>1. Die vom Senat zugelassene Berufung ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger bleibt prozessf&#252;hrungsbefugt, obwohl er das Eigentum an der Parzelle Nr. ... w&#228;hrend des Berufungsverfahrens verloren und damit insoweit nur noch ein fremdes Recht geltend macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Ver&#228;u&#223;erung eines Grundst&#252;cks w&#228;hrend eines Rechtsstreits &#252;ber das Bestehen oder Nichtbestehen eines Rechts an einem Grundst&#252;ck f&#252;hrt nicht ohne weiteres zum Verlust der Sachbefugnis (&#167;&#160;173 VwGO i.V.m. &#167;&#167;&#160;265, 266 ZPO). Vielmehr ist der Erwerber nur berechtigt und auf Antrag des Prozessgegners verpflichtet, den Rechtsstreit in der Lage, in der er sich beim Eigentums&#252;bergang befand, zu &#252;bernehmen. Erfolgt - wie hier - keine Prozess&#252;bernahme durch den Erwerber, so ist das Verfahren mit den bisherigen Prozessbeteiligten fortzuf&#252;hren. Die Rechtskrafterstreckung der Entscheidung auf den Erwerber folgt dann aus &#167;&#160;121 Nr.&#160;1 VwGO (vgl. auch OVG NRW, Urteil vom 26. November 2003 - 11 A 251/01 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>2. Die Berufung ist auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der gem&#228;&#223; &#167;&#160;79 Abs.&#160;1 Nr.&#160;2 VwGO isoliert anfechtbare Widerspruchsbescheid des Beklagten vom 30. April 2013 ist rechtswidrig und verletzt den Kl&#228;ger bzw. seinen Rechtsnachfolger in eigenen Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO), da der Kreisrechtsausschuss die bauaufsichtliche Verf&#252;gung vom 8. Juli 2011 zu Unrecht aufgehoben hat. Es besteht eine Verpflichtung des Beklagten zum Erlass der in dem angefochtenen Bescheid ausgesprochenen Teilbeseitigung der Garage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;81 Satz&#160;1 Landesbauordnung Rheinland-Pfalz - LBauO - kann die Bauordnungsbeh&#246;rde gegen bauliche Anlagen einschreiten, wenn diese gegen baurechtliche oder sonstige &#246;ffentlich-rechtliche Vorschriften versto&#223;en. Dabei ist ein Einschreiten grunds&#228;tzlich in das pflichtgem&#228;&#223;e Ermessen der Beklagten gestellt. F&#252;r die Bauaufsichtsbeh&#246;rde besteht auf den Antrag eines Nachbarn grunds&#228;tzlich eine Pflicht zur Beseitigung des baurechtswidrigen Zustandes, wenn die Errichtung oder Nutzung der Anlage zu einer Verletzung nachbarsch&#252;tzender Vorschriften f&#252;hrt (vgl. OVG RP, Urteil vom 22. September 2000 - 1 A 10952/00.OVG -, juris). Eine solche Ermessensreduzierung tritt nur dann nicht ein, wenn eine Abweichung von der auch im Interesse des Nachbarn liegenden Vorschrift in Betracht kommt, &#252;bergeordnete, sich aus der Sache selbst ergebende &#246;ffentliche Interessen einem Einschreiten entgegenstehen oder sich die Abweichung von der nachbarsch&#252;tzenden Vorschrift im Bagatellbereich h&#228;lt (vgl. OVG RP, Urteile vom 3. November 1966 - 1 A 54/65 -, BRS Bd. 17 Nr.&#160;12, und vom 22. Oktober 1987 - 1 A 108/85 -; Beschluss vom 6. Juni 2011 - 8 A 10377/11.OVG -, ESOVGRP, st. Rspr.; zur Vereinbarkeit dieser Rechtsprechung mit Bundesrecht vgl. BVerwG, Beschluss vom 18. Dezember 1987 - 4 B 248/87 -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die bauaufsichtliche Verf&#252;gung ist zun&#228;chst formell rechtm&#228;&#223;ig. Sie gen&#252;gt insbesondere den Anforderungen, die nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGRPV4P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 LVwVfG","Landesnorm Rheinland-Pfalz","Anwendungsbereich","Landesverwaltungsverfahrensgesetz (LVwVfG) vom 23. Dezember 1976","g&#252;ltig ab 01.01.2016"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;1 Abs.&#160;1 Landesverwaltungsverfahrensgesetz</a> - LVwVfG - i.V.m. &#167;&#160;37 Abs.&#160;1 Verwaltungsverfahrensgesetz - VwVfG - an die inhaltliche Bestimmtheit von Verwaltungsakten zu stellen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Eine hinreichende inhaltliche Bestimmtheit im Sinne von &#167;&#160;37 Abs.&#160;1 VwVfG setzt voraus, dass insbesondere f&#252;r den Adressaten des Verwaltungsakts die von der Beh&#246;rde getroffene Regelung so vollst&#228;ndig, klar und unzweideutig erkennbar ist, dass er sein Verhalten danach ausrichten kann. Dabei reicht es aus, wenn sich die Regelung aus dem gesamten Inhalt des Bescheides, namentlich seiner Begr&#252;ndung, sowie den weiteren, den Beteiligten bekannten oder ohne weiteres erkennbaren Umst&#228;nde unzweifelhaft erkennen l&#228;sst. Im Einzelnen richten sich die Anforderungen an die notwendige Bestimmtheit eines Verwaltungsakts nach dem jeweiligen Regelungsgehalt, den Besonderheiten des mit dem Verwaltungsakt anzuwendenden materiellen Rechts und den konkreten Umst&#228;nden des Einzelfalls (vgl. dazu BVerwG, Urteil vom 20. April 2005 - 4 C 18.03 -, BVerwGE 123, 261 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Vor diesem Hintergrund dringt der Beigeladene nicht mit seinem Einwand durch, die angefochtene bauaufsichtliche Verf&#252;gung sei zu unbestimmt, weil sich daraus nicht ergebe, wo genau die nat&#252;rliche Gel&#228;ndeoberfl&#228;che verlaufen soll und was demgem&#228;&#223; von ihm verlangt werde. Die Anordnung, die Garage auf eine Wandh&#246;he von maximal 3,20 m - gemessen von der nat&#252;rlichen Gel&#228;ndeoberfl&#228;che - abzubrechen (vgl. hierzu auch die Klarstellung des Beklagten in der Sitzung des Kreisrechtsausschusses vom 10. Dezember 2012), ist im Zusammenhang mit der Begr&#252;ndung auf Seite&#160;3 des Bescheides, wie bereits das Verwaltungsgericht zutreffend festgestellt hat (siehe hierzu die Ausf&#252;hrungen im Beweisbeschluss vom 19. April 2014), hinreichend genau. Daraus ergibt sich, dass die Bauaufsichtsbeh&#246;rde die in den Bauunterlagen des Anwesens des Kl&#228;gers enthaltenen Gel&#228;ndepunkte &#8222;an der s&#252;dlichen und &#246;stlichen Grundst&#252;cksecke mit 205,33 m und 207,38 m" (H...-Haus-Skizze) zugrunde gelegt hat. Damit ist dem Bestimmtheitsgebot Gen&#252;ge getan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Auch in materieller Hinsicht h&#228;lt die Verf&#252;gung einer rechtlichen Nachpr&#252;fung stand. Anders als das Verwaltungsgericht meint, kann der Kl&#228;ger mit Erfolg die Verletzung einer drittsch&#252;tzenden Vorschrift geltend machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die auf dem Grundst&#252;ck des Beigeladenen errichtete Garage verst&#246;&#223;t gegen die insoweit allein in Betracht kommenden nachbarsch&#252;tzenden Vorschriften des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;1 i.V.m. Abs.&#160;6 Satz&#160;3 LBauO</a>. Danach sind vor Au&#223;enw&#228;nden oberirdischer Geb&#228;ude Fl&#228;chen vor Geb&#228;uden freizuhalten (Abstandsfl&#228;chen), wobei die Tiefe der Abstandsfl&#228;che mindestens 3 m betragen muss. Diese Mindestabstandsfl&#228;che wird durch das grenzst&#228;ndig vorhandene Nebengeb&#228;ude des Beigeladenen unterschritten, weil die Voraussetzungen f&#252;r eine privilegierte Zulassung als Grenzgarage in den Abstandsfl&#228;chen gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LBauO","Landesnorm Rheinland-Pfalz","Abstandsfl&#228;chen","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;9 Satz&#160;1 Nr.&#160;1 LBauO</a> nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Danach sind Garagen ohne oder mit einer geringeren Tiefe der Abstandsfl&#228;che zul&#228;ssig, wenn sie unter anderem eine mittlere Wandh&#246;he von 3,20 m &#252;ber der Gel&#228;ndeoberfl&#228;che nicht &#252;berschreiten. Dieses Ma&#223; h&#228;lt das umstrittene Geb&#228;ude des Beigeladenen nicht ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Da im vorliegenden Fall eine Festlegung der Gel&#228;ndeoberfl&#228;che in einem Bebauungsplan oder einer Baugenehmigung nicht erfolgt ist, muss gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV24P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBauO","Landesnorm Rheinland-Pfalz","Begriffe","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 13.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs.&#160;6 LBauO</a> auf die nat&#252;rliche, &#8222;an das Geb&#228;ude" angrenzende Gel&#228;ndeoberfl&#228;che als Bezugspunkt f&#252;r die H&#246;henbegrenzung abgestellt werden. Kommt es - wie hier - auf die H&#246;he grenzst&#228;ndiger baulicher Anlagen an, so ist die an die bauliche Anlage angrenzende Gel&#228;ndeoberfl&#228;che zugleich die an der Grenze. Dies bedeutet, dass sich aus der Sicht von Bau- und Nachbargrundst&#252;ck regelm&#228;&#223;ig ein einheitliches H&#246;henma&#223; ergibt. Denn auch bei extremen Hanglagen beh&#228;lt das Gel&#228;nde sein Gef&#228;lle &#252;ber die Grenze hinweg bei. Anderes gilt, wenn aufgrund von Aufsch&#252;ttungen des Baugrundst&#252;cks an der Grenze auf dieser ein senkrechter Gel&#228;ndeabbruch entstanden ist. Hier gebietet es der (auch) nachbarsch&#252;tzende Zweck der Abstandsvorschriften regelm&#228;&#223;ig, die zul&#228;ssige H&#246;he grenzst&#228;ndiger Anlagen nicht vom erh&#246;hten Grenzniveau des Baugrundst&#252;cks, sondern von dem unver&#228;nderten des Nachbargrundst&#252;cks zu bemessen, um eine Umgehung der gesetzlichen Regelungen zu vermeiden (OVG RP, Beschluss vom 30. August 1996 - 1 B 12387/96.OVG -; ESOVGRP). Ist der senkrechte Gel&#228;ndeabbruch an der Grenze durch Abgrabungen auf dem Baugrundst&#252;ck entstanden, ist es unter dem - f&#252;r den Erlass der Beseitigungsverf&#252;gung ma&#223;geblichen - Gesichtspunkt des nachbarsch&#252;tzenden Zwecks der Abstandsvorschriften ebenfalls geboten, f&#252;r die Bestimmung der zul&#228;ssigen H&#246;he einer Grenzbebauung auf das Grenzniveau des Nachbargrundst&#252;cks abzustellen. Denn die Abgrabung auf dem Baugrundst&#252;ck hat keinen negativen Einfluss auf Belichtung, Bel&#252;ftung und Besonnung des Nachbargrundst&#252;cks; eine auf die eine Abgrabung st&#252;tzende Grenzmauer aufgesetzte bauliche Anlage hat demnach aus Sicht des Nachbargrundst&#252;cks keine negativeren Auswirkungen als wenn sie ohne Abgrabung auf unver&#228;ndertem Grenzniveau errichtet w&#228;re. Dies rechtfertigt es, jene bei der Bestimmung der zul&#228;ssigen H&#246;he einer solchen Anlage au&#223;er Acht zu lassen (OVG RP, Urteil vom 28. September 2005 - 8 A 10424/05.OVG -; ESOVGRP).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dies vorausgeschickt l&#228;sst sich die nat&#252;rliche Gel&#228;ndeoberfl&#228;che im Bereich der Grenzgarage hinreichend genau definieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Bei der Auslegung dieses Begriffs ist in &#220;bereinstimmung mit dem Verwaltungsgericht zu ber&#252;cksichtigen, dass die Legaldefinition der Gel&#228;ndeoberfl&#228;che in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV24P2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 LBauO","Landesnorm Rheinland-Pfalz","Begriffe","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 13.02.2021"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;2 Abs.&#160;6 LBauO</a> erkennbar dazu dient, einen effektiven und zugleich rechtsbefriedenden Vollzug derjenigen Vorschriften des Bauordnungsrechts zu erm&#246;glichen, die auf H&#246;henma&#223;e abstellen. Nicht zuletzt aus diesem Grund werden vorrangig Festsetzungen des Bebauungsplans oder Festlegungen der Bauaufsichtsbeh&#246;rden f&#252;r ma&#223;geblich erkl&#228;rt. Diese Gel&#228;ndeoberfl&#228;chen lassen sich in aller Regel durch Urkunden zweifelsfrei nachweisen und verf&#252;gen, da ihre Festlegung unter Abw&#228;gung auch der nachbarlichen Interessen erfolgen muss (zur beh&#246;rdlichen Feststellung OVG RP, Urteil vom 2. April 2003 - 8 A 10936/02.OVG -), gegen&#252;ber den Betroffenen &#252;ber eine im Vergleich zur tats&#228;chlichen Gel&#228;ndeoberfl&#228;che erh&#246;hte Legitimation. Diese beiden Aspekte sind auch f&#252;r die Anforderungen, die an die lediglich subsidi&#228;r ma&#223;gebliche &#8222;nat&#252;rliche" Gel&#228;ndeoberfl&#228;che zu stellen sind, von Bedeutung: Im Hinblick auf die gebotene Effizienz des Verwaltungsvollzugs ist grunds&#228;tzlich von einer Identit&#228;t der tats&#228;chlichen mit der nat&#252;rlichen Gel&#228;ndeoberfl&#228;che auszugehen, da sich (nur) die erstere ohne weiteres feststellen l&#228;sst. Dies gilt auch dann, wenn die tats&#228;chliche Gel&#228;ndeoberfl&#228;che augenscheinlich nicht seit alters her unver&#228;ndert so existiert, sondern Spuren menschlicher Einwirkung aufweist (OVG RP, Urteil vom 28. September 2005 - 8 A 10424/05.OVG -, ESOVGRP).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Dagegen ist die Vermutung der Identit&#228;t zwischen tats&#228;chlicher und nat&#252;rlicher Gel&#228;ndeoberfl&#228;che dann als widerlegt anzusehen, wenn die tats&#228;chliche Gel&#228;ndeoberfl&#228;che im Einzelfall den am Rechtsverkehr Beteiligten nicht in einer den festgelegten Gel&#228;ndeoberfl&#228;chen vergleichbaren Weise als &#8222;vorgegeben" erscheint, ihr mithin eine &#252;ber ihre blo&#223;e Existenz hinausgehende, rechtsbefriedigende Legitimation fehlt. Dies ist jedenfalls dann anzunehmen, wenn die tats&#228;chliche Gel&#228;ndeoberfl&#228;che in unmittelbarem Zusammenhang mit oder gar im Zuge der Errichtung des grenzst&#228;ndigen Bauwerks hergestellt worden ist (s. OVG NRW, Urteil vom 13. November 1991 - 7 A 2569/88 -, juris). Auch ein gr&#246;&#223;erer zeitlicher Abstand zwischen Herstellung der tats&#228;chlichen Gel&#228;ndeoberfl&#228;che und der Errichtung des Grenzbauwerks reicht allein nicht aus, um dieser die erforderliche &#8222;Nat&#252;rlichkeit" zu verleihen (siehe dazu OVG RP, Beschluss vom 30. August 1996, a.a.O., wonach die Aufsch&#252;ttung des Baugrundst&#252;cks mit Hilfe einer St&#252;tzmauer an der Grenze auch dann zu Lasten des Bauherrn au&#223;er Betracht bleiben muss, wenn sie &#8222;l&#228;ngere Zeit" vor Errichtung der Grenzgarage erfolgt).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>L&#228;sst sich hingegen im Einzelfall nicht feststellen, dass die tats&#228;chliche Gel&#228;ndeoberfl&#228;che innerhalb der letzten 30 Jahre ver&#228;ndert worden ist, verbleibt es bei der Identit&#228;tsvermutung (siehe auch BayVGH, Beschluss vom 14. Januar 1991 - 14 CS 90.3270 -, wonach eine seit 30 Jahren bestehende Gel&#228;ndeoberfl&#228;che als neue nat&#252;rliche Gel&#228;ndeoberfl&#228;che anzusehen ist). Denn dem deutschen Recht l&#228;sst sich der hergebrachte Grundsatz entnehmen, dass sp&#228;testens nach Ablauf eines derartigen Zeitraums, der einer menschlichen Generation entspricht, faktischen Zust&#228;nden zur Wahrung des Rechtsfriedens rechtliche Anerkennung zu gew&#228;hren ist (s. etwa die ehemalige Regelverj&#228;hrung gem&#228;&#223; &#167;&#160;195 BGB a.F. und ihre Vorg&#228;ngervorschriften in den deutschen L&#228;ndern; dazu Staudinger, BGB, 11. Aufl. 1955, &#167;&#160;195 Rn. 1; aber auch &#167;&#160;78 Abs.&#160;3 Nr.&#160;1 StGB zur Verfolgungsverj&#228;hrung, &#167;&#160;900 BGB zur Buchersitzung sowie &#167;&#160;197 BGB n.F.). Die rechtsbefriedende, die Annahme ihrer &#8222;Nat&#252;rlichkeit" rechtfertigende Legitimation einer vor mehr als 30 Jahren ver&#228;nderten tats&#228;chlichen Gel&#228;ndeoberfl&#228;che h&#228;ngt dabei nicht von der Rechtm&#228;&#223;igkeit der Ver&#228;nderung ab, sondern folgt allein aus dem Zeitablauf (vgl. OVG RP, Urteil vom 28. September 2005, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Allerdings sind die vorgenannten Kriterien nicht schematisch anzuwenden. Ma&#223;gebend bleiben vielmehr die Umst&#228;nde des Einzelfalls. Eine Gel&#228;ndeoberfl&#228;che kann etwa schon vor Ablauf einer Frist von 30 Jahren als &#8222;nat&#252;rlich" angesehen werden, wenn sich der tats&#228;chliche Gel&#228;ndeverlauf auf dem betroffenen Grundst&#252;ck zwar innerhalb dieser Zeitspanne ver&#228;ndert hat, aber aufgrund konkreter Tatsachen ein Zustand der Rechtssicherheit erreicht worden ist. So ist zum Beispiel in neu erschlossenen Baugebieten grunds&#228;tzlich auf das Gel&#228;ndeniveau des jeweiligen Grundst&#252;cks abzustellen, das vor dem Beginn von Bauma&#223;nahmen in der &#214;rtlichkeit vorgefunden wird. Das gilt jedenfalls f&#252;r solche Gel&#228;ndeverh&#228;ltnisse, die von den Beteiligten unangefochten hingenommen worden sind (vgl. OVG NRW, Urteil vom 2. Mai 1996 - 7 A 3378/93 -; juris). Denn insoweit ist die angesprochene rechtsbefriedende Wirkung bereits eingetreten, ohne dass weiter zur&#252;ckliegende Zeitr&#228;ume mit in den Blick zu nehmen w&#228;ren. Andernfalls w&#252;rde man einem Bauherrn faktisch die vom Gesetzgeber der Landesbauordnung nicht gewollte Obliegenheit aufb&#252;rden, bei einer geplanten Bebauung seines Grundst&#252;cks im Grenzbereich jeweils ein Bodengutachten einzuholen, um auf diese Weise sicherzustellen, dass innerhalb der letzten 30 Jahre keine f&#252;r den Nachbarn nachteiligen Bodenver&#228;nderungen stattgefunden haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Hiervon ausgehend folgt der Senat den &#252;berzeugenden Feststellungen der Vorinstanz insofern, als sich aus den zu den Verwaltungs- und Gerichtsakten gereichten Unterlagen ergibt, dass der durch die Bebauung des Grundst&#252;cks des Beigeladenen zwischen 2008 und 2010 entstandene &#8222;Ist-Zustand" nicht die nat&#252;rliche Gel&#228;ndeoberfl&#228;che wiedergibt. Den zu den Verwaltungs- und Gerichtsakten gereichten Unterlagen ist zu entnehmen, dass sich der gegenw&#228;rtige Gel&#228;ndeverlauf erst durch die Bebauung des Grundst&#252;cks des Beigeladenen herausgebildet hat. Hinzu kommt, dass der Kl&#228;ger auf der Parzelle Nr. ... im Zusammenhang mit der 2003 erfolgten Errichtung seines eigenen Hauses an der gemeinsamen Grenze zum Anwesen des Beigeladenen Pflanzsteine errichtet sowie im Anschluss daran Aufsch&#252;ttungen vorgenommen hat, wodurch das urspr&#252;ngliche vorhandene Gel&#228;ndeniveau gleichfalls ver&#228;ndert wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Zu Unrecht meint das Verwaltungsgericht indes, dass sich die nat&#252;rliche Gel&#228;ndeoberfl&#228;che im Bereich der Garage nicht mehr aufkl&#228;ren lasse und dieser Umstand deshalb nach allgemeinen Darlegungs- und Beweislastgrunds&#228;tzen zu Lasten des Kl&#228;gers ins Gewicht falle. Vielmehr ist hier der Gel&#228;ndeverlauf anhand der vorhandenen Lichtbilder und mittels Interpolation von Messpunkten nachtr&#228;glich hinreichend genau rekonstruierbar, woraus eine eindeutige &#220;berschreitung der mittleren Wandh&#246;he von 3,20 m um ca. einen Meter herzuleiten ist. Dies ergibt sich aus folgenden &#220;berlegungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die dem Senat vorliegenden Lichtbilder aus der Zeit vor dem Bau des Hauses des Kl&#228;gers bzw. w&#228;hrend der Bauphase zeigen einen weitgehend linearen Gel&#228;ndeverlauf ohne Verspr&#252;nge oder Ausw&#246;lbungen (vgl. z.B. die Fotos K 11, Bl. 82 GA; K 15, Bl. 144 GA; K 21 bis K 24, Bl. 152 bis 155 GA), an dem sich auch nach Abschluss der Bauarbeiten 2003 nichts ge&#228;ndert hat (vgl. die Fotos Bl. 21 nach EMail vom 13. Juli 2010 VA, K1 9a, Bl. 150 GA). Die in den Planzeichnungen der Firma H...-Haus unter dem 14. November 2002 (Freifl&#228;chenplan und Ansicht von S&#252;d-Westen) entlang der gemeinsamen Grundst&#252;cksgrenze gemessenen Punkte (207,38 m zur W..., 205,38 m zum &#246;stlichen Ende der Parzelle Nr.&#160;480) best&#228;tigen diese Einsch&#228;tzung. Denn bei &#220;bertragung dieser H&#246;henangaben auf die vom Architekten des Beigeladenen gefertigte Schnittzeichnung vom 10. Juni 2010 seines eigenen Hauses (vgl. Plan-Nr.&#160;05, Z 5, Bl. 439 GA, Eintragung des Beklagten, blaue Linie sowie die im Ma&#223;stab 1:200 von dem Beklagten erstellte H&#246;henlinienskizze) gelangt man zur Annahme einer mittleren Wandh&#246;he von ca. 4,15 m, die ein bauaufsichtliches Einschreiten zugunsten des Nachbarn erfordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die vorgenannten H&#246;henangaben k&#246;nnen hier auch zugrunde gelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Zwar ist dem Kl&#228;ger einzur&#228;umen, dass ein durch Interpolation ermittelter Oberfl&#228;chenverlauf nicht exakt den wahren, nicht mehr vorhandenen Verlauf wiedergeben, sondern sich diesem nur ann&#228;hern kann. Da aber der Vollbeweis des Verlaufs einer nicht mehr vorhandenen nat&#252;rlichen Gel&#228;ndeoberfl&#228;che durch <em>exakte </em>Rekonstruktion regelm&#228;&#223;ig unm&#246;glich ist, eignet sich eine mittels Interpolation vor der Ver&#228;nderung gesicherter Messpunkte durchgef&#252;hrte Ann&#228;herung grunds&#228;tzlich, zumindest den Beweis des ersten Anscheins f&#252;r den Verlauf der nat&#252;rlichen Gel&#228;ndeoberfl&#228;che zu f&#252;hren (OVG RP, Beschluss vom 27. April 2006 - 8 A 10233/06.OVG -, ESOVGRP), was ausreicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Substantiierte und geeignete Gr&#252;nde, die dieser Einsch&#228;tzung entgegengehalten werden k&#246;nnen, sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Zun&#228;chst &#228;ndert die Bezeichnung als &#8222;Entwurfsplanung&#8220; in den H...-Hausskizzen nichts daran, dass konkrete H&#246;henma&#223;e angegeben sind, die nur auf einer Vermessung beruhen k&#246;nnen. Vermessungen mit H&#246;henangaben orientieren sich im &#220;brigen an international anerkannten und normierten Referenzgr&#246;&#223;en (bis 1992 NN, seitdem NHN), die an das Nullniveau des Amsterdamer Pegels angebunden sind. Aussagen, dass eine Bezugnahme auf die &#8222;niedrigeren H&#246;hen der Stra&#223;e Rheinhessenblick&#8220; erfolgt und wegen der dort vorgenommenen Erdbewegungen im Rahmen der erstmaligen Herstellung dieser Stra&#223;e insofern ein fehlerhafter Orientierungspunkt f&#252;r die Einmessung vom November 2002 gew&#228;hlt sein soll, treffen daher nicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Entgegen der Annahme des Verwaltungsgerichts kann das von ihm eingeholte Gutachten des &#246;ffentlich bestellten Vermessungsingenieurs P... G... vom 31. M&#228;rz 2014 nicht verwendet werden, da die von ihm aufgestellte Behauptung, die nat&#252;rliche Gel&#228;ndeoberfl&#228;che sei nicht mehr zu ermitteln, vom Senat nicht nachvollzogen werden kann. Denn seine Feststellungen beschr&#228;nken sich ohne jegliche Begr&#252;ndung auf die blo&#223;e Aussage, dass zwischenzeitlich Geb&#228;ude errichtet worden seien und er die genaue H&#246;henlage nicht mehr eruieren k&#246;nne. Ausf&#252;hrungen dazu, warum es trotz der vorhandenen Unterlagen nicht m&#246;glich sein soll, den nat&#252;rlichen Gel&#228;ndeverlauf nachtr&#228;glich zu rekonstruieren, fehlen v&#246;llig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Dieser kann indes im Gegenteil, wie gezeigt, durchaus festgestellt werden, da hierf&#252;r hinreichende Grundlagen vorliegen. Insbesondere fehlt es nicht an geeigneten und ausreichenden Vermessungspunkten vor der Bebauung beider Grund- st&#252;cke. Dabei kommt den 2002 auf Veranlassung des Kl&#228;gers vorgenommenen Vermessungen (Freifl&#228;chenplan H...-Haus) ein hoher Beweiswert zu, da sie zu einem Zeitpunkt vorgenommen worden sind, in dem beide Grundst&#252;cke unbebaut waren und es noch keinen Streit zwischen den Beteiligten gegeben hat. Dass keine &#8222;amtliche" Einmessung erfolgte, ist unsch&#228;dlich. Hinzu kommt, dass die im Auftrag des Beigeladenen durchgef&#252;hrte Vermessung des &#246;ffentlich-bestellten Vermessungsingenieurs N... vom 14. Juli 2010 ebenfalls f&#252;r deren Richtigkeit spricht. Denn die darin ermittelte H&#246;henlage des unteren Grenzsteins (205,38 NHN) deckt sich nahezu mit derjenigen der &#8222;H...-Haus-Vermessung". Die Abweichung von lediglich 5 mm bewegt sich im Rahmen &#252;blicher Messungenauigkeiten. Vor diesem Hintergrund gibt es aber keinen vern&#252;nftigen Grund, warum der 2002 in der Freilandplanung angenommene stra&#223;enseitige Wert von 207,38 m fehlerhaft sein k&#246;nnte. Daf&#252;r spricht auch, dass in einem Planausschnitt des Ing.-B&#252;ros W... H... GmbH (K 39, Bl. 311 GA) &#252;ber das Ergebnis einer Vermessung des damaligen Wirtschaftswegs aus dem Jahre 2002 im &#246;stlichen Grenzbereich zwischen beiden Parzellen ein Wert von 207,45 m angenommen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Dass der &#246;ffentlich bestellte Vermessungsingenieur N... 2010 nur leicht versetzt zur &#246;stlichen Schnittlinie der in Rede stehenden Parzellen mit der Erschlie&#223;ungsstra&#223;e einen Wert von 207,69 m angenommen hat, steht dieser Betrachtung nicht entgegen. Die Diskrepanz zu den 2002 festgestellten Angaben l&#228;sst sich ohne weiteres damit erkl&#228;ren, dass der vormalige Wirtschaftsweg 2008 ausgebaut und h&#246;her gelegt wurde (vgl. vor dem Ausbau die Lichtbilder K 11, Bl. 82 GA, K 14, Bl. 143 GA, K 21, Bl. 152 GA; nach dem Ausbau die Fotografien K 17, Bl. 146 GA, Nr.&#160;17 im Anschluss an die E-Mail vom 10. Juli 2010, VA, Nrn. 9 und 18 - siehe hier insbesondere die H&#246;henverh&#228;ltnisse am Bildrand rechts oben - der in der m&#252;ndlichen Verhandlung vom 19. Februar 2014 &#252;bergebenen Fotos). Der gegenteilige Vortrag des Beigeladenen ist dadurch widerlegt. Das von ihm zuletzt als Beleg angef&#252;hrte Foto (vgl. Lichtbild K 16, Bl. 145 GA), das einen Bagger zu Beginn des Ausbaus der W... bei Ausschachtungsarbeiten zeigt, verdeutlicht die Unrichtigkeit seiner Schlussfolgerungen zus&#228;tzlich. Die unteren Teile der Zaunpfosten auf seiner Parzelle - namentlich diejenigen am oberen Schnittpunkt der gemeinsamen Grundst&#252;cksgrenze - schlie&#223;en n&#228;mlich auch auf diesem Lichtbild nahezu auf der gleichen Ebene wie die Wegeparzelle ab, wohingegen diese Teile nach dem Ausbau zum Teil tieferliegend abgebildet sind (K 17 und andere, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Vortrag des Beigeladenen im Schriftsatz vom 18. Februar 2016, der Senat habe die in der m&#252;ndlichen Verhandlung zu erkennen gegeben, dass er die auf der 2010 durchgef&#252;hrten Vermessung beruhende H&#246;he von 207,69 m im oberen Grenzbereich der Garage f&#252;r zweifelhaft halte, ist unrichtig. Zutreffend ist dagegen, dass den Beteiligten die vorstehend wiedergegebenen Erw&#228;gungen ausf&#252;hrlich erl&#228;utert worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit der Beigeladene behauptet, dass sich wegen der auf seiner Parzelle noch vorzufindenden Bodenverh&#228;ltnisse, insbesondere anhand des an drei Seiten des Grundst&#252;cks noch vorhandenen Mutterbodens, belegen lasse, dass die H&#246;henangaben aus dem Jahre 2002 nicht die nat&#252;rliche Gel&#228;ndeoberfl&#228;che darstellen k&#246;nne, ist sein Vorbringen unerheblich, sodass zugleich dem von ihm hierzu vorsorglich gestellten Beweisantrag nicht nachzugehen war. Darauf, ob vor der 2002 durchgef&#252;hrten Vermessung zum Beispiel im Zuge von vorangegangenen Erschlie&#223;ungsma&#223;nahmen der Gemeinde N... tats&#228;chlich Bodenver&#228;nderungen im Bereich der Grenzgarage vorgenommen worden sind, worauf der Beigeladene in seinen Schrifts&#228;tzen hinweist, kommt es nach den vorangegangenen &#220;berlegungen nicht an. Nachdem der 2002 vorgefundene Ist-Zustand auf den zu diesem Zeitpunkt unbebauten Grundst&#252;cken von keinem der Beteiligten oder ihren Rechtsvorg&#228;ngern in Frage gestellt worden war, ist dieser Gel&#228;ndeverlauf als die nunmehr ma&#223;gebliche nat&#252;rliche Gel&#228;ndeoberfl&#228;che anzusehen. Davon abgesehen zeigt das von dem Beigeladenen angef&#252;hrte Lichtbild (vgl. K 20, Bl. 151 GA) im Wesentlichen Gel&#228;ndever&#228;nderungen des Erschlie&#223;ungstr&#228;gers entlang der Stra&#223;e R... Die Parzelle des Beigeladenen war demgegen&#252;ber eingez&#228;unt und macht in dem abgebildeten unteren Bereich einen von den Arbeiten unber&#252;hrten Eindruck. Deshalb l&#228;sst die Fotografie keinen R&#252;ckschluss auf Abgrabungen oder Aufsch&#252;ttungen gerade im Bereich der Grundst&#252;cksgrenze zwischen den Parzellen Nrn. ... und ... w&#228;hrend der Herstellung der Erschlie&#223;ungsstra&#223;en zu. Das Gegenteil ist vielmehr naheliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Soweit der Vortrag des Beigeladenen darauf abzielt, der Kl&#228;ger selbst habe schon vor der im November 2002 stattgefundenen Vermessung das Gel&#228;nde im Grenzbereich ver&#228;ndert, gilt nichts anderes. Hierbei w&#252;rde es sich um eine Behauptung &#8222;ins Blaue hinein" handeln, f&#252;r die keine konkreten Anhaltspunkte sprechen. Etwaige Umgestaltungen durch den Kl&#228;ger zu Beginn oder im Zuge seiner eigenen Bauma&#223;nahmen sind unbeachtlich, da sie die Richtigkeit der 2002 vorgenommenen Einmessung nicht in Frage zu stellen verm&#246;gen. Die dahingehende Behauptung des Beigeladenen ist unbeschadet dessen auch nicht zureichend belegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der Berufung war daher stattzugeben, ohne dass eine Inaugenscheinnahme der &#214;rtlichkeit durch den Senat, wie vom Beigeladenen angeregt, h&#228;tte vorgenommen werden m&#252;ssen. Wegen der von ihm und dem Kl&#228;ger im Zuge ihrer jeweiligen Bauma&#223;nahmen durchgef&#252;hrten Ver&#228;nderungen der Bodenverh&#228;ltnisse kann eine Ortsbesichtigung zum jetzigen Zeitpunkt ohnehin keinen Aufschluss mehr &#252;ber die zuvor bestehende Gel&#228;ndeh&#246;he geben. Auch im &#220;brigen gibt der Schriftsatz des Beigeladenen vom 18. Februar 2016 keine Veranlassung, die m&#252;ndliche Verhandlung gem&#228;&#223; &#167;&#160;104 Abs.&#160;3 VwGO wieder zu er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277642","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>Einer Zur&#252;ckweisung des Widerspruchs des Beigeladenen durch den Senat bedarf es nicht. Mit der getroffenen sachlichen Entscheidung ist dieser Rechtsbehelf verbraucht. Anders als bei der isolierten Anfechtung eines Widerspruchsbescheides wegen wesentlicher Verfahrensm&#228;ngel, die grunds&#228;tzlich nur bei Ermessensverwaltungsakten zul&#228;ssig ist und dort bei einer gerichtlichen Aufhebung des Widerspruchsbescheides zu einer &#8222;Zur&#252;ckverweisung" der Sache an die Widerspruchsbeh&#246;rde f&#252;hrt, geht die Entscheidungsbefugnis bei der isolierten, auf materielle Rechtswidrigkeit gest&#252;tzten Anfechtung von Widerspruchsbescheiden, denen gebundene Verwaltungsakte zugrunde liegen oder bei denen - wie vorliegend - ein Fall einer &#8222;Ermessensreduzierung auf Null" vorliegt, im Umfang des Klagebegehrens auf das Gericht &#252;ber (vgl. BVerwG, Beschluss vom 31. August 1989 - 9 B 318/89 -, InfAuslR 1989, 363; BayVGH, Urteil vom 10. Januar 1983 - 22.B - 1520/79 -, BayVBl. 1983, 530). Insoweit steht aufgrund der gerichtlichen Entscheidung auch mit Wirkung gegen&#252;ber dem Beigeladenen fest, dass der Widerspruch ohne Erfolg ist. Das Verwaltungsrechtsverh&#228;ltnis wird mit dem Urteil abschlie&#223;end gestaltet. F&#252;r eine Wiederer&#246;ffnung oder Fortsetzung des Widerspruchsverfahrens, und sei es nur zu dem Zweck, den Widerspruch des Dritten entsprechende Rechtsauffassung des Gerichts zur&#252;ckzuweisen, ist kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1 und 3, 162 Abs.&#160;3 VwGO. Es erschien sachgerecht, dem Beigeladenen einen Teil der Gerichtskosten sowie der au&#223;ergerichtlichen Kosten des Kl&#228;gers aufzuerlegen, da dieser in beiden Instanzen einen eigenen Sachantrag gestellt hat, mit dem er unterlegen geblieben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils hinsichtlich der Kosten folgt aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, weil Gr&#252;nde der in &#167;&#160;132 Abs.&#160;2 VwGO be- zeichneten Art nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das zweitinstanzliche Verfahren auf 7,500,00 Euro festgesetzt (vgl. &#167;&#160;52 Abs.&#160;1 GKG i.V.m. Nr.&#160;9.7.1 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit, LKRZ 2014, 169).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
