<html>
<head><title>6-Sa-68-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.07.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 68/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2013:0716.6SA68.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;13 Abs 2 GmbHG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001162985"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Pers&#246;nliche Haftung des Gesch&#228;ftsf&#252;hrers einer GmbH</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Gesch&#228;ftsf&#252;hrer einer GmbH haftet grunds&#228;tzlich nicht pers&#246;nlich. Die Haftung f&#252;r Verbindlichkeiten der Gesellschaft ist nach &#167;&#160;13 Abs.&#160;2 GmbHG auf das Gesellschaftsverm&#246;gen beschr&#228;nkt. Den Gesch&#228;ftsf&#252;hrer trifft nur in den F&#228;llen eine Eigenhaftung, in denen ein besonderer Haftungsgrund vorliegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162985","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Eigenhaftung des Gesch&#228;ftsf&#252;hrers einer GmbH kommt in Betracht, wenn er Erkl&#228;rungen abgegeben hat, die als selbstst&#228;ndiges Garantieversprechen aufgefasst werden k&#246;nnen. Gibt der Gesch&#228;ftsf&#252;hrer im Zusammenhang mit dem Versprechen, Verg&#252;tungsforderungen w&#252;rden erf&#252;llt, zugleich Erkl&#228;rungen &#252;ber die weitere wirtschaftliche Entwicklung der Gesellschaft ab, liegt hierin in der Regel kein selbstst&#228;ndiges Garantieversprechen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162985","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Gesch&#228;ftsf&#252;hrer einer GmbH haftet ua. auch dann pers&#246;nlich, wenn er gegen&#252;ber dem Verhandlungspartner in besonderen Ma&#223; pers&#246;nliches Vertrauen in Anspruch genommen und damit die Vertragsverhandlungen beeinflusst hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162985","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162985","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kaiserslautern, 5. Dezember 2012, 6 Ca 265/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Kaiserslautern - Ausw&#228;rtige Kammern Pirmasens - vom 05. Dezember 2012 - 6 Ca 265/12 P - wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die pers&#246;nliche Haftung des Beklagten f&#252;r Verg&#252;tungsanspr&#252;che der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war seit dem 01. Januar 2010 kraft schriftlichen Arbeitsvertrages vom 21. Dezember 2009 bei der d. GmbH zu einem monatlichen Festgehalt von 1.200,- Euro brutto als kaufm&#228;nnische Angestellte besch&#228;ftigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Seit Beginn des Arbeitsverh&#228;ltnisses wurde die Kl&#228;gerin nicht vereinbarungsgem&#228;&#223; verg&#252;tet. Nachdem sie die Verg&#252;tung f&#252;r Januar 2010 bis dahin nur in Teilbetr&#228;gen erhalten hatte, machte die Kl&#228;gerin mit Schreiben vom 28. April 2010 unter Bezugnahme auf eine arbeitsvertraglich vereinbarte Ausschlussfrist ihre Lohnanspr&#252;che f&#252;r Februar, M&#228;rz und April 2010 gegen&#252;ber der d. GmbH geltend. Der Beklagte, damaliger Gesch&#228;ftsf&#252;hrer der d. GmbH, &#252;bergab der Kl&#228;gerin, die von ihm Ende April 2010 den Restlohn Januar 2010 erhalten hatte, am 27. Mai 2010 einen Betrag von 1.200,00 Euro als Verg&#252;tung f&#252;r Februar 2010 und Teilverg&#252;tung M&#228;rz 2010, deren Erhalt die Kl&#228;gerin gegen&#252;ber der dt-wohnen GmbH quittierte. Mit Schreiben vom 31. Mai 2010 erkl&#228;rte der Beklagte f&#252;r die d. GmbH, die bezifferten Verg&#252;tungsanspr&#252;che bis einschlie&#223;lich Mai 2010 w&#252;rden ebenso wie die folgenden L&#246;hne anerkannt, ohne dass es weiterer schriftlichen Mahnungen bed&#252;rfe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 30. Juni 2010 k&#252;ndigte die d. GmbH das mit der Kl&#228;gerin bestehende Arbeitsverh&#228;ltnis fristlos. Mit rechtskr&#228;ftigem Urteil des Arbeitsgerichts Kaiserslautern - Ausw&#228;rtige Kammern Pirmasens - vom 05. August 2010 wurde feststellt, dass das Arbeitsverh&#228;ltnis durch die K&#252;ndigung nicht beendet worden ist. Am 23. Juli 2010 wurde &#252;ber das Verm&#246;gen der d. GmbH das vorl&#228;ufige Insolvenzverfahren er&#246;ffnet. Am 24. Mai 2011 wurde das Insolvenzverfahren mangels Masse eingestellt und die Gesellschaft am 31. Oktober 2011 wegen Verm&#246;genslosigkeit gel&#246;scht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat am 10. Mai 2012 vorliegende Klage beim Arbeitsgericht erhoben, mit der sie den Beklagten als damaligen Gesch&#228;ftsf&#252;hrer der d. GmbH unter dem Gesichtspunkt des Schadensersatzes wegen ihrer Verg&#252;tungsanspr&#252;che ab Juni 2010 in pers&#246;nlicher Haftung in Anspruch nimmt und zugleich die Begleichung au&#223;ergerichtlicher Anwaltskosten und die Feststellung begehrt, dass die Anspr&#252;che aus vors&#228;tzlicher unerlaubter Handlung bestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erstinstanzlich im Wesentlichen vorgetragen, sie habe von Anfang an keine korrekten Lohnabrechnungen erhalten. Der Beklagte hafte als Gesch&#228;ftsf&#252;hrer der d. GmbH pers&#246;nlich im Wege der Durchgriffshaftung f&#252;r ihre Lohnanspr&#252;che sowohl aus in Anspruch genommenem Vertrauen, als auch aus unerlaubter Handlung. Er habe die d. GmbH, deren Gesellschaftsvertrag am 29. Januar 2010 notariell beurkundet worden und die am 26. Februar 2010 im Handelsregister eingetragen worden sei, gegr&#252;ndet, obwohl er - sich seit 2007 im Verbraucherinsolvenzverfahren befindend - zuvor wohl faktischer Gesch&#228;ftsf&#252;hrer der von seiner Mutter, einer berufsunf&#228;higen bzw. erwerbsunf&#228;higen Friseurmeisterin, gegr&#252;ndeten C. Immobilien GmbH gewesen sei, &#252;ber deren Verm&#246;gen am 28. Februar 2011 das vorl&#228;ufige Insolvenzverfahren er&#246;ffnet worden sei, weil die Gesellschaft, die keine Mitarbeiter gehabt habe, von Anfang an in wirtschaftlich schlechtem Zustand gewesen sei, wobei die Mutter des Beklagten bereits am 30. November 2009 eine Eidesstattliche Versicherung gegen&#252;ber 11 Gl&#228;ubigern abgegeben habe und Mitte November bzw. Ende Dezember 2009 die Gesch&#228;ftskonten gek&#252;ndigt worden seien. Ein Gesch&#228;ftsbetrieb der d. GmbH habe eigentlich nie stattgefunden, da sich nach Einsch&#228;tzung der Mitarbeiter nur ein einziger Kunde gefunden habe. Die Stammeinlage habe der Beklagte nicht, zumindest nicht vollst&#228;ndig gezahlt. Ihr Arbeitsvertrag sei auf Gesch&#228;ftspapier der d. GmbH geschlossen worden, an dessen Seite jedoch die Handelsregisterdaten der C. Immobilien GmbH gedruckt gewesen seien, offenbar, weil die d. GmbH zu diesem Zeitpunkt noch nicht eingetragen gewesen sei. Die Kl&#228;gerin tr&#228;gt vor, ihr Januar-Lohn sei sozusagen abgestottert worden und der Beklagte habe die Mitarbeiter im Februar und M&#228;rz 2010 wegen der ausstehenden Bezahlung damit vertr&#246;stet, dass noch Geldeing&#228;nge von Kunden zu erwarten seien, was sp&#228;testens ab April keiner mehr geglaubt habe. Der Beklagte habe dann im April 2010 erkl&#228;rt, er werde pers&#246;nlich daf&#252;r sorgen, dass sie ihr Geld erhalte, aus diesem Grunde habe er sich um einen Kredit bei einer ausw&#228;rtigen Bank bem&#252;ht und er rechne in K&#252;rze mit einem positiven Ergebnis, au&#223;erdem verlagere er die Gesch&#228;ftst&#228;tigkeit auf Hausrenovierungen (obwohl die Firma hierzu &#252;berhaupt nicht ausgestattet gewesen sei). Nach ihrem Schreiben vom 28. April 2010 wegen der Verfallfristen habe der Beklagte gesagt, sie k&#246;nne sich auf ihn pers&#246;nlich verlassen, die Sache sei ihm wegen der bestehenden guten Bekanntschaft zwischen ihren Eltern schon peinlich genug, und er habe aus seinem eigenen Geldbeutel noch den Restlohn f&#252;r Januar 2010 gegeben. Letztlich habe keine Bank dem Beklagten f&#252;r die beiden Firmen einen Kredit gegeben und die d. GmbH habe keinerlei Einnahmen erzielt. Nachdem sie dem Beklagten im Mai 2010 gesagt habe, ohne Geld k&#246;nne sie nicht leben, habe er ihr versprochen, er werde sich darum k&#252;mmern und irgendwo Geld organisieren, dazu sehe er sich pers&#246;nlich in der Pflicht. Der ihr am 27. Mai 2010 &#252;berreichte Betrag von 1.200,00 Euro habe nicht aus Mitteln der d. GmbH gestammt. Der Beklagte habe damit pers&#246;nliches Vertrauen in Anspruch genommen, aber nicht erf&#252;llt. Er schulde ihr daher Schadensersatz, welcher der im Einzelnen aufgeschl&#252;sselten Verg&#252;tung von Juni 2010 bis einschlie&#223;lich Juli 2011 (gemeint wohl Juni 2010 bis April 2012) abz&#252;glich erhaltener Leistungen von Beh&#246;rden (Insolvenzausfallgeld und Leistungen nach SGB II) entspreche und zudem die angefallenen au&#223;ergerichtlichen Anwaltskosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><strong>den Beklagten zu verurteilen an die Kl&#228;gerin 14.844,29 Euro nebst Zinsen aus 6.688,04 Euro in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.04.2012 und aus 8.156,25 Euro seit dem 07.06.2012 zu zahlen,</strong><br><strong>den Beklagten zu verurteilen, nicht erstattbare au&#223;ergerichtliche Anwaltskosten in H&#246;he von 603,93 Euro nebst Zinsen hieraus in H&#246;he von Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.04.2012 sowie weitere 718,40 Euro nebst Zinsen hieraus in H&#246;he von Prozentpunkten &#252;ber dem Basiszinssatz seit 24.09.2012 zu zahlen,</strong><br><strong>es wird festgestellt, dass die Anspr&#252;che aus einer vors&#228;tzlich begangenen unerlaubten Handlung bestehen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Er hat erstinstanzlich im Wesentlichen vorgetragen, seine pers&#246;nliche Haftung sei nicht gegeben, da er zu keinem Zeitpunkt zugesagt habe, pers&#246;nlich f&#252;r das Geld der Kl&#228;gerin einstehen zu wollen. Der Vortrag bez&#252;glich der C. Immobilien GmbH sei unerheblich, die Kl&#228;gerin habe ein Arbeitsverh&#228;ltnis mit der d. GmbH gehabt, die ordnungsgem&#228;&#223; gegr&#252;ndet worden, deren Stammeinlage gezahlt worden sei und die auch Gesch&#228;ftst&#228;tigkeit entfaltet habe. Dass letztendlich Insolvenz habe angemeldet werden m&#252;ssen, habe aus der schlechten Wirtschaftslage resultiert. Weder aus dem Schreiben vom 28. April 2010, noch aus der Quittung vom 27. Mai 2010 ergebe sich seine pers&#246;nliche Haftung. Er habe zu keinem Zeitpunkt pers&#246;nliches Vertrauen in Anspruch genommen, s&#228;mtliche vertraglichen Beziehungen seien zwischen der Kl&#228;gerin und der d. GmbH gelaufen, deren schlechte wirtschaftliche Lage der Kl&#228;gerin im April 2010, sp&#228;testens jedoch bei Einleitung des Insolvenzantragsverfahrens bekannt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Arbeitsgericht Kaiserslautern - Ausw&#228;rtige Kammern Pirmasens - hat die Klage mit Urteil vom 05. Dezember 2012 (Bl. 88 - 98 d. A.), auf dessen Tatbestand wegen der weiteren Einzelheiten des Sach- und Streitstandes Bezug genommen wird, abgewiesen und zur Begr&#252;ndung angef&#252;hrt, die Klage sei zwar insgesamt zul&#228;ssig, aber nicht begr&#252;ndet. Die Kl&#228;gerin habe weder einen vertraglichen Anspruch auf Schadensersatz ausreichend dargelegt, noch habe sie einen Anspruch aus Verletzung vertraglicher Nebenpflicht nach &#167;&#160;280 Abs.&#160;1, 311 Abs.&#160;3, 241 Abs.&#160;2 BGB, da keinerlei Anhaltspunkte best&#252;nden, dass der Beklagte besonderes pers&#246;nliches Vertrauen in Anspruch genommen habe. Auch die Voraussetzungen eines Anspruchs wegen unerlaubter Handlung oder wegen sittenwidriger Sch&#228;digung habe die Kl&#228;gerin nicht substantiiert dargelegt. Wegen der weiteren Einzelheiten der Entscheidungsgr&#252;nde wird auf Bl. 93 ff. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen das ihr am 22. Januar 2013 zugestellte Urteil mit Schriftsatz vom 08. Februar 2013, beim Landesarbeitsgericht eingegangen am 14. Februar 2013, Berufung eingelegt und diese mit am 06. M&#228;rz 2013 bei Gericht eingegangenem Schriftsatz vom 05. M&#228;rz 2013 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin macht mit der Berufungsbegr&#252;ndung, auf die erg&#228;nzend Bezug genommen wird (Bl. 125 ff. d. A.), im Wesentlichen geltend,<br>der Beklagte hafte ausnahmsweise pers&#246;nlich, weil er erkl&#228;rt habe, er werde pers&#246;nlich daf&#252;r sorgen, dass sie ihr Geld bekomme. Auch wenn sie sich im Juni 2010 geweigert habe, auf eigene Kosten f&#252;r die d. GmbH nach L zu fahren, habe sie doch dem Wochen vorher abgegeben Garantieversprechen des Beklagten vertraut, das dann in den Monaten April bis Juni 2010 entt&#228;uscht worden sei. Dieser zeitliche Ablauf widerspreche der Wertung des Arbeitsgerichts, es habe kein Garantieversprechen gegeben. Auch liege eine betrugsrelevante T&#228;uschungshandlung vor, weil der Beklagte zu einer Zeit, als der Lohn bereits sehr schleppend gezahlt, ein R&#252;ckstand aufgebaut gewesen sei und die Gesch&#228;fte der Firma nicht so gelaufen seien, dass aus den Firmeneinnahmen der Lohn h&#228;tte bedient werden k&#246;nnen, sie dennoch dazu bewogen habe, weiterzuarbeiten mit der Aussage, sie k&#246;nne sich auf ihn verlassen, er werde pers&#246;nlich daf&#252;r sorgen, dass sie ihr Geld erhalte. Hiergegen spreche auch nicht, dass der Beklagte f&#252;r den &#252;bergebenen Geldbetrag im Mai 2010 eine Quittung f&#252;r die d. GmbH habe ausstellen lassen, da in erster Linie entscheidend sei, dass das &#252;bergebene Geld vom Beklagten selbst gekommen sei. Auch eine Haftung wegen unerlaubter Handlung infolge Betrugs k&#246;nne eigentlich nicht verneint werden, weil er sich ihre Arbeitsleistung erschlichen habe. Obwohl weder der Beklagte, noch seine Firmen etwas gehabt h&#228;tten, habe er mit ihr einen Arbeitsvertrag geschlossen, sei absehbar mit der Zahlung des Arbeitslohns in Verzug geraten und habe dann versprochen, pers&#246;nlich daf&#252;r gerade zu stehen, dass sie nicht nur f&#252;r die in der Vergangenheit geleistete Arbeit Geld bekomme, sondern auch f&#252;r zuk&#252;nftig zu erbringende Arbeit, weshalb sie weitergearbeitet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><strong>unter Ab&#228;nderung des Urteils des Arbeitsgerichts Kaiserslautern - Ausw&#228;rtige Kammern Pirmasens -, Aktenzeichen 6 Ca 265/12 vom 05. Dezember 2012, wird der Beklagte verurteilt, an die Kl&#228;gerin 14.844,29 Euro nebst Zinsen aus 6.688,04 Euro in H&#246;he von Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.04.2012 und aus 8.156,25 Euro seit dem 07.06.2012 zu zahlen,</strong><br><strong>der Beklagte verurteilt, nicht erstattbare au&#223;ergerichtliche Anwaltskosten in H&#246;he von 603,93 Euro nebst Zinsen hieraus in H&#246;he von 5% Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.04.2012 sowie weitere 718,40 Euro nebst Zinsen hieraus in H&#246;he von 5% Punkten &#252;ber dem Basiszinssatz seit 24.09.2012 zu zahlen,</strong><br><strong>es wird festgestellt, dass die Anspr&#252;che aus einer vors&#228;tzlich begangenen unerlaubten Handlung bestehen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er verteidigt das angefochtene Urteil nach Ma&#223;gabe der Berufungserwiderung vom 10. April 2013 (Bl. 142 ff. d. A), auf die erg&#228;nzend Bezug genommen wird, und tr&#228;gt im Wesentlichen vor,<br>ein Garantieversprechen oder eine Zusage, er wolle pers&#246;nlich f&#252;r das Geld der Kl&#228;gerin einstehen, sei zu keinem Zeitpunkt erfolgt. Ihm k&#246;nne nicht der Vorwurf gemacht werden, dass er sich als Gesch&#228;ftsf&#252;hrer bem&#252;ht habe, dass die Firma der Kl&#228;gerin ihren Lohn ausbezahle, der nach ihrem eigenen Vortrag die schlechte wirtschaftliche Lage der Firma bekannt gewesen sei. Insbesondere nach Er&#246;ffnung der Insolvenz sei nicht ersichtlich, welches die Vertrauen die Kl&#228;gerin noch gehabt haben solle, f&#252;r die Firma zu arbeiten. Die Klage sei auch der H&#246;he nach unschl&#252;ssig bzw. mangels Aktivlegitimation abzuweisen, da ihre Zusammensetzung nicht nachvollziehbar sei und die Kl&#228;gerin nicht angegeben habe, inwieweit welche Leistungen sie ab Insolvenzer&#246;ffnung von dritter Seite erhalten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes des zweitinstanzlichen Verfahrens wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen und auf die Sitzungsniederschrift vom 07. Mai 2013 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist in der Sache nicht erfolgreich. Das Arbeitsgericht hat die Klage mit zutreffenden Erw&#228;gungen abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Berufung ist zul&#228;ssig. Sie ist statthaft (&#167;&#160;64 Abs.&#160;2 Buchstabe b ArbGG), wurde nach Zustellung des erstinstanzlichen Urteils am 22. Januar 2013 mit am 14. Februar 2013 beim Landesarbeitsgericht eingegangenem Schriftsatz vom 08. Februar 2013 form- und fristgerecht eingelegt (&#167;&#160;66 Abs.&#160;1 Satz&#160;1 und 2, &#167;&#160;64 Abs.&#160;6 ArbGG i.V.m. &#167;&#160;519 ZPO) und mit Schriftsatz vom 05. M&#228;rz 2013, bei Gericht eingegangen am 06. M&#228;rz 2013, rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet (&#167;&#160;66 Abs.&#160;1 Satz&#160;1, 2, &#167;&#160;64 Abs.&#160;6 ArbGG i.V.m. &#167;&#160;520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Berufung ist nicht begr&#252;ndet. Das Arbeitsgericht hat die Klage zu Recht abgewiesen, da sie unbegr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>1. Die Kl&#228;gerin hat keinen Anspruch auf Schadensersatz in H&#246;he ihrer Verg&#252;tungsanspr&#252;che gegen die d. GmbH f&#252;r die Monate Juni 2010 bis April 2012. Sie hat weder die Voraussetzungen eines vertraglichen Anspruchs gegen den Beklagten schl&#252;ssig vorgetragen, noch die Voraussetzungen einer Haftung des Beklagten aus unerlaubter Handlung schl&#252;ssig dargelegt. Da bereits kein Anspruch dem Grunde nach besteht, kann dahinstehen, ob die Kl&#228;gerin ihre Anspr&#252;che der H&#246;he nach zutreffend bemessen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162985","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>1.1. Der Gesch&#228;ftsf&#252;hrer einer GmbH haftet grunds&#228;tzlich nicht pers&#246;nlich. Die Haftung f&#252;r Verbindlichkeiten der Gesellschaft ist nach &#167;&#160;13 Abs.&#160;2 GmbHG auf das Gesellschaftsverm&#246;gen beschr&#228;nkt. Den Gesch&#228;ftsf&#252;hrer trifft nur in den F&#228;llen eine Eigenhaftung, in denen ein besonderer Haftungsgrund vorliegt <em>(vgl. BAG 12. April 2011 - 9 AZR 36/10 - Rn. 42, 21. November 2006 - 9 AZR 206/06 - Rn. 21, jeweils zitiert nach juris).</em> Dass ein solcher Haftungsgrund gegeben ist, hat die Kl&#228;gerin nicht schl&#252;ssig vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1.2. Der Beklagte haftet nicht aus Vertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>1.2.1. Eine Eigenhaftung des Beklagten als Gesch&#228;ftsf&#252;hrer kraft vertraglicher Vereinbarung kommt nach dem Vorbringen der Kl&#228;gerin nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162985","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>a) Tritt ein Gesch&#228;ftsf&#252;hrer oder ein Gesellschafter f&#252;r eine Gesellschaft auf, nimmt er in der Regel nur normales Verhandlungsvertrauen in Anspruch <em>(BGH 6. Juni 1994 - II ZR 292/91 - Rn. 19, zitiert nach juris)</em>. Sein allgemeines Interesse als Gesch&#228;ftsf&#252;hrer oder Gesellschafter am Erfolg seines Unternehmens begr&#252;ndet keine Eigenhaftung. Auch wenn er den Verhandlungspartner durch positiv t&#228;uschendes Verhalten sch&#228;digt, haftet er in der Regel nicht pers&#246;nlich. Dagegen kommt eine Eigenhaftung in Betracht, wenn er Erkl&#228;rungen abgegeben hat, die als selbstst&#228;ndiges Garantieversprechen aufgefasst werden k&#246;nnen <em>(vgl. BAG 18. August 2011 - 8 AZR 220/10 - Rn. 27 mwN; zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>b) Die Kl&#228;gerin hat nicht schl&#252;ssig vorgetragen, dass der Beklagte vorliegend hinsichtlich ihrer Verg&#252;tungsanspr&#252;che f&#252;r die Monate Juni 2010 bis April 2012 ausdr&#252;cklich oder konkludent Erkl&#228;rungen abgegeben hat, die seine Eigenhaftung in Abweichung zu &#167;&#160;13 Abs.&#160;2 GmbHG rechtfertigen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die streitgegenst&#228;ndlichen Anspr&#252;che der Kl&#228;gerin scheitern f&#252;r die Monate, in denen sie nicht mehr gearbeitet hat, bereits daran, dass nicht ersichtlich ist, dass der Beklagte irgendwelche Zusagen bez&#252;glich dieser Lohnanspr&#252;che gemacht h&#228;tte. Soweit die Kl&#228;gerin zuletzt erstmals mit der Berufungsbegr&#252;ndungsschrift vorgetragen hat, der Beklagte habe versprochen pers&#246;nlich daf&#252;r gerade zu stehen, dass sie nicht nur f&#252;r die in der Vergangenheit geleistete Arbeit, Geld bekomme, sondern auch f&#252;r zuk&#252;nftig zu erbringende Arbeit, fehlt es dieser pauschalen Behauptung an nachvollziehbarem Tatsachengehalt. Es nicht erkennbar, zu welchem Zeitpunkt und in welcher Situation der Beklagte eine solche Erkl&#228;rung abgegeben haben soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch f&#252;r die vorangegangenen Monate fehlt es an einem Garantieversprechen des Beklagten, aus dem Rechtsfolgen f&#252;r die Zukunft hergeleitet werden k&#246;nnten. Wenn die Kl&#228;gerin vortr&#228;gt, der Beklagte habe im April 2010 erkl&#228;rt, er werde pers&#246;nlich daf&#252;r sorgen, dass sie ihr Geld erhalte, liegt ein Garantieversprechen hierin nicht. Die Kl&#228;gerin hat angegeben, der Beklagte habe in diesem Zusammenhang darauf verwiesen, er werde sich um einen Kredit bem&#252;hen und zudem das Gesch&#228;ftsfeld der Firma ver&#228;ndern. Damit hat der Beklagte zu erkennen gegeben, dass er Erkl&#228;rungen &#252;ber die weitere wirtschaftliche Entwicklung der d. GmbH abgibt, nicht jedoch, dass er pers&#246;nlich und in jedem Fall f&#252;r die Forderungen der Kl&#228;gerin einstehen wolle. Eine Zusage dergestalt, die bis zu diesem Zeitpunkt aufgelaufenen und in Zukunft auflaufenden Lohnforderungen w&#252;rden in jedem Fall, im Zweifel von ihm selbst, erf&#252;llt, liegt damit nicht vor und zwar auch dann nicht, wenn die vom Beklagten bestrittene kl&#228;gerische Behauptung zutreffend sein sollte, der Beklagte habe gesagt, sie k&#246;nne sich auf ihn pers&#246;nlich verlassen, die Sache sei ihm wegen der Bekanntschaft ihrer Eltern schon peinlich genug. Der Beklagte war zur uneingeschr&#228;nkten Erf&#252;llung der Lohnanspr&#252;che auch nur bis Mai und Juni 2010, geschweige denn eventueller Annahmeverzugslohnanspr&#252;che f&#252;r die Zukunft aus eigenen Mitteln erkennbar nicht willens und/oder in der Lage. Dies zeigte sich im &#220;brigen auch daran, dass er der Kl&#228;gerin Geldbetr&#228;ge immer nur anteilig und dann auch nur f&#252;r l&#228;ngstens f&#228;llige Verg&#252;tungsanspr&#252;che &#252;berlassen hat. Die Kl&#228;gerin f&#252;hrt insoweit selbst an, der Beklagte habe im Mai 2010 erkl&#228;rt, er wolle irgendwo Geld organisieren, was ersichtlich gegen seine Solvenz und einen etwaigen pers&#246;nlichen Bindungswillen sprach. Dass es sich bei den Zahlungen des Beklagten um Erf&#252;llungshandlungen der d. GmbH und nicht um die Begleichung eigener Schulden handeln sollte, ergibt sich - worauf das Arbeitsgericht zutreffend abstellt - bereits daraus, dass der Beklagte sich die Zahlungen von der Kl&#228;gerin gegen&#252;ber der d. GmbH hat quittieren lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001162985","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>1.2.2. Der Beklagte haftet auch nicht wegen Verletzung einer vertraglichen Nebenpflicht gem&#228;&#223; &#167;&#160;280 Abs.&#160;1, 311 Abs.&#160;3, 241 Abs.&#160;2 BGB. Er hat gegen&#252;ber der Kl&#228;gerin kein besonderes pers&#246;nliches Vertrauen in Anspruch genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>a) Ein Schuldverh&#228;ltnis kann auch zu Personen entstehen, die nicht selbst Vertragspartei werden sollen (&#167;&#160;311 Abs.&#160;3 Satz&#160;1 BGB). Ein solches Schuldverh&#228;ltnis entsteht nach &#167;&#160;311 Abs.&#160;3 Satz&#160;2 BGB insbesondere, wenn der Dritte in besonderem Ma&#223;e Vertrauen f&#252;r sich in Anspruch nimmt und dadurch die Vertragsverhandlungen oder den Vertragsschluss erheblich beeinflusst. Bei der im Zuge der Schuldrechtsmodernisierung in &#167;&#160;311 Abs.&#160;3 BGB geregelten Sachwalterhaftung handelt es sich um eine Auspr&#228;gung der Haftung aus Verschulden bei Vertragsschluss <em>(vgl. BGH 12. Januar 2011 - VIII ZR 346/09 - Rn. 13; zitiert nach juris).</em> Ein Vertreter haftet danach lediglich ausnahmsweise pers&#246;nlich, wenn er dem Vertragsgegenstand besonders nahesteht und bei wirtschaftlicher Betrachtung gewisserma&#223;en in eigener Sache handelt oder er gegen&#252;ber dem Verhandlungspartner in besonderem Ma&#223; pers&#246;nliches Vertrauen in Anspruch genommen und damit die Vertragsverhandlungen beeinflusst hat <em>(BAG 12. April 2011 - 9 AZR 36/10 -, 21. November 2006 - 9 AZR 206/06 - Rn. 22; jeweils zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Dem Vortrag der Kl&#228;gerin l&#228;sst sich nicht entnehmen, dass der Beklagte zu irgendeinem Zeitpunkt bei den Vertragsverhandlungen anl&#228;sslich des Abschlusses des Arbeitsvertrages im Dezember 2009 ihr gegen&#252;ber besonderes Vertrauen in Anspruch genommen und dadurch die Vertragsverhandlungen oder den Vertragsabschluss beeinflusst h&#228;tte. Darauf, dass das Gesch&#228;ftspapier der zum Zeitpunkt des Vertragsschlusses noch nicht im Handelsregister eingetragenen d. GmbH seitlich die Handelsregisterdaten der C. Immobilien GmbH aufwies, l&#228;sst sich ein derartiges besonderes Vertrauen in den Beklagten pers&#246;nlich nicht st&#252;tzen. Die Kl&#228;gerin hat auch keine ausreichenden Tatsachen vorgetragen, die darauf schlie&#223;en lassen, dass der Beklagte - obwohl er von Anfang an davon ausgegangen ist oder ausgehen musste, dass der Gesch&#228;ftsbetrieb der d. GmbH nicht w&#252;rde erfolgreich anlaufen k&#246;nnen - der Kl&#228;gerin unter Inanspruchnahme pers&#246;nlichen Vertrauens Gegenteiliges vorgespiegelt hat. Dagegen spricht bereits, dass auch die Kl&#228;gerin von zumindest einem Kunden der d. GmbH ausgeht und ein Insolvenzverfahren erst mehr als ein halbes Jahr nach Aufnahme des Gesch&#228;ftsbetriebes eingeleitet worden ist. Die weiter von der Kl&#228;gerin angef&#252;hrten Tatsachen begr&#252;nden die Inanspruchnahme pers&#246;nlichen Vertrauens nicht, weil es sich s&#228;mtlich um Verhaltensweisen des Beklagten nach Vertragsschluss handelt. Unabh&#228;ngig davon hat der Beklagte auch sp&#228;ter besonderes Vertrauen der Kl&#228;gerin aus den unter 1.1.2. a) (2) dargestellten Gr&#252;nden. auf die verwiesen wird, nicht in Anspruch genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1.3. Der Beklagte haftet auch nicht aus unerlaubter Handlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1.3.1 Das Arbeitsgericht geht zu Recht davon aus, dass Anspr&#252;che nach &#167;&#160;823 Abs.&#160;1 BGB wegen vors&#228;tzlicher oder fahrl&#228;ssiger widerrechtlicher Verletzung der in der Vorschrift genannten Rechtsg&#252;ter und aus &#167;&#160;826 BGB aufgrund vors&#228;tzlicher sittenwidriger Sch&#228;digung ausscheiden. Die Berufungskammer folgt insoweit den Ausf&#252;hrungen der erstinstanzlichen Entscheidung und stellt dies ausdr&#252;cklich fest (&#167;&#160;69 Abs.&#160;2 ArbGG). Die Berufung wendet sich gegen die diesbez&#252;glichen Ausf&#252;hrungen des angefochtenen Urteils nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1.3.2. Die Kl&#228;gerin kann Verg&#252;tung f&#252;r die Monate Juni 2010 bis April 2012 auch nicht als Schadensersatz nach &#167;&#160;823 Abs.&#160;2 BGB iVm. &#167;&#160;263 StGB verlangen. Es ist nicht ersichtlich, dass der Beklagte gegen&#252;ber der Kl&#228;gerin einen Betrug, &#167;&#160;263 StGB, begangen hat, der in Verbindung mit &#167;&#160;823 Abs.&#160;2 BGB einen Schadensersatzanspruch begr&#252;nden w&#252;rde <em>(vgl. BAG in st. Rspr. zB 24. September 1974 - 3 AZR 589/73 - Rn. 13, zitiert nach juris)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a) Der objektive Betrugstatbestandes nach &#167;&#160;263 StGB erfordert die Tatbestandsmerkmale T&#228;uschung, Irrtum, Verm&#246;gensverf&#252;gung und Verm&#246;gensschaden. Die T&#228;uschung des T&#228;ters muss den Irrtum des Get&#228;uschten hervorrufen, der Irrtum zu einer Verm&#246;gensverf&#252;gung und diese dann zu einem Verm&#246;gensschaden f&#252;hren. Alle Merkmale des objektiven Tatbestandes m&#252;ssen in einem kausalen und funktionalen Zusammenhang zueinander stehen. Subjektiv muss die Absicht bestehen, sich oder einem anderen hierdurch einen rechtswidrigen Verm&#246;gensvorteil zu verschaffen <em>(vgl. LAG Berlin-Brandenburg 02. Oktober 2009 - 22 Sa 579/09 - Rn. 34; vgl. auch BAG 21. November 2006 - 9 AZR 206/06 - Rn. 32; jeweils zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b) Vorliegend sind diese Voraussetzungen nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(1) Dem Beklagten ist kein Eingehungsbetrug bei Abschluss des Arbeitsvertrages vorzuwerfen, da es insoweit bereits an einer T&#228;uschungshandlung fehlt. Die Kl&#228;gerin behauptet selbst kein Verhalten des Beklagten im Zusammenhang mit den Vertragsverhandlungen, das sie zum Abschluss des Arbeitsvertrages bewogen h&#228;tte. Dass die d. GmbH zum Zeitpunkt des Vertragsschlusses noch nicht im Handelsregister eingetragen war, gen&#252;gt hierf&#252;r nicht; unstreitig ist eine Eintragung der Gesellschaft zu einem sp&#228;teren Zeitpunkt erfolgt. Im &#220;brigen ist auch nicht erkennbar, dass f&#252;r den Beklagten bereits bei Abschluss des Arbeitsvertrages ersichtlich war, dass ein wirtschaftlicher Erfolg der d. GmbH keinesfalls zu erwarten war, der Beklagte der Kl&#228;gerin daher falsche Tatsachen vorgespiegelt hat und ein Eingehungsbetrug anzunehmen w&#228;re. Dass die Kl&#228;gerin nicht dar&#252;ber informiert wurde, dass die von der Mutter des Beklagten gegr&#252;ndete GmbH sich in wirtschaftlichen Schwierigkeiten befand, konnte eine T&#228;uschungshandlung des Beklagten gegen&#252;ber der Kl&#228;gerin hinsichtlich des mit der d. GmbH abgeschlossenen Arbeitsvertrages nicht begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>(2) Auch zu einem sp&#228;teren Zeitpunkt ist ein Betrugstatbestand nicht verwirklicht. Selbst wenn man annehmen wollte, dass der Beklagte die Kl&#228;gerin im April oder Mai 2010 &#252;ber die wirtschaftliche Situation der d. GmbH get&#228;uscht und eine Verm&#246;gensverf&#252;gung der Kl&#228;gerin darin sehen wollte, dass diese deshalb ihre Arbeitskraft weiter zur Verf&#252;gung gestellt hat, ist der von der Kl&#228;gerin vorliegend geltend gemachte Schaden hierdurch nicht entstanden. H&#228;tte die Kl&#228;gerin - wie von ihr angedeutet - ein Zur&#252;ckbehaltungsrecht hinsichtlich ihrer Arbeitskraft ausge&#252;bt, w&#228;re sie mit ihren Lohnanspr&#252;chen gegen&#252;ber der zahlungsunf&#228;higen d. GmbH dennoch ausgefallen, weshalb es an der erforderlichen Kausalit&#228;t fehlt. Unabh&#228;ngig davon macht die Kl&#228;gerin vorliegend &#252;berwiegend Verg&#252;tungsanspr&#252;che f&#252;r Monate geltend, in denen sie ohnehin keine Arbeitsleistung mehr erbracht hat, so dass es insoweit auch an einer Verm&#246;gensverf&#252;gung fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>2. Ein Anspruch der Kl&#228;gerin auf Erstattung der vorgerichtlich entstandenen Anwaltskosten in H&#246;he von 603,93 Euro bzw. 718,40 Euro besteht nicht. Hiervon geht das Arbeitsgericht zutreffend aus. Nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts, der sich die Berufungskammer anschlie&#223;t, folgt aus &#167;&#160;12 a Abs.&#160;1 Satz&#160;1 ArbGG nicht nur ein Ausschluss des prozessualen Kostenerstattungsanspruchs aus &#167;&#160;91 ZPO. Die Vorschrift erfasst auch materiell-rechtliche Kostenerstattungsanspr&#252;che wie Schadensersatzanspr&#252;che oder Anspr&#252;che auf Verzugsschaden <em>(BAG 11. M&#228;rz 2008 - 3 AZN 1311/07 - Rn. 6, 27. Oktober 2005 - 8 AZR 546/03 - Rn. 32, 30. April 1992 - 8 AZR 288/91 - Rn. 15; jeweils zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>3. Der Feststellungsantrag zu 3) der Kl&#228;gerin ist als titelerg&#228;nzende Feststellungsklage <em>(vgl. BGH 26. September 2002 - IX ZB 180/02 - Rn. 6, zitiert nach juris; M&#252;nchKomm Smid - 4. Auflage 2012 &#167;&#160;850 f Rn. 18)</em> zul&#228;ssig, in der Sache jedoch nicht erfolgreich. Der Kl&#228;gerin stehen Anspr&#252;che aus vors&#228;tzlich begangener unerlaubter Handlung aus den dargestellten Gr&#252;nden gegen den Beklagten nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht gegeben.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
