<html>
<head><title>6-Sa-308-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 308/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2016:0531.6SA308.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB, &#167;&#160;301 Abs 1 S 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001286220"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung - beharrliche Arbeitsverweigerung - unzul&#228;ssiges Teilurteil</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die beharrliche Weigerung eines Arbeitnehmers, seine vertraglich geschuldete Arbeitsleistung zu erbringen, ist "an sich" geeignet, eine au&#223;erordentliche fristlose K&#252;ndigung nach &#167;&#160;626 Abs.&#160;1 BGB zu rechtfertigen. Ein Arbeitnehmer verweigert die ihm angewiesene Arbeit beharrlich, wenn er sie bewusst und nachdr&#252;cklich nicht leisten will.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286220","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Entscheidungsreife iSd. &#167;&#160;301 Abs.&#160;1 Satz&#160;1 ZPO setzt voraus, dass das Teilurteil unabh&#228;ngig vom Schlussurteil erlassen werden kann bzw. zwischen dem durch ein Teilurteil entschiedenen Teil einerseits und dem noch nicht entschiedenen Teil andererseits kein Widerspruch entstehen darf; das bedeutet, dass es f&#252;r den Erlass eines Teilurteils nicht auf solche Urteils- oder Begr&#252;ndungselemente ankommen darf, die auch bei der weiteren Entscheidung &#252;ber den noch nicht entscheidungsreifen Teil ma&#223;gebend sein k&#246;nnen. Ein Teilurteil kommt schon dann nicht in Betracht, wenn es eine Vorfrage entscheidet, die sich dem entscheidenden Gericht oder bei auch nur m&#246;glicherweise abweichender Beurteilung dem Rechtsmittelgericht im weiteren Verfahren noch einmal stellt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286220","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 2 AZN 1013/16)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286220","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Ludwigshafen, 19. Mai 2015, 2 Ca 107/15, Teilurteil<br>nachgehend BAG, 20. Dezember 2016, 2 AZN 1013/16, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>I. Die Berufung des Kl&#228;gers gegen das Teilurteil des Arbeitsgerichts Ludwigshafen am Rhein vom 19. Mai 2015 - 2 Ca 107/15 - wird kostenpflichtig mit der Ma&#223;gabe zur&#252;ckgewiesen, dass auch die die Entfernung der Abmahnungen vom 05. und 08. Dezember 2014 aus der Personalakte betreffenden Klageantr&#228;ge zu 4 und 5 abgewiesen werden.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>II. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um die Wirksamkeit einer au&#223;erordentlichen, hilfsweise ordentlichen K&#252;ndigung und um dem Kl&#228;ger erteilte Abmahnungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der bei Ausspruch der K&#252;ndigung 38-j&#228;hrige, ledige und niemandem zum Unterhalt verpflichtete Kl&#228;ger ist seit Beginn seiner Ausbildung am 26. August 1993 beim beklagten Chemieunternehmen besch&#228;ftigt, zuletzt als Chemikant in dessen PE-Wachsfabrik zu einer Bruttomonatsverg&#252;tung von 4.774,22 Euro.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Vom 21. August 2014 bis 22. September 2014 wurde der Kl&#228;ger in eine andere Betriebsabteilung versetzt. Vom 23. September 2014 bis 25. Oktober 2014 wurde er bezahlt von seiner Arbeitsleistung freigestellt. Zwischen den Parteien ist streitig, ob Ursache f&#252;r die Ma&#223;nahmen - wie von der Beklagten behauptet - Unstimmigkeiten zwischen dem Kl&#228;ger und seinen Schichtkollegen waren. Die Beklagte hat eine Notiz &#252;ber ein Gespr&#228;ch vom 05. August 2014 erstellt, wobei der Kl&#228;ger die zugrundeliegende, ihm auf Bitte kurz &#252;berlassene m&#252;ndliche Mitschrift des Betriebsleiters zerriss. Unter dem 07. August 2014 teilte die Beklagte dem Kl&#228;ger auch schriftlich einen deswegen m&#252;ndlich am 05. August 2014 erteilten Verweis mit. Ab 27. Oktober 2014 wurde der Kl&#228;ger wieder in der PE-Wachsfabrik eingesetzt, ausschlie&#223;lich in der Tagschicht. In einem Gespr&#228;ch mit mehreren Teilnehmern am 05. November 2014 erhielt der Kl&#228;ger aus umstrittenen Gr&#252;nden im Hinblick auf seine T&#228;tigkeit am Computer vom stellvertretenden Betriebsleiter Dr. W die Anweisung, sich t&#228;glich nicht l&#228;nger als 15 Minuten &#252;ber Kollegen und das Rapportbuch zu informieren und - in Absprache mit dem Produktionsmeister E. - nur bis zu 15 Minuten t&#228;glich Emails zu bearbeiten. Weiter wurde er darauf hingewiesen, dass er verpflichtet sei, die Aufnahme der T&#228;tigkeit, eine &#196;nderung des Arbeitsplatzes, sowie Besprechungen und Pausen beim Zeugen E. an- und abzumelden. Wegen der Einzelheiten der von der Beklagten zum Gespr&#228;ch gefertigten Email vom 05. November 2014, die an s&#228;mtliche Gespr&#228;chsteilnehmer, unter diesen der Kl&#228;ger, versandt wurde, wird auf Bl. 58 f. d. A. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Beklagte auferlegte dem Kl&#228;ger am 13. November 2014 eine Geldbu&#223;e in H&#246;he von 50,00 Euro wegen Arbeitsverweigerung. Weiter mahnte sie den Kl&#228;ger mit Schreiben vom 05. Dezember 2014 (Bl. 63 f. d. A.) und 08. Dezember 2014 (Bl. 65 d. A.) wegen &#220;berziehung der festgelegten PC-Zeiten am 13. November 2014 und 19. November 2014 ab. Unter dem 15. Dezember 2014 (Bl. 67 d. A.) und 16. Dezember 2014 (Bl. 68 d. A.) erteilte sie dem Kl&#228;ger wegen ungeb&#252;hrlichen Verhaltens gegen&#252;ber einem Kollegen eine Abmahnung. Wegen der Formulierungen der Abmahnungen im Einzelnen wird auf den Akteninhalt verwiesen. Die von der Beklagten gegen&#252;ber dem Kl&#228;ger erhobenen Vorw&#252;rfe sind zwischen den Parteien jeweils streitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 05. Januar 2015 beschwerte sich der Kl&#228;ger bei den Produktionsmeistern E. und F. &#252;ber eine Email des Betriebsleiters Dr. K vom 29. Dezember 2014, in der dieser mitteilte, der Kl&#228;ger habe am 22. Dezember 2014 absprachewidrig die Reparatur einer beauftragten Firma eingestellt, um seine Mittagspause anzutreten. Es kam zu einer inhaltlich streitigen Auseinandersetzung zwischen dem Kl&#228;ger und den beiden Meistern. Der Kl&#228;ger verlie&#223; in der Folge das Meisterb&#252;ro, ohne an diesem Tag, mit dem ihm vorgesetzten Meister E. die Tagesarbeit abzusprechen. Es ist zwischen den Parteien umstritten, ob der Kl&#228;ger sich im weiteren Verlauf mehrfach geweigert hat, dies nachzuholen. In der Folge beschloss der stellvertretende Betriebsleiter Dr. W, den Kl&#228;ger vom Betriebsgel&#228;nde entfernen zu lassen. Im Beisein des herbeigerufenen Ermittlungsdienstes der Beklagten begab sich der Kl&#228;ger zur Mittagspause in den Pausenraum. Dass der Ermittlungsdienst den Kl&#228;ger zuvor erfolglos aufgefordert hatte, das Gel&#228;nde zu verlassen, hat der Kl&#228;ger zuletzt bestritten. Die herbeigerufene Polizei legte dem Kl&#228;ger schlie&#223;lich Handfesseln an und brachte ihn vor das Werksgel&#228;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte h&#246;rte den bei ihr gebildeten Betriebsrat mit Schreiben vom 09. Januar 2015, wegen dessen Inhaltes auf Bl. 94 f. d. A. Bezug genommen wird, zu der beabsichtigten fristlosen, hilfsweise ordentlichen K&#252;ndigung des Kl&#228;gers an. Mit Schreiben vom 12. Januar 2015 teilte der Betriebsrat mit, die beabsichtigten K&#252;ndigungen zur Kenntnis zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte k&#252;ndigte das Arbeitsverh&#228;ltnis mit Schreiben vom 13. Januar 2015, dem Kl&#228;ger zugegangen am 16. Januar 2015, fristlos, hilfsweise ordentlich zum 30. Juni 2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 27. Januar 2015 beim Arbeitsgericht Ludwigshafen am Rhein K&#252;ndigungsschutzklage erhoben. In der m&#252;ndlichen Verhandlung vor dem Arbeitsgericht am 19. Mai 2015 hat der Kl&#228;ger die Klage um einen Antrag auf R&#252;ckzahlung der Geldbu&#223;e und verschiedene Antr&#228;ge auf Entfernung von Abmahnungen erweitert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Er hat erstinstanzlich - soweit vorliegend relevant - im Wesentlichen vorgetragen, er habe am 05. Januar 2015 weder Mitarbeiter beschimpft, noch seine Arbeit verweigert oder Arbeitsanweisungen zu Unrecht verweigert, die beiden Meister h&#228;tten sich vielmehr bedrohlich vor ihm aufgebaut. Da nur Dr. W ihm gegen&#252;ber weisungsbefugt sei, sei es auch unerheblich, dass er sich sp&#228;ter geweigert habe, mit dem Zeugen E. die Tagesarbeit zu besprechen und stattdessen seine Priorit&#228;tenliste abgearbeitet habe. Die Mitarbeiter des Ermittlungsdienstes h&#228;tten ihn schikaniert und bedroht, obwohl er p&#252;nktlich Mittagspause machen m&#252;sse und der Mitarbeiter R habe seinen Fu&#223; genau in dem Moment in eine aus Sicherheitsgr&#252;nden zu schlie&#223;ende T&#252;r gestellt, als er die T&#252;r habe zumachen wollen. Auch die herbeigerufene Polizei habe sich schon auf ihn "eingeschossen" gehabt. Die Abmahnungen vom 05. und 08. Dezember 2014 seien ausweislich seiner Gegendarstellungen vom 11. Dezember 2014 (Bl. 191 f. d. A.) zu Unrecht erteilt worden, da er sich nicht vertragswidrig verhalten habe. Insbesondere habe er sich an die - in minuti&#246;ser Taktung ohnehin lebensfremden - zeitlichen Vorgaben gehalten, welche im &#220;brigen nicht betriebs&#252;blich seien. Die Beklagte habe - wie bereits im November 2014 - am 23. Januar 2015 unberechtigt Werkpost von ihm ge&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien weder durch die au&#223;erordentliche K&#252;ndigung, noch durch die ordentliche K&#252;ndigung der Beklagten vom 13. Januar 2015 beendet wird,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. im Falle des Obsiegens mit dem Antrag zu 1 wird die Beklagte verurteilt, den Kl&#228;ger bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzverfahrens zu unver&#228;nderten Bedingungen als Chemiefacharbeiter weiterzubesch&#228;ftigen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. die Beklagte wird verurteilt, die mit Schreiben vom 13. November 2014 verh&#228;ngte Geldbu&#223;e in H&#246;he von 50,00 Euro samt Prozesszinsen an den Kl&#228;ger zur&#252;ckzuzahlen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. die Beklagte wird verurteilt, die Abmahnung vom 05. Dezember 2014 aus der Personalakte des Kl&#228;gers zu entfernen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><strong>5. die Beklagte wird verurteilt, die Abmahnung vom 08. Dezember 2014 aus der Personalakte des Kl&#228;gers zu entfernen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt"><strong>6. die Beklagte wird verurteilt, die Abmahnung vom 15. Dezember 2014 aus der Personalakte des Kl&#228;gers zu entfernen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><strong>7. die Beklagte wird verurteilt, die Abmahnung vom 16. Dezember 2014 aus der Personalakte des Kl&#228;gers zu entfernen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt"><strong>8. die Beklagte wird verurteilt, die Abmahnung vom 07. Januar 2015 aus der Personalakte des Kl&#228;gers zu entfernen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>9. die Beklagte wird verurteilt, die Abmahnung vom 08. Februar 2015 aus der Personalakte des Kl&#228;gers zu entfernen.</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><strong>10. die Beklagte wird verurteilt, den Verweis vom 05. August 2014 aus der Personalakte des Kl&#228;gers zu streichen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte hat erstinstanzlich beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie hat erstinstanzlich - soweit vorliegend von Belang - im Wesentlichen vorgetragen, die Fortsetzung des Arbeitsverh&#228;ltnisses sei ihr nicht mehr zumutbar, da der Kl&#228;ger Arbeitsanweisungen seiner Vorgesetzten g&#228;nzlich missachte und sich nichts mehr sagen lasse. Hintergrund f&#252;r die Versetzung und Freistellung seien Unstimmigkeiten zwischen dem Kl&#228;ger und seinen Arbeitskollegen gewesen. Am 05. Januar 2015 habe der aufgebrachte Kl&#228;ger sich bedrohlich gegen&#252;ber dem Produktionsmeister F. aufgebaut und ihn der L&#252;ge bezichtigt. Eine Intervention des vorgesetzten Produktionsmeisters E., dass der Kl&#228;ger nun die Tagesarbeit absprechen solle, habe dieser ignoriert, beim eigenm&#228;chtigen Verlassen des Meisterzimmers die T&#252;r geknallt und nach Aufforderung, zur&#252;ckzukommen gesagt, mit den Meistern brauche er keine Absprachen zu machen. Mehrfache Ausrufe im Betrieb seien erfolglos gewesen, gegen 9.45 Uhr und 10.20 Uhr habe sich der Kl&#228;ger gegen&#252;ber dem Meister E. anl&#228;sslich der Aufforderung, in das Meisterb&#252;ro zu kommen, um die Arbeit abzusprechen, weiter geweigert. Gegen&#252;ber den Mitarbeitern des Ermittlungsdienstes habe der Kl&#228;ger vehement bestritten, die Arbeit zu verweigern und sich geweigert, das Gel&#228;nde zu verlassen, sondern erst einmal Mittagspause gemacht und anschlie&#223;end zumindest billigend in Kauf genommen, den Mitarbeiter des Erkennungsdienstes R durch kraftvolles Zuziehen einer T&#252;r beinahe zu verletzen. Zu den Vorgaben vom 05. November 2014 zum Umfang von PC-Arbeiten sei es nach verschiedenen Pflichtverst&#246;&#223;en des Kl&#228;gers gekommen. Am 13. November 2014 habe sich der Kl&#228;ger trotzdem absprachewidrig in der Zeit von 8.00 bis 9.45 Uhr am PC in der Messwarte im HR-Kiosk aufgehalten und Emails verfasst. Am 19. November 2014 habe er wiederum ohne Absprache in der Zeit von 7.10 bis 8.10 Uhr am PC gesessen und Verbesserungsvorschl&#228;ge gelesen und dies entgegen Aufforderung des Vorgesetzten E. nicht eingestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage mit Teilurteil vom 19. Mai 2015 hinsichtlich des K&#252;ndigungsschutzantrages abgewiesen, da die streitgegenst&#228;ndliche K&#252;ndigung, zu der der Betriebsrat ordnungsgem&#228;&#223; geh&#246;rt worden sei, wirksam sei und das Arbeitsverh&#228;ltnis mit ihrem Zugang beendet habe. Der Kl&#228;ger habe sich nachhaltig berechtigten Anordnungen der Beklagten widersetzt. Am 05. Januar 2015 habe er sich mehrfach geweigert, der Aufforderung des ihm naturgem&#228;&#223; vorgesetzten Meisters E. zur Absprache des Tagesplans nachzukommen, obwohl er nach dem Gespr&#228;chsprotokoll vom 05. November 2014 ausdr&#252;cklich darauf hingewiesen worden sei, dass auch die Nichtaufnahme einer zugewiesenen Arbeit durch den Zeugen E. eine Arbeitsverweigerung sei. Die Weigerung habe dann in der Weigerung gegipfelt, das Betriebsgel&#228;nde zu verlassen. Erst die Polizei habe den uneinsichtigen Kl&#228;ger entfernen k&#246;nnen. Die nachhaltige Arbeitsverweigerung sei nicht die erste gewesen, nachdem der Kl&#228;ger sich unstreitig entgegen der Weisung des Vorgesetzten E. schon am 19. November 2014 geweigert habe, mit anderer Arbeit zu beginnen, anstatt am PC zu sitzen. Angesichts dieser mehrfachen, sich steigernden Arbeitsverweigerungen sei die Beklagte trotz der allein f&#252;r den Kl&#228;ger sprechenden langen Betriebszugeh&#246;rigkeit zur fristlosen K&#252;ndigung berechtigt gewesen, ohne dass es auf die Wirksamkeit der Abmahnungen ankomme, da der Sachverhalt unstreitig sei. Die Beklagte habe sich um L&#246;sungen bem&#252;ht und den Kl&#228;ger f&#252;r einen Monat bezahlt freigestellt, w&#228;hrend der Kl&#228;ger nicht erkenne, dass er nicht nur die von ihm "f&#252;r richtig" befundene Arbeit machen m&#252;sse, sondern Anweisungen anderer zu befolgen habe. Der uneigentliche Hilfsantrag auf Weiterbesch&#228;ftigung sei nicht zur Entscheidung angefallen. Wegen der weiteren Einzelheiten der Entscheidungsgr&#252;nde wird auf Bl. 275 ff. d. A. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger hat mit am 02. Juli 2015 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag Berufung gegen das ihm am 03. Juni 2015 zugestellte Teilurteil eingelegt und diese mit Schriftsatz vom 27. Juli 2015, bei Gericht eingegangen am gleichen Tag, begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger macht zur Begr&#252;ndung seiner Berufung nach Ma&#223;gabe seiner Berufungsbegr&#252;ndungsschrift vom 27. Juli 2015 und seiner Schrifts&#228;tze vom 22. Dezember 2015 und 02. M&#228;rz 2016, auf die erg&#228;nzend Bezug genommen wird (Bl. 253 ff., 316 ff. d. A. und 354 ff. d. A.), zweitinstanzlich im Wesentlichen geltend, zwar sei es ab August 2014 zu Kritik der Beklagten an seiner Arbeitsleistung gekommen, allerdings nicht zu Unstimmigkeiten zwischen ihm und Schichtkollegen. Er habe gegen die Abmahnungen wegen der Vorf&#228;lle vom 13. und 19. November 2014 Gegendarstellungen eingereicht und die Anweisungen der Meister stets befolgt. Auch am 05. Januar 2015 habe es keine beharrliche Arbeitsverweigerung gegeben. Vielmehr h&#228;tten sich die Zeugen E. und F. bedrohlich vor ihm aufgebaut und ihn beschimpft, nicht umgekehrt, Anrufe habe es nicht gegeben und er habe auch nicht behauptet, es gebe nichts zu besprechen und nicht die T&#252;r zugeknallt; die Telefonate habe es nicht gegeben. Auch habe der Werkschutz ihn nicht aufgefordert, das Gel&#228;nde zu verlassen. Es sei v&#246;llig unrealistisch, warum sich sein vorher einwandfreies Verhalten pl&#246;tzlich ge&#228;ndert haben solle. Auch sei das Arbeitsgericht mit keinem Wort auf seine Gegendarstellungen und auf das unberechtigte &#214;ffnen von Werkpost eingegangen. Er habe die ihm seitens seines Vorgesetzten erstellte Priorit&#228;tenliste abgearbeitet und stets korrekt und gewissenhaft seine Arbeiten ausgef&#252;hrt. Kleinste Verst&#246;&#223;e seien sofort geahndet worden. Die wechselnden Verpflichtungen zur Arbeitsausf&#252;hrung h&#228;tten immer nur ihn getroffen und die Systematik im Vorgehen der Beklagten (eine Reihe von Abmahnungen, eine ungerechtfertigte Geldbu&#223;e, eine Freistellung ohne Angabe von Gr&#252;nden, eine Versetzung) habe darauf abgezielt, ihn im Sinne von "Bossing" zu zerm&#252;rben. Die Ernsthaftigkeit der angeblichen Personalgespr&#228;che und Hilfsangebote werde bestritten. Zuletzt hat der Kl&#228;ger vorgetragen, da er keine Niederschrift &#252;ber die angeblichen Vereinbarungen vom 05. November 2014 erhalten habe, werde bestritten, dass es diese gegeben habe. Die Vorw&#252;rfe aus den zu sp&#228;t erteilten Abmahnungen vom 05. und 08. Dezember 2014 seien unzutreffend und diese aus der Personalakte zu entfernen. Er habe im HR-Kiosk seine Arbeit verrichtet, anderes k&#246;nne auch niemand bezeugen und das angebliche Lesen und Schreiben von Verbesserungsvorschl&#228;gen sei von den angeblichen Vereinbarungen vom 05. November 2014 nicht umfasst. Der Betriebsrat sei nicht vollst&#228;ndig informiert worden, weil ihm von der Beklagten nicht seine Gegendarstellungen mitgeteilt worden seien, auch wenn er diese selbst nicht nur an die Personalabteilung und den Betriebsleiter, sondern auch an den Betriebsrat gesendet habe, allerdings nur per Email ohne rechtsverbindlichen Charakter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Berufungskammer hat die Parteien mit Beschluss vom 19. Januar 2016 darauf hingewiesen, dass beabsichtigt sei, infolge Unzul&#228;ssigkeit des Teilurteils die noch in der ersten Instanz anh&#228;ngigen Klageantr&#228;ge zu 4) und 5) betreffend der Abmahnungen vom 05. und 08. Dezember 2014 an sich zu ziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;ger hat daraufhin zuletzt beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. das Urteil des Arbeitsgerichts Ludwigshafen zu dem Aktenzeichen 2 Ca 107/15 aufzuheben und festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien weder durch die au&#223;erordentliche K&#252;ndigung noch durch die hilfsweise ordentliche K&#252;ndigung der Beklagten vom 13. Januar 2015 beendet wurde und</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. die Beklagte zu verurteilen, die Abmahnung vom 05. Dezember 2014 aus der Personalakte des Kl&#228;gers zu entfernen und</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. die Beklagte zu verurteilen, die Abmahnung vom 08. Dezember 2014 aus der Personalakte des Kl&#228;gers zu entfernen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung gegen das Teilurteil des Arbeitsgerichts Ludwigshafen vom 19. Mai 2015 - 2 Ca 1007/15 - kostenpflichtig zur&#252;ckzuweisen,</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Antr&#228;ge des Kl&#228;gers zu 2) und 3) zur&#252;ckzuweisen, die Beklagte zu verurteilen, die Abmahnungen vom 05. Dezember 2014 und 08. Dezember 2014 aus der Personalakte des Kl&#228;gers zu entfernen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Beklagte verteidigt das vom Kl&#228;ger angefochtene Urteil nach Ma&#223;gabe der Schrifts&#228;tze vom 28. August 2015, 08. Januar 2016 und vom 11. April 2016, auf die Bezug genommen wird (Bl. 273 ff. d. A., 322 d. A. und 364 ff. d. A.), zweitinstanzlich im Wesentlichen wie folgt, die K&#252;ndigung sei berechtigt, da beharrlicher als vorliegend Arbeitsanweisungen wohl nicht verweigert werden k&#246;nnten. Nachdem der Kl&#228;ger sich erstinstanzlich im Wesentlichen damit begn&#252;gt habe, die Weisungskompetenz der Meister E. und F. zu in Abrede zu stellen, bestreite er nun erstmals - wenn auch nur pauschal - die Vorg&#228;nge am 05. Januar 2015 und auch die Vorkommnisse um den 05. November 2014 und werde an seine Wahrheitspflicht erinnert. Soweit er bestreite, dass der Wachdienst ihn zum Verlassen des Gel&#228;ndes aufgefordert h&#228;tten, m&#246;ge er bitte doch erkl&#228;ren, was dieser sonst bis zum Eintreffen der Polizei von ihm gewollt haben solle. Die unsubstantiierten Behauptungen des Kl&#228;gers zu angeblichem "Bossing" seien angesichts der Vielzahl von L&#246;sungsversuchen durch die Beklagte nicht zutreffend. Auch die Beklagte k&#246;nne sich im &#220;brigen die Verhaltens&#228;nderung des Kl&#228;gers nicht erkl&#228;ren. Der Kl&#228;ger habe sich die Verfehlungen wie in den Abmahnungen vom 05. und 08. Dezember 2014 beschrieben zu schulde kommen lassen. Es passe ins Bild des gesamten Prozessverlaufs, dass der Kl&#228;ger nun erstmals die Vereinbarung vom 05. November 2014 ebenso bestreite, wie - unsubstantiiert - die Abmahnungsvorw&#252;rfe, hinsichtlich derer notfalls Beweis zu erheben sei. Der Betriebsrat sei ordnungsgem&#228;&#223; informiert worden und habe insbesondere &#252;ber die Gegendarstellungen des Kl&#228;gers verf&#252;gt, die an die Personalabteilung lediglich zur Kenntnisnahme gesendet worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Berufungskammer hat aufgrund Beweisbeschlusses vom 31. Mai 2016 Beweis erhoben &#252;ber die Behauptungen der Beklagten zu den Vorf&#228;llen am Morgen des 05. Januar 2015, am 13. November 2014 und 19. November 2014 durch Vernehmung der Zeugen E., F., G. und R. Wegen des Ergebnisses der Beweisaufnahme wird auf Bl. 423 ff. d. A. verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Im &#220;brigen wird wegen des Sach- und Streitstandes im Berufungsverfahren erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsniederschrift Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>A</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist in der Sache nicht erfolgreich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>I. Die Berufung ist zul&#228;ssig. Sie ist statthaft, wurde vom Kl&#228;ger nach Zustellung des erstinstanzlichen Teilurteils am 03. Juni 2015 mit am 02. Juli 2015 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag form- und fristgerecht eingelegt (&#167;&#160;66 Abs.&#160;1 Satz&#160;1 und 2, &#167;&#160;64 Abs.&#160;6 ArbGG iVm. &#167;&#160;519 ZPO) und mit am 27. Juli 2015 bei Gericht eingegangenem Schriftsatz vom gleichen Tag rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet (&#167;&#160;66 Abs.&#160;1 Satz&#160;1 und 2, &#167;&#160;64 Abs.&#160;6 ArbGG iVm. &#167;&#160;520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>II. Die Berufung des Kl&#228;gers ist nicht begr&#252;ndet. Das Arbeitsgericht hat im Ergebnis zu Recht angenommen, dass bereits die au&#223;erordentliche K&#252;ndigung der Beklagten vom 13. Januar 2015, die der Kl&#228;ger fristgem&#228;&#223; nach &#167;&#167;&#160;4 Satz&#160;1, 13 Abs.&#160;1 Satz&#160;2 KSchG angegriffen hat, das Arbeitsverh&#228;ltnis der Parteien zum Zeitpunkt ihres Zugangs am 16. Januar 2015 mit sofortiger Wirkung beendet hat. Allerdings h&#228;tte das Arbeitsgericht &#252;ber die K&#252;ndigungsschutzklage nicht gesondert im Wege des Teilurteils entscheiden d&#252;rfen, ohne zugleich auch &#252;ber die Abmahnungen vom 05. und 08. Dezember 2014 zu befinden. Dies hatte die Berufungskammer nachzuholen. Auch insoweit blieb dem Begehren des Kl&#228;gers der Erfolg jedoch verwehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>1. Das Arbeitsgericht hat zu Unrecht ein Teilurteil &#252;ber die K&#252;ndigungsschutzklage erlassen, ohne zugleich die Abmahnungen vom 05. und 08. Dezember 2014 zu bescheiden. Die Voraussetzungen f&#252;r den Erlass dieses Teilurteils nach &#167;&#160;301 Abs.&#160;1 ZPO lagen nicht vor. Dennoch bedurfte es einer Zur&#252;ckverweisung des Rechtsstreits an das Arbeitsgericht nach &#167;&#160;538 Abs.&#160;2 Satz&#160;1 Nr.&#160;7 ZPO nicht, da die Berufungskammer den insoweit ma&#223;geblichen Teil des Rechtsstreits, der noch beim Arbeitsgericht verblieben ist, rechtlich und tats&#228;chlich von Amts wegen an sich ziehen und einheitlich entscheiden konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>1.1. Die Voraussetzungen f&#252;r ein Teilurteil nach &#167;&#160;301 Abs.&#160;1 ZPO waren im Hinblick auf die Abweisung des K&#252;ndigungsschutzantrages nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286220","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>a) Ist von mehreren in einer Klage geltend gemachten Anspr&#252;chen nur der eine zur Endentscheidung reif, so hat das Gericht sie durch Endurteil als Teilurteil zu erlassen (&#167;&#160;301 Abs.&#160;1 Satz&#160;1 ZPO). Hierbei setzt die Entscheidungsreife voraus, dass das Teilurteil unabh&#228;ngig vom Schlussurteil erlassen werden kann bzw. zwischen dem durch ein Teilurteil entschiedenen Teil einerseits und dem noch nicht entschiedenen Teil andererseits kein Widerspruch entstehen darf; das bedeutet, dass es f&#252;r den Erlass eines Teilurteils nicht auf solche Urteils- oder Begr&#252;ndungselemente ankommen darf, die auch bei der weiteren Entscheidung &#252;ber den noch nicht entscheidungsreifen Teil ma&#223;gebend sein k&#246;nnen <em>(BAG 17. April 2013 - 4 AZR 361/11 - Rn. 12, mwN, zitiert nach juris)</em>. Eine solche Gefahr ist namentlich gegeben, wenn in einem Teilurteil aufgrund einer materiellrechtlichen Verzahnung zwischen den prozessual selbst&#228;ndigen Anspr&#252;chen eine Frage entschieden wird, die sich dem Gericht im weiteren Verfahren &#252;ber die verbleibenden Anspr&#252;che noch einmal stellt oder stellen kann <em>(BGH 11. Mai 2011 - VIII ZR 42/10 - Rn. 14, BGHZ 189, 356).</em> Ein Teilurteil kommt schon dann nicht in Betracht, wenn es eine Vorfrage entscheidet, die sich dem Gericht im weiteren Verfahren noch einmal stellt <em>(BAG 08. September 2011 - 2 AZR 388/10 - Rn. 54, zitiert nach juris). </em>Insoweit kommt es nicht nur auf das entscheidende Gericht selbst an, sondern dar&#252;ber hinaus auf eine auch nur m&#246;gliche abweichende Beurteilung durch das Rechtsmittelgericht <em>(BAG 17. April 2013 - 4 AZR 361/11 - Rn. 12 aaO unter Verweis auf BGH 27. Oktober 1999 - VIII ZR 184/98 - zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>b) Ausgehend von diesen Grunds&#228;tzen durfte ein Teilurteil &#252;ber den K&#252;ndigungsschutzantrag nicht ergehen, ohne auch &#252;ber die Abmahnungen vom 05. und 08. Dezember 2014 zu befinden. Auch wenn das Arbeitsgericht bei seiner Entscheidung &#252;ber die Wirksamkeit der au&#223;erordentlichen K&#252;ndigung wegen des Vorfalls vom 05. Januar 2015 die Frage der Berechtigung der von der Beklagten zuvor ausgesprochenen Abmahnungen ausdr&#252;cklich hat dahinstehen lassen, hat es zur Begr&#252;ndung des au&#223;erordentlichen K&#252;ndigungsgrundes Feststellungen getroffen zu vorangegangenen Pflichtverletzungen des Kl&#228;gers und ist hierbei ua. davon ausgegangen, dass er auch bei dem der Abmahnung vom 08. Dezember 2014 zugrunde liegenden Vorfall vom 19. November 2014 eine Anweisung der Beklagten missachtet hat. Damit hat das Arbeitsgericht zur Begr&#252;ndung seiner Entscheidung &#252;ber die K&#252;ndigung ein Element herangezogen, auf welches es f&#252;r die Entscheidung &#252;ber die Abmahnung vom 08. Dezember 2014 erneut ankommt. Gleiches gilt nach Auffassung der Berufungskammer f&#252;r den Vorfall vom 13. November 2014, den die Beklagte mit der Abmahnung vom 05. Dezember 2014 geahndet hat, da sich der Kl&#228;ger in beiden F&#228;llen - wie beim K&#252;ndigungsvorfall - nach den Behauptungen der Beklagten deren Anweisungen widersetzt hat. Darauf, dass der - im &#220;brigen bereits erstinstanzlich Gegendarstellungen zur Akte reichende - Kl&#228;ger den beklagtenseits vorgetragenen Sachverhalt vom 19. November 2014 nach Auffassung des Arbeitsgerichts nicht substantiiert bestritten hat, kam es insoweit nicht entscheidungserheblich an. Schon der zweitinstanzlich ge&#228;nderte bzw. konkretisierte Sachvortrag des Kl&#228;gers zu den Vorf&#228;llen zeigt, dass widerspr&#252;chliche Entscheidungen gerade nicht ausgeschlossen sind, wenn &#252;ber die K&#252;ndigungsschutzklage und die die Abmahnungen vom 05. und 08. Dezember 2014 betreffenden Antr&#228;ge getrennt im Wege von Teil- und Schlussurteil entschieden wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>1.2. Dem Berufungsgericht war eine Entscheidung in der Sache m&#246;glich, ohne dass es einer Zur&#252;ckverweisung des Rechtsstreits an das Arbeitsgericht bedurft h&#228;tte. Es kann dahinstehen, ob entgegen &#167;&#160;68 ArbGG, nach dem eine Zur&#252;ckverweisung des Rechtsstreits durch das Landesarbeitsgericht an das Arbeitsgerichts wegen eines Mangels des Verfahrens nicht zul&#228;ssig ist, eine solche im Falle eines unzul&#228;ssigen Teilurteils nach &#167;&#160;538 Abs.&#160;2 Satz&#160;1 Nr.&#160;7 ZPO generell in Betracht kommt <em>(vgl. LAG K&#246;ln 15. Dezember 2014 - 4 Sa 574/14 - Rn. 28 unter Verweis auf BAG 20. Februar 2014 - 2 AZR 864/12 - Rn. 12 f. und BAG 20. Februar 2014 - 2 AZR 248/13 Rn. 28 f., jeweils zitiert nach juris). </em>Auch wenn man dies annimmt, hat die Berufungskammer vorliegend von einer Zur&#252;ckverweisung in Aus&#252;bung des ihr nach &#167;&#160;538 Abs.&#160;2 Satz&#160;1 Nr.&#160;7 ZPO zustehenden Ermessens abgesehen und den noch beim Arbeitsgericht anh&#228;ngigen Teil des Rechtsstreits von Belang - die auf Entfernung der Abmahnungen vom 05. und 08. Dezember 2014 aus der Personalakte des Kl&#228;gers gerichteten Klageantr&#228;ge - an sich gezogen <em>(vgl. BAG 20. Februar 2014 - 2 AZR 864/12 - Rn. 23; 24. November 2004 - 10 AZR 169/04 - Rn. 36, BGH 13. Oktober 2000 - V ZR 356/99 - Rn. 16, jeweils zitiert nach juris).</em> Die Berufungskammer vermochte angesichts des beschr&#228;nkten tats&#228;chlichen Umfangs der noch erstinstanzlich anh&#228;ngigen, jedoch f&#252;r die Entscheidung &#252;ber den K&#252;ndigungsschutzantrag ma&#223;geblichen beiden Antr&#228;ge - auch und gerade unter Ber&#252;cksichtigung des im arbeitsgerichtlichen K&#252;ndigungsschutzverfahren geltenden besonderen Beschleunigungsgrundsatzes - nicht von einem unbehebbaren Mangel im Verfahren auszugehen, der die Zur&#252;ckverweisung des Rechtsstreits an das Arbeitsgericht h&#228;tte rechtfertigen k&#246;nnen <em>(vgl. LAG D&#252;sseldorf 08. M&#228;rz 2013 - 5 Sa 684/11 - Rn. 72, zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Die Voraussetzungen f&#252;r eine wirksame au&#223;erordentliche K&#252;ndigung nach &#167;&#160;626 BGB liegen vor. Sonstige Unwirksamkeitsgr&#252;nde sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>2.1. Der Kl&#228;ger hat der Beklagten durch sein Verhalten am 05. Januar 2015 iSd. &#167;&#160;626 Abs.&#160;1 BGB Anlass f&#252;r eine au&#223;erordentliche K&#252;ndigung gegeben, die die Beklagte fristgerecht nach &#167;&#160;626 Abs.&#160;2 BGB ausgesprochen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>2.1.1. Das Arbeitsgericht ist zu Recht davon ausgegangen, dass das dem Kl&#228;ger vorgeworfene Verhalten den Ausspruch einer au&#223;erordentlichen K&#252;ndigung rechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>a) Nach &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis von jedem Vertragsteil aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der beiderseitigen Interessen die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist oder bis zu der vereinbarten Beendigung des Arbeitsverh&#228;ltnisses nicht zugemutet werden kann. Dabei ist zun&#228;chst zu untersuchen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde "an sich" und damit typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar war oder nicht <em>(BAG 18. Dezember 2014 - 2 AZR 265/14 - Rn. 14; 31. Juli 2014 - 2 AZR 505/13 - Rn. 39; 8. Mai 2014 - 2 AZR 249/13 - Rn. 16; jeweils zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>b) Der Kl&#228;ger hat seine arbeitsvertraglichen Pflichten in erheblicher Weise verletzt, indem er sich am 05. Januar 2015 beharrlich geweigert hat, mit dem ihm vorgesetzten Meister E. die Tagesarbeit abzustimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286220","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>aa) Die beharrliche Weigerung eines Arbeitnehmers, seine vertraglich geschuldete Arbeitsleistung zu erbringen, ist "an sich" geeignet, eine au&#223;erordentliche fristlose K&#252;ndigung zu rechtfertigen. Ein Arbeitnehmer verweigert die ihm angewiesene Arbeit beharrlich, wenn er sie bewusst und nachdr&#252;cklich nicht leisten will <em>(BAG 29. August 2013 - 2 AZR 273/12 - Rn. 29; 23. Mai 2013 - 2 AZR 54/12 - Rn. 39; 24. Februar 2011 - 2 AZR 636/09 - Rn. 15, jeweils zitiert nach juris)</em>. Ob er zur Arbeitsleistung verpflichtet war, entscheidet sich nach der objektiven Rechtslage. Verweigert der Arbeitnehmer die Arbeitsleistung in der Annahme, er handele rechtm&#228;&#223;ig, hat grunds&#228;tzlich er selbst das Risiko zu tragen, dass sich seine Rechtsauffassung als unzutreffend erweist <em>(BAG 22. Oktober 2015 - 2 AZR 569/14 - Rn. 22, zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>bb) Nach Beweisaufnahme durch Vernehmung der Zeugen E. und F. steht auch f&#252;r die Berufungskammer unter Ber&#252;cksichtigung des gesamten Inhaltes der Verhandlungen zur &#220;berzeugung nach &#167;&#160;286 ZPO fest, dass der Kl&#228;ger sich am 05. Januar 2015 beharrlich geweigert hat, der Aufforderung des Zeugen E. nachzukommen, die Tagesarbeit mit ihm abzusprechen. Beide Zeugen, hinsichtlich deren Glaubw&#252;rdigkeit kein Anlass zu Zweifeln ersichtlich war, haben &#252;bereinstimmend bekundet, dass der Kl&#228;ger am Morgen des 05. Januar 2015 die Bitte des Meisters E., mit ihm die Tagesarbeit abzusprechen, ignoriert, stattdessen das Meisterb&#252;ro verlassen und w&#228;hrenddessen seine Auffassung bekr&#228;ftigt hat, mit den Meistern &#252;berhaupt keine Absprachen treffen zu m&#252;ssen. Beide Zeugen haben auf Befragen die Behauptung des Kl&#228;gers, die Meister h&#228;tten sich bedrohlich vor ihm aufgebaut, nicht best&#228;tigen k&#246;nnen; vielmehr hat der Zeuge E. ausgesagt, beide Meister h&#228;tten gesessen und der Zeuge F. hat angegeben, der Kl&#228;ger habe sich vielmehr drohend vor ihm aufgebaut. Weiter hat der Zeuge E. bekundet, den Kl&#228;ger im Verlauf des Vormittags zum Zwecke der Arbeitsabsprache erneut in der Messwarte aufgesucht und auch telefonisch zu einer solchen aufgefordert zu haben, ohne dass der Kl&#228;ger dem nachgekommen ist. Beide Zeugen haben ohne Widerspruch ausgesagt, nachdem der Kl&#228;ger sich zur Absprache nicht bereit erkl&#228;rt habe, sei der Ermittlungsdienst der Beklagten eingeschaltet worden, um den Kl&#228;ger vom Gel&#228;nde zu entfernen. Nachdem auch dies erfolglos geblieben war, entfernte - insoweit unstreitig - die herbeigerufene Polizei den uneinsichtigen Kl&#228;ger vom Betriebsgel&#228;nde, was der Zeuge E. best&#228;tigt hat, w&#228;hrend der Zeuge F. angegeben hat, zum Zeitpunkt des Eintreffen des Werkschutzes nicht mehr anwesend gewesen zu sein. Angesichts dieser eindeutigen Zeugenaussagen vermochte sich die Berufungskammer dem Vortrag des Kl&#228;gers, der s&#228;mtliche durch die Zeugen best&#228;tigten Vorw&#252;rfe zumindest zweitinstanzlich ausdr&#252;cklich in Abrede gestellt hat, nicht anzuschlie&#223;en. Angesichts der Vielzahl der Aufforderungen und der anhaltenden Weigerung des Kl&#228;gers, den Aufforderungen des Meisters E. nachzukommen, was schlie&#223;lich in der Entfernung des Kl&#228;gers in Handfesseln durch die Polizei aus dem Betrieb gipfelte, kann das Verhalten des Kl&#228;gers auch nach Ansicht der Berufungskammer nicht anders als eine beharrliche Verweigerung der Arbeitsleistung gewertet werden. Der Einwand des Kl&#228;gers, der Zeuge E. sei ihm gegen&#252;ber nicht weisungsbefugt, &#228;ndert hieran nichts. Der Meister E. war dem Kl&#228;ger - wie vom Arbeitsgericht zutreffend festgestellt - nicht nur bereits aufgrund seiner Position objektiv vorgesetzt, sondern die Beklagte hatte den Kl&#228;ger dar&#252;ber hinaus jedenfalls in den ihm unstreitig &#252;bersandten Abmahnungen mehrfach auf diesen Umstand hingewiesen. Sollte der Kl&#228;ger trotz allem gegenteiliger Auffassung gewesen sein, &#228;nderte diese falsche Einsch&#228;tzung der Rechtslage an der Beharrlichkeit seiner Pflichtverletzung nichts. Wenn der Kl&#228;ger schlie&#223;lich behauptet, eine Priorit&#228;tenliste bzw. verbleibende Restaufgaben vom Vortrag abgearbeitet zu haben, macht dies - ungeachtet der Frage, was der Kl&#228;ger im Einzelnen gemacht haben will - deutlich, dass der Kl&#228;ger seine pers&#246;nliche Wertung, welche Arbeiten vorrangig sind, &#252;ber die Wertung seines Vorgesetzten oder der Beklagten stellt. An dieser Fehleinsch&#228;tzung hat der Kl&#228;ger bis zuletzt festgehalten, ohne dass Anhaltspunkte daf&#252;r vorgetragen oder sonst ersichtlich gewesen w&#228;ren, dass er zu einer Verhaltens&#228;nderung nicht in der Lage gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>c) Der Beklagten war die Weiterbesch&#228;ftigung des Kl&#228;gers auch nur bis zum Ablauf der ordentlichen K&#252;ndigungsfrist in Abw&#228;gung der beiderseitigen Interessen der Parteien nicht zuzumuten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>aa) Bei der Pr&#252;fung, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzung jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, ist in einer Gesamtw&#252;rdigung das Interesse des Arbeitgebers an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses gegen das Interesse des Arbeitnehmers an dessen Fortbestand abzuw&#228;gen. Es hat eine Bewertung des Einzelfalls unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen. Dabei lassen sich die Umst&#228;nde, anhand derer zu beurteilen ist, ob dem Arbeitgeber die Weiterbesch&#228;ftigung zumindest bis zum Ende der Frist f&#252;r eine ordentliche K&#252;ndigung zumutbar war oder nicht, nicht abschlie&#223;end festlegen. Zu ber&#252;cksichtigen sind aber regelm&#228;&#223;ig das Gewicht und die Auswirkungen einer Vertragspflichtverletzung, der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf. Eine au&#223;erordentliche K&#252;ndigung kommt nur in Betracht, wenn es keinen angemessenen Weg gibt, das Arbeitsverh&#228;ltnis fortzusetzen, weil dem Arbeitgeber s&#228;mtliche milderen Reaktionsm&#246;glichkeiten unzumutbar sind. Im Vergleich zu einer au&#223;erordentlichen fristlosen K&#252;ndigung kommen als mildere Mittel insbesondere eine Abmahnung oder eine ordentliche K&#252;ndigung in Betracht. Sie sind dann alternative Gestaltungsmittel, wenn schon sie geeignet sind, den mit der au&#223;erordentlichen K&#252;ndigung verfolgten Zweck - nicht die Sanktion pflichtwidrigen Verhaltens, sondern die Vermeidung des Risikos k&#252;nftiger St&#246;rungen des Arbeitsverh&#228;ltnisses - zu erreichen <em>(BAG 20. November 2014 - 2 AZR 651/13 - Rn. 21, zitiert nach juris; 23. Oktober 2014 - 2 AZR 865/13 - Rn. 47; 25. Oktober 2012 - 2 AZR 495/11 - Rn. 15 mwN, jeweils zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>bb) Ausgehend von diesen Grunds&#228;tzen hat das Arbeitsgericht zu Recht angenommen, dass das Interesse der Beklagten an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses das Interesse des Kl&#228;gers an dessen Fortbestand auch nur bis zum Ablauf der K&#252;ndigungsfrist &#252;berwiegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(1) Zu Gunsten des nicht unterhaltspflichtigen und bei K&#252;ndigungsausspruch erst 38-j&#228;hrigen Kl&#228;gers ist zweifellos dessen langj&#228;hrige Betriebszugeh&#246;rigkeit zu ber&#252;cksichtigen, w&#228;hrend der - soweit ersichtlich - bis August 2014 eine nennenswerte Beeintr&#228;chtigung des Arbeitsverh&#228;ltnisses der Parteien nicht vorgelegen hat. Allein die lange beanstandungsfreie Betriebszugeh&#246;rigkeit des Kl&#228;gers vermag jedoch nicht die erhebliche und nachhaltige Arbeitsverweigerung aufzuwiegen, derer sich der Kl&#228;ger am 05. Januar 2015 schuldig gemacht hat. Der eigensinnig erscheinende Kl&#228;ger hat an diesem Tag klar zu erkennen gegeben, dass er gewillt ist, Arbeitsanweisungen &#252;ber mehrere Stunden so lange zu ignorieren, bis der Beklagten keine andere M&#246;glichkeit mehr bleibt, als ihn mithilfe der Polizei des Betriebsgel&#228;ndes zu verweisen. Dass es sich hierbei nicht um ein einmaliges Widersetzen handelte, hat das Arbeitsgericht zu Recht betont, nachdem der Kl&#228;ger bereits im August 2014 eine Gespr&#228;chsnotiz des Betriebsleiters zerrissen hatte und auch im Rechtsstreit keine Reue hat erkennen lassen. Auch die Berufungskammer geht davon aus, dass unter diesen Umst&#228;nden eine Fortsetzung des Arbeitsverh&#228;ltnisses mit dem Kl&#228;ger auch nur f&#252;r wenige Monate bis zum Ablauf der K&#252;ndigungsfrist nicht denkbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(2) Die Beklagte war nicht auf mildere Mittel als den Ausspruch der K&#252;ndigung zu verweisen. Abgesehen davon, dass - unabh&#228;ngig von deren Anl&#228;ssen - weder die im Sommer 2014 erfolgte zeitweise Umsetzung des Kl&#228;gers noch dessen bezahlte Freistellung &#252;ber ca. einen Monat den Vorfall vom 05. Januar 2015 verhindern konnte, war vorliegend zu ber&#252;cksichtigen, dass die Beklagte den Kl&#228;ger bereits am 05. und 08. Dezember 2014 rechtm&#228;&#223;ig abgemahnt hatte, nachdem er sich bereits sowohl am 13., als auch am 19. November 2014 Arbeitsanweisungen widersetzt hatte. Valide Anhaltspunkte f&#252;r die Behauptung des Kl&#228;gers, er sehe sich systematischen ungerechtfertigten Angriffen durch die Beklagte wegen Kleinigkeiten ausgesetzt, vermochte die Berufungskammer angesichts der tats&#228;chlich erfolgten Pflichtverletzungen des Kl&#228;gers nicht zu sehen, ohne dass es noch auf die vom Kl&#228;ger behauptete unberechtigte &#214;ffnung von Werkpost durch die Beklagte angekommen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(2.1.) Nach Beweisaufnahme durch Vernehmung der Zeugen E., G. und R steht f&#252;r die Berufungskammer unter Ber&#252;cksichtigung des gesamten Inhaltes der Verhandlungen fest, dass der Kl&#228;ger, der jedenfalls zweitinstanzlich die abgemahnten Pflichtverletzungen in Abrede gestellt hat, sich wie von der Beklagten behauptet am 13. und am 19. November 2014 l&#228;nger in der Messwarte mit Computer-T&#228;tigkeiten aufgehalten hat, als ihm dies in der klaren Anweisung vom 05. November 2014 zugebilligt war. In der Gespr&#228;chsnotiz vom 05. November 2014, die ausweislich des entsprechenden Verteilers auch dem Kl&#228;ger per Email erhalten hat und die ihm damit entgegen der offenbar von ihm vertretenen Ansicht sp&#228;testens auf diesem Weg in ausreichender Form zur Kenntnis gelangt ist, hat die Beklagte deutlich festgehalten, dass der Kl&#228;ger t&#228;glich 15 Minuten Zeit f&#252;r die Rapportbuchkontrolle am Computer erh&#228;lt und ihm zudem bis zu 15 Minuten Zeit einger&#228;umt werde, in Absprache mit dem Meister E. seine Emails zu bearbeiten. Dennoch haben die Zeugen E., G. und R &#252;bereinstimmend ausgesagt, dass sich der Kl&#228;ger an den von der Beklagten angegebenen Tagen und Zeiten l&#228;nger als w&#228;hrend der von ihm zugewiesenen Rahmenzeiten am Computer aufgehalten hat. Der Zeuge G. hat dies f&#252;r den 13. November 2014 glaubhaft best&#228;tigt, unter Angabe von Details wie der Tatsache, dass er den Vorfall zusammen mit dem Schichtf&#252;hrer W festgestellt hat, dass es gegen 9.00 Uhr gewesen sein m&#252;sse, weil es drau&#223;en schon hell gewesen sei und dass er davon ausgehe, dass der Kl&#228;ger von der Maske des Computers her Emails bearbeitet habe und im HR-Kiosk t&#228;tig gewesen sei. Der Zeuge R konnte sich als stellvertretender Schichtf&#252;hrer daran erinnern, dass der Kl&#228;ger f&#252;r den 19. November 2014 als Unterst&#252;tzung vorgesehen war, jedoch gegen 7.45 Uhr noch immer am Computer in der Messwarte sa&#223; und diesen trotz gegenteiliger Aufforderung des Zeugen E. und erneuter Aufforderung des Zeugen R bis 8.10 Uhr nicht verlassen hat. Der Zeuge R hat deutlich gemacht, dass der Kl&#228;ger w&#228;hrenddessen jedenfalls nicht der ihm zugewiesenen T&#228;tigkeit nachgegangen ist. Der Zeuge E. hat w&#228;hrend seiner Vernehmung die Aussagen der Zeugen G. und R best&#228;tigt, die ihn darauf hingewiesen h&#228;tten, dass der Kl&#228;ger sich nicht an die Absprache halte, und hat bekundet, den Kl&#228;ger hierauf angesprochen und ihn erfolglos aufgefordert zu haben, die Arbeit aufzunehmen. Veranlassung, an der Glaubw&#252;rdigkeit der Zeugen zu zweifeln, hatte die Berufungskammer nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>(2.2.) Nachdem die Beklagte den Kl&#228;ger mit Schreiben vom 05. und 08. Dezember 2014 unter Androhung k&#252;ndigungsrechtlicher Konsequenzen abgemahnt hat, ohne dass der Kl&#228;ger sich dies zur Warnung h&#228;tte dienen lassen, ist die Beklagte auf den Ausspruch weiterer Abmahnungen, deren positiver Einfluss auf das Arbeitsverh&#228;ltnis unter keinem Gesichtspunkt erkennbar war, nicht zu verweisen. Ob auch die anderen Abmahnungen oder die Auferlegung der Geldbu&#223;e zu Recht erfolgt sind, konnte f&#252;r die Frage der Wirksamkeit der K&#252;ndigung dahinstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>2.1.2. Die Beklagte hat die K&#252;ndigung fristgerecht nach &#167;&#160;626 Abs.&#160;2 BGB erkl&#228;rt, da die au&#223;erordentliche K&#252;ndigung dem Kl&#228;ger am 13. Januar 2015 und damit innerhalb von zwei Wochen nach dem K&#252;ndigungsvorfall am 05. Januar 2015 zugegangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>2.2. Die Beklagte hat den Betriebsrat entgegen der Auffassung der Berufung ordnungsgem&#228;&#223; vor Ausspruch der K&#252;ndigung beteiligt. Nach &#167;&#160;102 Abs.&#160;1 Satz&#160;1 BetrVG ist der Betriebsrat vor jeder K&#252;ndigung zu h&#246;ren. Gem&#228;&#223; Satz&#160;2 der Bestimmung hat ihm der Arbeitgeber die Gr&#252;nde f&#252;r die K&#252;ndigung mitzuteilen. Nach Satz&#160;3 ist eine ohne Anh&#246;rung des Betriebsrats ausgesprochene K&#252;ndigung unwirksam. Der notwendige Inhalt der Unterrichtung nach &#167;&#160;102 Abs.&#160;1 Satz&#160;2 BetrVG richtet sich nach Sinn und Zweck der Anh&#246;rung. Dieser besteht darin, den Betriebsrat in die Lage zu versetzen, sachgerecht, dh. ggf. zugunsten des Arbeitnehmers auf den Arbeitgeber einzuwirken. Der Betriebsrat soll die Stichhaltigkeit und Gewichtigkeit der K&#252;ndigungsgr&#252;nde &#252;berpr&#252;fen und sich &#252;ber sie eine eigene Meinung bilden k&#246;nnen; die Anh&#246;rung soll dem Betriebsrat nicht die selbst&#228;ndige - objektive - &#220;berpr&#252;fung der rechtlichen Wirksamkeit der beabsichtigten K&#252;ndigung, sondern ggf. eine Einflussnahme auf die Willensbildung des Arbeitgebers erm&#246;glichen <em>(BAG 16. Juli 2015 - 2 AZR 15/15 Rn. 15 mwN, zitiert nach juris). </em>Dem ist die Beklagte vorliegend nachgekommen. Der Kl&#228;ger hat nicht in Abrede gestellt, dass die Beklagte den Betriebsrat mit Schreiben vom 09. Januar 2015 umfangreich zu der beabsichtigten fristlosen, hilfsweise ordentlichen K&#252;ndigung des Kl&#228;gers angeh&#246;rt und dieser mit Schreiben vom 12. Januar 2015 abschlie&#223;end mitgeteilt hat, die beabsichtigten K&#252;ndigungen zur Kenntnis zu nehmen. Die Berufung h&#228;lt die Anh&#246;rung allein f&#252;r unvollst&#228;ndig, weil die Beklagte dem Betriebsrat die Gegendarstellungen des Kl&#228;gers zu den Abmahnungen nicht hat zukommen lassen. Dem vermochte die Berufungskammer sich im vorliegenden Fall nicht anzuschlie&#223;en. Zwar geh&#246;rt zu einer vollst&#228;ndigen und wahrheitsgem&#228;&#223;en Information des Betriebsrates auch die Unterrichtung &#252;ber dem Arbeitgeber bekannte und f&#252;r eine Stellungnahme des Betriebsrats m&#246;glicherweise bedeutsame Tatsachen, die den Arbeitnehmer entlasten und deshalb gegen den Ausspruch einer K&#252;ndigung sprechen k&#246;nnen <em>(BAG 19. Juli 2012 - 2 AZR 352/11 - Rn. 41, zitiert nach juris). </em>Vorliegend hat der Kl&#228;ger seine Gegendarstellungen jedoch ausweislich des entsprechenden Email-Verteilers in erster Linie f&#252;r die Beklagte ersichtlich an den Betriebsrat gerichtet und sie der Personalabteilung und dem Betriebsleiter lediglich in Kopie zukommen lassen. Vor dem Hintergrund, dass der Betriebsrat daher offensichtliche Kenntnis &#252;ber die nach Auffassung des Kl&#228;gers entlastenden Momente aus seinen Gegendarstellungen hatte, hat die Beklagte den Betriebsrat nicht unvollst&#228;ndig iSd. &#167;&#160;102 Abs.&#160;1 BetrVG informiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>3. Der Kl&#228;ger hat keinen Anspruch auf Entfernung der Abmahnungen vom 05. und 08. Dezember 2014 aus der Personalakte entsprechend den erstinstanzlichen Klageantr&#228;gen zu 4) und 5). Arbeitnehmer k&#246;nnen in entsprechender Anwendung von &#167;&#167;&#160;242, 1004 Abs.&#160;1 Satz&#160;1 BGB die Entfernung einer zu Unrecht erteilten Abmahnung aus ihrer Personalakte verlangen. Der Anspruch besteht, wenn die Abmahnung inhaltlich unbestimmt ist, unrichtige Tatsachenbehauptungen enth&#228;lt, auf einer unzutreffenden rechtlichen Bewertung des Verhaltens des Arbeitnehmers beruht oder den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit verletzt <em>(BAG 20. Januar 2015 - 9 AZR 860/13 - Rn. 31, zitiert nach juris).</em> Da die Abmahnungen wegen der Vorf&#228;lle vom 13. und 19. November 2014 aus den unter A II 2.1.1. c bb (2) dargestellten Gr&#252;nden zu Recht erteilt worden sind, scheidet ein Anspruch des Kl&#228;gers auf Entfernung aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>B</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
