<html>
<head><title>4-TaBV-20-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 4. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 TaBV 20/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2018:0322.4TaBV20.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;111 BetrVG, &#167;&#160;23 Abs 3 BetrVG, &#167;&#160;112 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001353459"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gemeinschaftsbetrieb - Betriebs&#228;nderung - Unterlassungsanspruch des Betriebsrates</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch des Betriebsrats auf Unterlassung einer Betriebs&#228;nderung besteht jedenfalls dann nicht (mehr), wenn die Betriebs&#228;nderung bereits durchgef&#252;hrt worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353459","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Rechtsbeschwerde eingelegt unter dem Aktenzeichen 1 ABR 23/18)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353459","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 7. M&#228;rz 2017, 2 BV 52/16, Beschluss<br>nachgehend BAG, 17. Dezember 2019, 1 ABR 23/18, Beschluss: Einstellung Verfahren (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>I. </strong><strong>Die Beschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Trier vom 07.03.2017 - 2 BV 52/16 - wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>II. </strong><strong>Die Rechtsbeschwerde wird zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber einen Unterlassungsanspruch des antragstellenden Betriebsrats.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 2. produziert und liefert Beschlagtechnik f&#252;r Fenster sowie die Motorik und Sensorik zur Automatisierung von L&#252;ftungs- und Geb&#228;udetechnik. Sie besch&#228;ftigt in Deutschland ca. 1350 Mitarbeiter in verschiedenen Betriebsst&#228;tten. In dem Werk P. mit den beiden Standorten in R. und A-Stadt sind durchschnittlich etwa 330 Arbeitnehmer t&#228;tig. Der Antragsteller ist der dort gebildete Betriebsrat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beteiligten zu 2. und zu 3. einigten sich auf der Grundlage einer schriftlichen Vereinbarung vom 19.05.2016 darauf, das Werk P. mit Wirkung ab dem 01.04.2016 als Gemeinschaftsbetrieb zu f&#252;hren. Ab dem 01.07.2016 wurden erstmals Arbeitnehmer auf der Grundlage von mit der Beteiligten zu 3. geschlossenen Arbeitsvertr&#228;gen im Werk P. besch&#228;ftigt. Zuvor fungierte die Beteiligte zu 3. als konzerninterne, nicht operativ t&#228;tige Gesellschaft ohne eigene Arbeitnehmer. Der urspr&#252;nglich eingetragene Gesellschaftszweck bestand in der Verwaltung eigenen Verm&#246;gens sowie in der Beteiligung an der Beteiligten zu 2. Am 14.07.2016 beschloss die Gesellschafterversammlung der Beteiligten zu 3. eine &#196;nderung ihres Gesellschaftszwecks dahingehend, dass dieser nunmehr auch die Entwicklung, Produktion und den Vertrieb von Beschl&#228;gen und Produkten aller Art umfasst. Diese &#196;nderung des Gesellschaftszwecks wurde am 03.08.2016 ins Handelsregister eingetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit einem am 30.08.2016 beim Arbeitsgericht eingereichten Antrag auf Erlass einer Einstweiligen Verf&#252;gung hat der Betriebsrat die vorl&#228;ufige Untersagung des F&#252;hrens eines gemeinschaftlichen Produktionsbetriebs durch die Beteiligten zu 2. und zu 3. begehrt. Diesen Antrag hat das Arbeitsgericht Trier mit Beschluss vom 06.09.2016 (AZ: 2 BVGa 7/16) abgewiesen. Die hiergegen vom Betriebsrat eingelegte Beschwerde blieb erfolglos (LAG Rheinland-Pfalz v. 13.10.2016 - 6 TaBVGa 2/16). Mit Beschluss vom 06.10.2016 (AZ: 3 BV 53/16) hat das Arbeitsgericht Trier auf Antrag des Betriebsrats eine Einigungsstelle zur Verhandlung eines Interessenausgleichs und zur Entscheidung &#252;ber die Aufstellung eines Sozialplans wegen einer nach Auffassung des Betriebsrats durch die Errichtung des Gemeinschaftsbetriebs vorliegenden Betriebs&#228;nderung stattgegeben. Auf die Beschwerde der Beteiligten zu 2. und zu 3. hat das LAG Rheinland-Pfalz diese Entscheidung mit Beschluss vom 27.04.2017 (AZ: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316383","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 6. Kammer","6 TaBV 26/16","Beschluss","27.04.2017","Einsetzung einer Einigungsstelle - Betriebs&#228;nderung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>6 TaBV 26/16</a>) teilweise abge&#228;ndert, soweit das Arbeitsgericht die Einigungsstelle auch zur Verhandlung eines Interessenausgleichs eingesetzt hatte, und insoweit den Antrag des Betriebsrats zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Betriebsrat hat erstinstanzlich im Wesentlichen geltend gemacht, er habe erst im August 2016 von der Bildung des Gemeinschaftsbetriebs der Beteiligten zu 2. und 3. erfahren. Zuvor sei er von einer Arbeitnehmer&#252;berlassung ausgegangen. Die Beteiligte zu 2. habe eine Betriebs&#228;nderung gem&#228;&#223; &#167;&#160;111 Satz&#160;3 Nr.&#160;3 BetrVG (Zusammenschluss mit anderen Betrieben) durchgef&#252;hrt, ohne ihn auch nur zu informieren oder gar Verhandlungen &#252;ber den Abschluss eines Interessenausgleichs einzuleiten. Ihm seien ein Unterlassungsanspruch sowie flankierend auch ein Folgenbeseitigungsanspruch zuzubilligen, da seine Rechte andernfalls leerliefen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p><strong>Der Antragsteller hat beantragt,</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:18pt">1. der Beteiligten zu 2 bei Meidung eines vom Gericht festzusetzenden Zwangsgeldes bis zu 25.000,00 &#8364; bzw. Zwangshaft gegen ihre gesetzlichen Vertreter zu untersagen, am Standort A-Stadt/ R. einen gemeinschaftlichen Produktionsbetrieb zu betreiben, insbesondere durch &#220;berlassung von Mitarbeitern und Leiharbeitern von der Beteiligten zu 3 an die Beteiligte zu 2 zum Einsatz in der Produktion in A-Stadt, bis ein Interessenausgleich abgeschlossen oder durch Spruch der Einigungsstelle das Scheitern der Verhandlungen &#252;ber den Abschluss eines Interessenausgleichs festgestellt wurde,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">2. hilfsweise der Beteiligten zu 2 bei Meidung eines vom Gericht festzusetzenden Zwangsgeldes bis zu 25.000,00 &#8364; bzw. Zwangshaft gegen ihre gesetzlichen Vertreter zu untersagen, am Standort A-Stadt/ R. Mitarbeiter und Leiharbeiter der Beteiligten zu 3 zum Einsatz in der Produktion in A-Stadt/ R. einzusetzen, die nicht in der Anlage AS 7 aufgef&#252;hrt sind, bis ein Interessenausgleich abgeschlossen oder durch Spruch der Einigungsstelle das Scheitern der Verhandlungen &#252;ber den Abschluss eines Interessenausgleichs festgestellt wurde.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>Die Beteiligten zu 2. und 3. haben beantragt,</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beteiligten zu 2. und zu 3. haben im Wesentlichen geltend gemacht, die Gr&#252;ndung eines Gemeinschaftsbetriebes stelle vorliegend keine Betriebs&#228;nderung dar. Ein Fall des &#167;&#160;111 Satz&#160;3 Nr.&#160;3 BetrVG sei nicht gegeben, da die Beteiligte zu 3. im Zeitpunkt der Gr&#252;ndung des Gemeinschaftsbetriebs noch nicht operativ t&#228;tig gewesen sei. Demgem&#228;&#223; sei es auch nicht zu organisatorischen &#196;nderungen der Betriebsabl&#228;ufe oder der arbeitgeberseitigen Weisungsbefugnisse gekommen. Unabh&#228;ngig davon k&#246;nne der Betriebsrat bei einer geplanten Betriebs&#228;nderung die Durchf&#252;hrung personeller Ma&#223;nahmen nicht durch Geltendmachung eines Unterlassungsanspruchs verhindern, da insoweit kein erzwingbares Mitbestimmungsrecht bestehe und &#167;&#160;113 Abs.&#160;3 BetrVG eine abschlie&#223;ende Sanktionsregelung enthalte. Ein Unterlassungs- oder Folgenbeseitigungsanspruch scheitere auch daran, dass die Bildung des Gemeinschaftsbetriebs bereits vollzogen sei, sodass ein Verhandlungsanspruch des Betriebsrats nicht mehr gesichert werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Antr&#228;ge mit Beschluss vom 07.03.2017 abgewiesen. Zur Darstellung der ma&#223;geblichen Entscheidungsgr&#252;nde wird auf die Seiten&#160;4-6 dieses Beschlusses (Bl. 150-152 d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gegen diesen, ihm am 06.04.2017 zugestellten Beschluss, hat der Betriebsrat am Montag, dem 08.05.2017 Beschwerde eingelegt und diese innerhalb der ihm mit Beschluss vom 07.06.2017 verl&#228;ngerten Beschwerdebegr&#252;ndungsfrist am 27.06.2017 begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Betriebsrat macht im Wesentlichen geltend, entgegen der Ansicht des Arbeitsgerichts stehe ihm der geltend gemachte Unterlassungsanspruch zu, weil andernfalls die Rechte des Betriebsrats, insbesondere im Hinblick auf den bestehenden Beratungsanspruch, leerliefen. Angesichts der Anordnung eindeutig sanktionierender Rechtsfolgen im Bereich personeller Einzelma&#223;nahmen (&#167;&#160;101 BetrVG) bei M&#228;ngeln der Beteiligung des Betriebsrats trotz weniger weitreichenden Mitwirkungsrechts k&#246;nne es nicht sein, dass im Rahmen des &#167;&#160;111 BetrVG keine Sanktion zur Sicherstellung der Wahrung der Rechte des Betriebsrats eingreifen solle. Der Unterlassungsanspruch sei das einzig ad&#228;quate Mittel des Betriebsrats, um &#252;berhaupt vom Arbeitgeber &#252;ber Betriebs&#228;nderungen informiert zu werden. Die Beteiligte zu 2. habe gegen ihre Unterrichtungspflicht in grober Weise versto&#223;en, da sie ihn - den Betriebsrat - vor Durchf&#252;hrung der Betriebs&#228;nderung nicht angeh&#246;rt bzw. beteiligt habe. Die Auffassung des Arbeitsgerichts, dass eine Betriebs&#228;nderung daran scheitern k&#246;nne, dass die Beteiligte zu 3. zuvor nicht &#252;ber einen operativen Betrieb verf&#252;gt habe, sei unrichtig. Es mache keinerlei Unterschied, ob der einzugliedernde Betrieb zuvor operativ t&#228;tig gewesen sei oder ob die operative T&#228;tigkeit erst im Rahmen der Gr&#252;ndung des Gemeinschaftsbetriebs aufgenommen werde. Auch die Erw&#228;gung des Arbeitsgerichts, dass ein Unterlassungsanspruch ins Leere laufe, wenn die Ma&#223;nahme (Bildung des Gemeinschaftsbetriebs) schon durchgef&#252;hrt sei, greife zu kurz. Der vorliegende Fall zeichne sich n&#228;mlich dadurch aus, dass hier von einer "Tabula rasa&#8221;, die die unternehmerische Entscheidung geschaffen habe, gerade nicht gesprochen werden k&#246;nne. Ein Betriebszusammenschluss gem&#228;&#223; &#167;&#160;111 Satz&#160;3 Nr.&#160;3 BetrVG vollziehe sich "in der Zeit". Das in die Zukunft gerichtete fortdauernde Zusammenwirken zweier Betriebe mache seine Struktur aus. Der "Nichtbetrieb" des Gemeinschaftsbetriebs sei f&#252;r eine vor&#252;bergehende Zeit der "betriebsverfassungsrechtlichen Nachholung" ohne weiteres m&#246;glich und k&#246;nne dann auf "Betrieb" umgeschaltet werden, wenn die betriebsverfassungsrechtlichen Voraussetzungen erf&#252;llt seien. Insoweit bestehe ein den Unterlassungsanspruch flankierender Folgenbeseitigungsanspruch, der den Arbeitgeber zum einstweiligen Abstandnehmen bzw. zur R&#252;ckg&#228;ngigmachung von bereits vollzogenen Ma&#223;nahmen zwinge.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>Der Betriebsrat beantragt:</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">Der Antragsgegnerin und Beteiligten zu 2. wird bei Meidung eines vom Gericht festzusetzenden Zwangsgeldes bis zu 25.000 &#8364; bzw. Zwangshaft gegen die gesetzlichen Vertreter der Antragsgegnerin und Beteiligten zu 2. untersagt, am Standort A-Stadt/R. einen gemeinschaftlichen Produktionsbetrieb zu betreiben, insbesondere durch &#220;berlassung von Mitarbeitern und Leiharbeitern von der Beteiligten zu 3. an die Antragsgegnerin und Beteiligte zu 2. zum Einsatz in der Produktion in A-Stadt, bis das betriebsverfassungsrechtlich vorgesehene Auskunfts- und Beteiligungsverfahren zum Abschluss gebracht worden ist.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>Die Beteiligten zu 2. und 3. beantragen,</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beteiligten zu 2. und 3. verteidigen die erstinstanzliche Entscheidung und machen im Wesentlichen geltend, die Bildung des Gemeinschaftsbetriebs stelle vorliegend keinen "Zusammenschluss mit anderen Betrieben&#8221; i. S. v. &#167;&#160;111 Satz&#160;3 Nr.&#160;3 BetrVG dar, da die Beteiligte zu 3. vor dem Zusammenschluss &#252;ber keinen eigenen Betrieb i. S. v. &#167;&#160;1 BetrVG verf&#252;gt habe. Das Hineinwachsen einer (Perso- nalf&#252;hrungs-) Gesellschaft in die betriebliche Struktur eines anderen Unternehmens durch Aufnahme der operativen T&#228;tigkeit innerhalb eines zuvor gegr&#252;ndeten Gemeinschaftsbetriebs werde von der ma&#223;geblichen gesetzlichen Regelung nicht erfasst. &#220;berdies bestehe kein allgemeiner Unterlassungsanspruch des Betriebsrats bei mitbestimmungswidrig durchgef&#252;hrten Betriebs&#228;nderungen. Selbst wenn man jedoch das Bestehen eines solchen Anspruchs bejahe, greife dieser jedenfalls dann nicht ein, wenn - wie vorliegend - die (vermeintliche) Betriebs&#228;nderung bereits durchgef&#252;hrt worden sei und ein etwaiger Verhandlungsanspruch des Betriebsrats demnach nicht mehr gesichert werden k&#246;nne. Ein Folgenbeseitigungsanspruch bestehe ebenfalls nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zur Darstellung aller Einzelheiten des Vorbringens der Beteiligten wird erg&#228;nzend auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        
                            
                                
                                    
                                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt"><strong>II.</strong></p></dd>
</dl>
                                    
                                
                            
                        
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die statthafte Beschwerde ist sowohl form- als auch fristgerecht eingelegt und begr&#252;ndet worden. Das hiernach insgesamt zul&#228;ssige Rechtsmittel hat in der Sache jedoch keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der zul&#228;ssige Unterlassungsantrag ist unbegr&#252;ndet. Der Betriebsrat kann von der Beteiligten zu 2. nicht verlangen, es zu unterlassen, den mit der Beteiligten zu 3. gebildeten gemeinschaftlichen Produktionsbetrieb zu betreiben bis zum Abschluss eines Interessenausgleichsverfahrens gem&#228;&#223; &#167;&#167;&#160;111 f. BetrVG. Dabei kann offenbleiben, ob die Bildung des Gemeinschaftsbetriebs mit der zuvor nicht operativ t&#228;tigen Beteiligten zu 3., die bis dahin weder &#252;ber eigene Betriebsmittel noch eigene Arbeitnehmer verf&#252;gte, nach &#167;&#160;111 Satz&#160;3 Nr.&#160;3 BetrVG als Betriebs&#228;nderung zu qualifizieren ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Unterlassungsantrag ist nicht bereits deshalb unbegr&#252;ndet, weil das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001316383","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 6. Kammer","6 TaBV 26/16","Beschluss","27.04.2017","Einsetzung einer Einigungsstelle - Betriebs&#228;nderung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz mit Beschluss vom 27.04.2017 - 6 TaBV 26/16</a> - den Antrag des Betriebsrats auf Einsetzung einer Einigungsstelle zur Verhandlung eines Interessenausgleichs mit der Begr&#252;ndung abgewiesen hat, die Einigungsstelle sei insoweit offensichtlich unzust&#228;ndig. Denn im Bestellungsverfahren nach &#167;&#160;100 ArbGG wird nicht abschlie&#223;end und f&#252;r die Betriebspartner verbindlich die Frage entschieden, ob das vom Betriebsrat in Anspruch genommene Beteiligungsrecht besteht oder nicht. Auch die Abweisung des Antrags auf Bestellung eines Einigungsstellenvorsitzenden mit der Begr&#252;ndung, das geltend gemachte Beteiligungsrecht bestehe offensichtlich nicht, ist keine die Betriebspartner bindende Entscheidung &#252;ber das Bestehen des Beteiligungsrechts. Streitgegenstand des Bestellungsverfahrens ist allein die Errichtung der Einigungsstelle durch Benennung des Vorsitzenden und ggf. durch Bestimmung der Zahl der Beisitzer jeder Seite (BAG v. 25.04.1989 - 1 ABR 91/87 - AP Nr.&#160;3 zu &#167;&#160;98 ArbGG 1979).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ob dem Betriebsrat ein Anspruch auf Unterlassung einer Betriebs&#228;nderung bis zum Abschluss der Verhandlungen &#252;ber einen Interessenausgleich zusteht oder ob im Rahmen des &#167;&#160;111 BetrVG ein Unterlassungsanspruch bereits vom Grundsatz her nicht in Betracht kommt, ist umstritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Teilweise wird ein solcher Anspruch wegen der fehlenden gesetzlichen Regelung und unter Hinweis auf den Nachteilsausgleich in &#167;&#160;113 BetrVG grunds&#228;tzlich verneint (vgl. LAG Baden-W&#252;rttemberg v. 21.10.2009 - 20 TaBVGa 1/09; LAG N&#252;rnberg v. 09.03.2009 - 6 TaBVGa 2/09 -; LAG Rheinland-Pfalz v. 24.11.2004 - 9 TaBV 29/04; jeweils zitiert nach juris). Dieser Auffassung hat sich die Beschwerdekammer im Beschluss vom 27.08.2014 - 4 TaBVGa 4/14 - angeschlossen. Nach anderer Ansicht steht dem Betriebsrat ein Anspruch auf Unterlassung einer Betriebs&#228;nderung bis zum Zustandekommen oder endg&#252;ltigen Scheitern eines Interessenausgleichs zu, da nur auf diese Weise der Verhandlungsanspruch des Betriebsrats nach &#167;&#160;112 BetrVG hinsichtlich des Interessenausgleichs gesichert werden k&#246;nne (vgl. LAG Hamm v. 17.02.2015 - 7 TaBVGa 1/15 -; LAG Schleswig-Holstein v. 15.12.2010 - 3 TaBVGa 12/10 -; jeweils zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353459","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>Es bedarf vorliegend keiner Entscheidung, welcher der vorgenannten Auffassungen zu folgen ist. Selbst wenn man davon ausgeht, dass im Zusammenhang mit Betriebs&#228;nderungen i. S. v. &#167;&#160;111 BetrVG grunds&#228;tzlich Unterlassungsanspr&#252;che des Betriebsrats jedenfalls zur Sicherung seines Verhandlungsanspruchs denkbar sind, sind die Voraussetzungen f&#252;r einen derartigen Anspruch vorliegend nicht (mehr) gegeben. Ein Unterlassungsanspruch des Betriebsrats im Zusammenhang mit der Durchf&#252;hrung von Betriebs&#228;nderungen kann n&#228;mlich nur der Sicherung seines Verhandlungsanspruchs dienen, nicht aber losgel&#246;st hiervon der Untersagung der Betriebs&#228;nderung selbst (LAG Rheinland-Pfalz v. 13.10.2016 &#8211; 6 TaBVGa 2/16 -; LAG Berlin-Brandenburg v. 19.06.2014 - 7 TaBVGa 1219/14 -; jeweils zitiert nach juris). Ist eine Betriebs&#228;nderung bereits durchgef&#252;hrt worden, kann der Betriebsrat seinen Verhandlungsanspruch im Hinblick auf einen beabsichtigten Interessenausgleich nicht mehr durchsetzen und ein Unterlassungsanspruch scheidet aus (LAG Rheinland-Pfalz v. 13.10.2016 - 6 TaBVGa 2/16 -; LAG Hamm v. 17.02.2015 - 7 TaBVGa 1/15 -; LAG Rheinland-Pfalz v. 26.01.2011 &#8211; 7 TaBVGa 4/10 -; jeweils zitiert nach juris). Denn der Interessenausgleich kann nur vor der Durchf&#252;hrung der Betriebs&#228;nderung verhandelt werden. Das Recht des Betriebsrats auf Unterrichtung sowie auf Verhandlungen &#252;ber das Ob, Wann und Wie der Ma&#223;nahme besteht nach deren Durchf&#252;hrung nicht mehr (BAG v. 28.03.2006 - 1 ABR 5/05 -, juris). Erst recht kommt aus den dargelegten Gr&#252;nden ein Anspruch auf "Folgenbeseitigung" hinsichtlich einer bereits durchgef&#252;hrten Betriebs&#228;nderung aufgrund der klaren gesetzlichen Ausgestaltung der Mitbestimmungsrechte einschlie&#223;lich der vorgesehenen Sanktionsregelungen nicht in Betracht (LAG Rheinland-Pfalz v. 13.10.2016 - 6 TaBVGa 2/16 -, juris; im Ansatz anders vgl. obiter dictum LAG Rheinland-Pfalz v. 02.10.2014 - 3 TaBVGa 5/14 -, juris). Anderes ergibt sich auch nicht aus der Richtlinie 2002/14/EG vom 11.03.2002 zur Festlegung eines allgemeinen Rahmens f&#252;r Unterrichtung und Anh&#246;rung der Arbeitnehmer in der Europ&#228;ischen Gemeinschaft. Weitergehende Unterlassungsanspr&#252;che als den zur Sicherung des Verhandlungs- und Beratungsanspruchs des Betriebsrats nach &#167;&#167;&#160;111, 112 BetrVG fordert die die Unterrichtung und Anh&#246;rung der Arbeitnehmer betreffende Richtlinie, auf die auch die in Art.&#160;8 Abs.&#160;2 der Richtlinie in Bezug genommenen Sanktionen bezogen sind, nicht; dar&#252;ber hinausgehende Unterlassungsanspr&#252;che sind dem Gesetzgeber vorbehalten (LAG Berlin-Brandenburg v. 19.06.2014 - 7 TaBVGa 1219/14 -, juris). Die Frage, wie ein "Folgenbeseitigungsanspruch" im Falle der Bildung eines Gemeinschaftsbetriebs durch Aufnahme eines Betriebs in einen bestehenden Betrieb im Hinblick auf betroffene Arbeitsverh&#228;ltnisse rechtlich realisierbar sein k&#246;nnte, kann dahinstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hiervon ausgehend steht dem Betriebsrat der geltend gemachte Unterlassungsanspruch nicht zu. Dieser Anspruch scheidet vorliegend jedenfalls deshalb aus, weil die Ma&#223;nahme der Bildung eines gemeinschaftlichen Produktionsbetriebs durch die Beteiligten zu 2. und 3. unstreitig seit Juli 2016 durchgef&#252;hrt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der geltend gemachte Unterlassungsanspruch ergibt sich auch nicht aus &#167;&#160;23 Abs.&#160;3 BetrVG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ein Unterlassungsanspruch nach &#167;&#160;23 Abs.&#160;3 BetrVG setzt einen groben Versto&#223; des Arbeitgebers gegen seine Verpflichtungen aus dem Betriebsverfassungsgesetz voraus. Zwar ist diesbez&#252;glich kein schuldhaftes Verhalten des Arbeitgebers erforderlich. Der Arbeitgeber begeht jedoch keinen groben Versto&#223; i. S. v. &#167;&#160;23 Abs.&#160;3 BetrVG, wenn er in einer schwierigen und ungekl&#228;rten Rechtsfrage einen bestimmte Meinung vertritt (BAG v. 14.11.1989 - 1 ABR 87/88 - AP Nr.&#160;76 zu &#167;&#160;99 BetrVG 1972, m. w. N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Hiervon ausgehend kann ein grober Versto&#223; der Beteiligten zu 2. gegen ihre betriebsverfassungsrechtlichen Pflichten bereits deshalb nicht bejaht werden, weil zumindest Bedenken bestehen, ob es sich bei der gemeinsamen Aufnahme der Produktion durch die Beteiligten zu 2. und 3. um eine Betriebs&#228;nderung i. S. v. &#167;&#160;111 BetrVG handelt, da die Beteiligte zu 3. jedenfalls vor Produktionsaufnahme nicht &#252;ber eigene Betriebsmittel und Arbeitnehmer verf&#252;gte und sich daher die Frage stellt, ob vorliegend ein Fall des &#167;&#160;111 Satz&#160;3 Nr.&#160;3 BetrVG gegeben ist. Diese Rechtsfrage ist - soweit ersichtlich - bislang nicht gekl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        
                            
                                
                                    
                                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt"><strong>III.</strong></p></dd>
</dl>
                                    
                                
                            
                        
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beschwerde des Betriebsrats war daher zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Zulassung der Rechtsbeschwerde beruht auf den &#167;&#167;&#160;92 Abs.&#160;1 Satz&#160;2, 72 Abs.&#160;2 Nr.&#160;1 ArbGG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Bernardi&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;J&#252;nker&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Breser</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
