<html>
<head><title>2-B-11352-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 B 11352/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2017:0914.2B11352.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;9 BeamtStG, Art 33 Abs 2 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbVRP2010V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LbVO","Landesnorm Rheinland-Pfalz","Beurteilung","Laufbahnverordnung (LbVO) vom 19. November 2010","g&#252;ltig ab 01.07.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;15 Abs 1 S 2 LbV RP 2010</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGRP2010pP25","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25 LBG","Landesnorm Rheinland-Pfalz","Laufbahnverordnungen","Landesbeamtengesetz (LBG) vom 20. Oktober 2010","g&#252;ltig ab 05.11.2010 bis 29.06.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;25 Abs 1 S 2 Nr 8 BG RP 2010</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfRPpArt19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;19 Verf RP","Landesnorm Rheinland-Pfalz","Verfassung f&#252;r Rheinland-Pfalz vom 18. Mai 1947","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>Art 19 Verf RP</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001319711"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Beurteilungs- und Bef&#246;rderungssystem f&#252;r die in der rheinland-pf&#228;lzischen Justiz sowie im Justizvollzug eingesetzten Landesbeamten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das derzeit geltende Beurteilungs- und Bef&#246;rderungssystem f&#252;r die in der rheinland-pf&#228;lzischen Justiz sowie im Justizvollzug eingesetzten Landesbeamten, bei dem die Auswahlentscheidungen f&#252;r die Vergabe von Bef&#246;rderungsstellen auf der Grundlage von im sog. Ankreuzverfahren erstellten Regelbeurteilungen vorgenommen werden, steht mit verfassungsrechtlichen und einfachgesetzlichen Vorgaben in Einklang.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a><br><br>2. Es verst&#246;&#223;t nicht gegen das Postulat der gr&#246;&#223;tm&#246;glichen Vergleichbarkeit dienstlicher Beurteilungen, wenn bei Regelbeurteilungen der Endpunkt des Beurteilungszeitraums auf einen bestimmten Stichtag festgelegt wird, um vergleichbare Bedingungen f&#252;r eine erstmals angewandte neue Beurteilungsrichtlinie zu schaffen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a> </p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dies gilt auch dann, wenn hierdurch und durch die Ankn&#252;pfung an die jeweils vorhandene vorherige Beurteilung unterschiedliche Beurteilungszeitr&#228;ume entstehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><br><br>4. Zu den Voraussetzungen, unter denen die R&#252;gen des in einem beamtenrechtlichen Auswahlverfahren unterlegenen Bewerbers gegen das Ergebnis der eigenen Beurteilung oder der Beurteilung eines beigeladenen Mitbewerbers zum Erfolg des von ihm betriebenen verwaltungsgerichtlichen Konkurrenteneilverfahrens f&#252;hren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Koblenz, 18. Juli 2017, 5 L 543/17.KO, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde des Antragsgegners wird der Beschluss des Verwaltungsgerichts Koblenz vom 18. Juli 2017 mit Ausnahme der Streitwertfestsetzung abge&#228;ndert und der Antrag auf Erlass einer einstweiligen Anordnung abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin hat die Kosten des Verfahrens beider Rechtsz&#252;ge zu tragen mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese Kosten selbst zu tragen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes wird f&#252;r das Beschwerdeverfahren auf 29.543,52 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>A.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin ist Regierungsamtsr&#228;tin (Besoldungsgruppe A 12 Landesbesoldungsordnung &#8211; LBesO &#8211;) und der Justizvollzugsanstalt K. als Justizvollzugsbeamtin eingesetzt. Sie bewarb sich zusammen mit vier weiteren Beamtinnen und Beamten dieses Statusamtes auf eine der beiden im Justizblatt Nr.&#160;1 vom 16. Januar 2017 bei den Justizvollzugseinrichtungen zum Bef&#246;rderungstermin am 18. Mai 2017 ausgeschriebenen Bef&#246;rderungsstellen nach Besoldungsgruppe A 13 LBesO (Regierungsr&#228;tin bzw. -rat im 3. Einstiegsamt).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die zu diesem Termin zur Verf&#252;gung stehenden Bef&#246;rderungsstellen im Bereich des Justizvollzugs vergab der Antragsgegner ausweislich des Besetzungsvermerks vom 20. M&#228;rz 2017 allein nach den Ergebnissen der &#252;ber die Bewerber erstellten Regelbeurteilungen. Diese Beurteilungen wurden s&#228;mtlich zum Stichtag 1. Juli 2016 und erstmals auf der Grundlage der zu diesem Zeitpunkt f&#252;r die Beamten in der Justiz und im Justizvollzug in Kraft gesetzten neuen Beurteilungsrichtlinien des Ministeriums der Justiz gefertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragstellerin, die in ihrer zu diesem Stichtag erstellten dienstlichen Beurteilung die abschlie&#223;ende Bewertung &#8222;A12.9&#8220; (&#8222;Die oder der Beurteilte entspricht den Anforderungen stets voll und ganz und erbringt stets anforderungsgerechte Leistungen&#8220;) erhalten hatte, wurde nicht ausgew&#228;hlt. Nach den Ausf&#252;hrungen im Besetzungsvermerk wird dies damit begr&#252;ndet, dass die Beigeladenen mit den ihnen zuerkannten Gesamtbewertungen &#8222;A12.11&#8220; (Beigeladener zu 1) bzw. &#8211; beim Beigeladenen zu 2) &#8211; &#8222;A12.10&#8220; (beides im Notenbereich &#8222;Die oder der Beurteilte &#252;bertrifft die Anforderungen und zeichnet sich immer wieder durch besondere Leistungen aus&#8220;) jeweils bessere Beurteilungsergebnisse als die Antragstellerin erzielt h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nachdem der Antragstellerin die Erfolglosigkeit ihrer Bewerbung mitgeteilt worden war, stellte sie einen Antrag auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes. Sie r&#252;gte, die Beurteilungen seien wegen uneinheitlicher Beurteilungszeitr&#228;ume nicht vergleichbar. W&#228;hrend ihre eigene Beurteilung einen Zeitraum von zwei Jahren umfasse, betrage der Beurteilungszeitraum bei den beiden Beigeladenen jeweils nur neun bzw. zehn Monate. Diese h&#228;tten deshalb zum Stichtag 1. Juli 2016 nicht beurteilt werden d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dar&#252;ber hinaus sei ihre eigene Beurteilung fehlerhaft. In dieser sei nicht ber&#252;cksichtigt worden, dass sie seit dem 1. M&#228;rz 2016 als Vertreterin der Anstaltsleiterin h&#246;herwertigere Aufgaben wahrnehme. Sie habe in ihrer vorletzten Beurteilung die Note &#8222;hervorragend&#8220; erhalten; hiernach h&#228;tte sie in der aktuellen Regelbeurteilung eine h&#246;here Bewertung als &#8222;A12.9&#8220; erhalten m&#252;ssen. Dies sei nur deshalb unterblieben, weil ihre Beurteilerin nach dem Ergebnis einer Beurteilungskonferenz im Ministerium davon ausgegangen sei, dass im Statusamt A 12 landesweit keine h&#246;here Benotung als &#8222;A12.9&#8220; vergeben werde, mithin die ihr vergebene Note &#8222;die Spitzenbeurteilung&#8220; im Statusamt A12 darstelle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Verwaltungsgericht gab dem Eilantrag der Antragstellerin statt. Hiergegen richtet sich die Beschwerde des Antragsgegners, zu deren Begr&#252;ndung er seinen erstinstanzlichen Vortrag erg&#228;nzt und vertieft.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>B.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beschwerde hat Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>I. Das Verwaltungsgericht h&#228;tte den Antrag auf Erlass einer einstweiligen Anordnung, mit dem die Antragstellerin ihren Anspruch auf ermessens- und beurteilungsfehlerfreie Entscheidung &#252;ber ihre Bewerbung auf eine der f&#252;r Regierungsr&#228;tinnen und -r&#228;ten ausgeschriebenen Stellen der Besoldungsgruppe A 13 LBesO zu sichern sucht, ablehnen m&#252;ssen. Denn die Antragstellerin hat keinen Anordnungsanspruch glaubhaft gemacht (&#167;&#160;123 Abs.&#160;1 Satz&#160;1, Abs.&#160;3 Verwaltungsgerichtsordnung &#8211; VwGO &#8211; i.V.m. &#167;&#167;&#160;936, 920 Abs.&#160;2 Zivilprozessordnung). Die getroffene Auswahlentscheidung zu Gunsten der Beigeladenen leidet an keinem Verfahrensfehler und h&#228;lt auch inhaltlich der verwaltungsgerichtlichen Rechtm&#228;&#223;igkeitskontrolle stand. Der Antragsgegner hat bei seiner Entscheidung &#252;ber die Vergabe der in Rede stehenden Stellen den in Art.&#160;33 Abs.&#160;2 Grundgesetz &#8211; GG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VerfRPpArt19","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Artikel&#160;19 Verf RP","Landesnorm Rheinland-Pfalz","Verfassung f&#252;r Rheinland-Pfalz vom 18. Mai 1947","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>Art.&#160;19 Verfassung</a> f&#252;r Rheinland-Pfalz &#8211; LV &#8211; und &#167;&#160;9 Beamtenstatusgesetz &#8211; BeamtStG &#8211; niedergelegten Grundsatz der Bestenauslese (&#8222;Leistungsgrundsatz&#8220;) nicht zu Lasten der Antragstellerin verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Nach Art.&#160;33 Abs.&#160;2 GG, Art.&#160;19 LV und &#167;&#160;9 BeamtStG haben Bewerber um eine Bef&#246;rderungsstelle einen Anspruch darauf, dass der Dienstherr &#252;ber ihre Bewerbung ermessens- und beurteilungsfehlerfrei allein nach Eignung, Bef&#228;higung und fachlicher Leistung entscheidet (sog. Bewerbungsverfahrensanspruch, vgl. BVerfG, Beschluss vom 26. November 2010 &#8211; 2 BvR 2435/10 &#8211;, NVwZ 2011, 746; BVerwG, Urteil vom 22. November 2012 &#8211; 2 VR 5.12 &#8211;, BVerwGE 145, 102 [116]; OVG RP, Beschluss vom 29. August 2016 &#8211; 2 B 10648/16.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001272539","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 2. Senat","2 B 10648/16","Beschluss","29.08.2016","Ausschluss von Bef&#246;rderung bei laufendem Disziplinarverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZBR 2017, 209</a>). &#220;ber diese Auswahlkriterien verl&#228;sslich Auskunft zu geben, ist nach st&#228;ndiger verfassungs- und verwaltungsgerichtlicher Rechtsprechung die Aufgabe von dienstlichen Beurteilungen, denen deshalb bei einer Auswahlentscheidung regelm&#228;&#223;ig vorrangige Bedeutung zukommt. Ma&#223;gebend ist in erster Linie das abschlie&#223;ende Gesamturteil, das durch eine W&#252;rdigung, Gewichtung und Abw&#228;gung der einzelnen leistungsbezogenen Gesichtspunkte zu bilden ist (vgl. BVerfG, Kammerbeschluss vom 4. Oktober 2012 &#8211; 2 BvR 1120/12 &#8211;, NVwZ 2013, 573; BVerwG, Beschluss vom 25. Oktober 2011 &#8211; 2 VR 4.11 &#8211;, NVwZ-RR 2012, 241; OVG RP, Beschl&#252;sse vom 14. Oktober 2014 &#8211; 2 B 10611/14.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001198919","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 2. Senat","2 B 10611/14","Beschluss","14.10.2014","Bef&#246;rderungen von Beamten im Rahmen der Topfwirtschaft; Massenbef&#246;rderung; Auswahlkriterien; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NVwZ-RR 2015, 141</a> und vom 13. August 2015 &#8211; 2 B 10664/15.OVG &#8211;, AS 44, 30 [32]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Diesen Anforderungen ist der Antragsgegner bei der hier im Streit stehenden Bef&#246;rderungsentscheidung gerecht geworden. Denn er hat die Auswahl unter den Bewerbern ausschlie&#223;lich nach den Ergebnissen der &#252;ber diese Beamten erstellten dienstlichen Beurteilungen vorgenommen. Danach sind die Beigeladenen auf der Grundlage ihrer um ein Punkt bzw. um zwei Punkte besseren Ergebnisse der aktuellen dienstlichen Beurteilungen (&#8222;A12.11&#8220; beim Beigeladenden zu 1 und &#8222;A12.10&#8220; beim Beigeladenden zu 2) zu Recht f&#252;r die Bef&#246;rderungsstellen ausgew&#228;hlt worden. Dieses Vorgehen steht mit dem Leistungsgrundsatz des Art.&#160;33 Abs.&#160;2 GG, Art.&#160;19 LV und &#167;&#160;9 BeamtStG in Einklang.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die auf der Grundlage dieser Regelbeurteilungen vorgenommene Auswahlentscheidung f&#252;r die im Justizvollzug im Rahmen der dort praktizierten sog. Topfwirtschaft landesweit vergebenen Bef&#246;rderungsstellen steht mit den verfassungsrechtlichen und einfachgesetzlichen Vorgaben in Einklang. Dies gilt sowohl in Bezug auf die von Antragstellerin mit ihrer Beschwerde in erster Linie ger&#252;gte Vereinbarkeit der neuen Beurteilungsvorschriften mit h&#246;herrangigem Recht (1.) als auch hinsichtlich der von ihr au&#223;erdem in Zweifel gezogenen Ergebnisse ihrer eigenen dienstlichen Beurteilung (2.) sowie derjenigen der Beigeladenen (3.). Da die Bef&#246;rderungsentscheidungen in zul&#228;ssiger Weise bereits auf der Grundlage der Ergebnisse der aktuellen dienstlichen Beurteilungen der Bewerber getroffen werden konnten, bedurfte es keines R&#252;ckgriffs auf &#228;ltere Beurteilungen oder einer Heranziehung von Hilfskriterien (4.). Weitere R&#252;gen gegen das Auswahlsystem des Antragsgegners hat die Antragstellerin in der Beschwerdeinstanz nicht erhoben, so dass es insgesamt bei der Entscheidung der ersten Instanz zu verbleiben hat (5.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>1. Die Verwaltungsvorschrift &#252;ber die dienstlichen Beurteilungen der Beamtinnen und Beamten in der Justiz und im Justizvollzug vom 2. Juni 2016 (Justizblatt 2016, S.&#160;71; im Folgenden: BeurteilungsVV), die auf den Erm&#228;chtigungsgrundlagen von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BGRP2010pP25","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;25 LBG","Landesnorm Rheinland-Pfalz","Laufbahnverordnungen","Landesbeamtengesetz (LBG) vom 20. Oktober 2010","g&#252;ltig ab 05.11.2010 bis 29.06.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;25 Abs.&#160;1 Satz&#160;2 Nr.&#160;8 Landesbeamtengesetz</a> &#8211; LBG &#8211; i. V. m <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-LbVRP2010V1P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LbVO","Landesnorm Rheinland-Pfalz","Beurteilung","Laufbahnverordnung (LbVO) vom 19. November 2010","g&#252;ltig ab 01.07.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;15 Abs.&#160;1 Satz&#160;2 Laufbahnverordnung</a> &#8211; LaufbVO &#8211; beruht, gibt den Beurteilern in der Justiz und im Justizvollzug den rechtlichen Rahmen vor, innerhalb dessen sie ihre Bewertung von dienstlicher Eignung, Leistung und Bef&#228;higung der ihnen unterstellten Beamten vorzunehmen haben. Danach sind Beamte bis zur Besoldungsgruppe A 16 mit Amtszulage unter Verwendung des hierf&#252;r vom Dienstherrn zur Verf&#252;gung gestellten Beurteilungsformulars dienstlich zu beurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Beurteilungsformular enth&#228;lt insgesamt 60 Einzelmerkmale, die von den Beurteilern bei allen Beamten durch Ankreuzen des zutreffenden Feldes auszuf&#252;llen sind. Die einzelnen Leistungs-, Eignungs- und Bef&#228;higungsmerkmale sind nach den Auspr&#228;gungsgraden &#8222;herausragend&#8220;, &#8222;au&#223;ergew&#246;hnlich&#8220;, &#8222;besonders stark&#8220;, &#8222;stark&#8220;, &#8222;normal&#8220;, &#8222;hinreichend&#8220;, &#8222;ansatzweise&#8220;, &#8222;kaum&#8220; oder &#8222;nicht&#8220; zu bewerten (Nr.&#160;6.4 BeurteilungsVV). Die Einzelmerkmale sind dabei verschiedenen Gruppen von Merkmalen zugeordnet, von denen die Gruppe &#8222;Sach- und Fachkompetenz&#8220; mit 25 Einzelmerkmalen den gr&#246;&#223;ten Anteil stellt. Es folgen &#8222;Allgemeine Pers&#246;nlichkeitsmerkmale und pers&#246;nliche Kompetenz&#8220; mit 15 Einzelmerkmalen und &#8222;Soziale Kompetenz&#8220; mit 10 Einzelmerkmalen. F&#252;r Beamte mit ausge&#252;bter Leitungsfunktion ist im Beurteilungsformular zus&#228;tzlich die Merkmalgruppe &#8222;F&#252;hrungsverhalten&#8220; mit 10 Einzelmerkmalen auszuf&#252;llen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nachdem der Beurteiler s&#228;mtliche Einzelmerkmale angekreuzt hat, ist von ihm eine nach einem Punktsystem von 0 bis 18 Punkten festgelegte Gesamtbeurteilung zu erstellen. Die Punkte der Gesamtbeurteilung sind bis auf die niedrigste Bewertungsstufe (mit null Punkten) in Gruppen zu je drei Punkten zusammengefasst. Diesen Gruppen sind jeweils textliche Umschreibungen zugeordnet, die darstellen, in welchem Umfang der beurteilte Beamte den an ihn in seiner Statusgruppe zu erwartenden Anforderungen entspricht. Die niedrigste Gesamtbeurteilung lautet auf null Punkte (&#8222;Die oder der Beurteilte erf&#252;llt die Anforderungen in der Regel nicht&#8220;), die h&#246;chste Gesamtbeurteilung liegt bei 18 Punkten (&#8222;Die oder der Beurteilte &#252;bertrifft die Anforderungen in ganz besonderem Ma&#223;e und zeigt stets besonders herausragende Leistungen&#8220;). Der vergebenen Punktzahl ist schlie&#223;lich das jeweilige Statusamt voranzustellen. Die durchschnittliche Beurteilung eines Oberinspektors w&#252;rde so beispielsweise auf &#8222;A10.8&#8220; lauten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Gesamtbeurteilung hat der Beurteiler nach den Vorgaben der Verwaltungsvorschrift auf der Grundlage einer Gesamtw&#252;rdigung in eigener Verantwortung vorzunehmen (vgl. Nr.&#160;6.7 Satz&#160;1 BeurteilungsVV). Die Gesamtw&#252;rdigung erfolgt gem&#228;&#223; Nr.&#160;7.1 BeurteilungsVV unabh&#228;ngig vom Anlass der Beurteilung und hat als Beurteilungsma&#223;stab den normalen Leistungsstand, der allgemein von Besch&#228;ftigten der betreffenden Statusgruppe oder des betreffenden Einstiegsamtes erwartet werden muss, zugrunde zu legen. Der normale Leistungsstand wird nach Nr.&#160;7.1 Satz&#160;3 BeurteilungsVV f&#252;r jede Statusgruppe mit acht Punkten festgelegt (sog. Ankernote).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>F&#252;r die Umrechnung der nach dem Ankreuzen erzielten Einzelpunkte in einen Punktwert f&#252;r die Gesamtbeurteilung steht den Beurteilern eine Berechnungsformel als Orientierungshilfe zur Verf&#252;gung. Dabei entspricht jeder Auspr&#228;gungsgrad einem Punktwert von null bis acht, wobei null dem Auspr&#228;gungsgrad &#8222;nicht ausgepr&#228;gt&#8220; und acht dem Auspr&#228;gungsgrad &#8222;herausragend ausgepr&#228;gt&#8220; entspricht. Die Summe der erreichten Punkte ist sodann ins Verh&#228;ltnis zu setzen zu der Summe der Punktwerte, die mit den bewerteten Merkmalen h&#246;chstens erreicht werden konnte (vgl. Nr.&#160;6.7 S&#228;tze 3 bis 5 BeurteilungsVV). Der sich so ergebende Prozentwert ergibt einen Vomhundertsatz, der als sogenannte Orientierungshilfe f&#252;r eine Plausibilit&#228;tspr&#252;fung dient. Von dieser Orientierungshilfe kann der Beurteiler nach den Vorgaben der Verwaltungsvorschrift abweichen. In diesem Fall hat er die Gesamtbeurteilung schriftlich zu begr&#252;nden (Nr.&#160;6.7 S&#228;tze 6 und 7 BeurteilungsVV).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dieses, auf alle in der Justiz und im Justizvollzug in Rheinland-Pfalz eingesetzte Beamte gleichm&#228;&#223;ig anzuwendende, Beurteilungssystem unterliegt weder einfachgesetzlichen noch verfassungsrechtlichen Bedenken. Es stellt im Gegenteil ein f&#252;r die Beurteilungs- und Bef&#246;rderungspraxis taugliches Instrument dar, die Leistung der Beamten in diesem Personalbereich vollst&#228;ndig und differenziert zu erfassen und so bei beamtenrechtlichen Auswahlentscheidungen dem Grundsatz der Bestenauslese die ihm zukommende Geltung zu verschaffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>a) Die Feststellung der dienstlichen Eignung, Leistung und Bef&#228;higung hat der Antragsgegner in zul&#228;ssiger Weise mit dienstlichen Beurteilungen vorgenommen, die im Wege des sog. Ankreuzverfahrens erstellt worden sind. Die Abschaffung der bislang bei den Beamten in der Justiz und im Justizvollzug gefertigten Beurteilungen mit Flie&#223;texten und Einf&#252;hrung von Beurteilungen im Ankreuzverfahren ist nach der Rechtsprechung des Bundesverwaltungsgerichts zul&#228;ssig. Der Dienstherr ist im Rahmen seines weiten Organisations- und Gestaltungsspielraumes befugt, in seinen Beurteilungsrichtlinien ein Ankreuzverfahren f&#252;r die Einzelbewertungen ohne zus&#228;tzliche individuelle textliche Begr&#252;ndungen vorzusehen, sofern die Bewertungsmerkmale hinreichend differenziert und die Notenstufen textlich definiert sind (vgl. BVerwG Urteil vom 17. September 2015 &#8211; 2 C 27.14 &#8211;, BVerwGE 153, 48, Rn. 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>b) Die Auswahlentscheidung des Antragsgegners verst&#246;&#223;t im Hinblick auf die ihr zugrunde liegenden Beurteilungen auch nicht gegen den vom Bundesverwaltungsgericht in st&#228;ndiger Rechtsprechung aufgestellten Grundsatz, wonach sich &#8222;ohne entsprechende Rechtsgrundlage&#8220; das Gesamturteil in dienstlichen Beurteilungen der Beamten nicht aus dem arithmetischen Mittel ergeben darf (so etwa Urteil vom 24. November 1994 &#8211; 2 C 21.93 &#8211;, BVerwGE 97, 128 [132]; Urteil vom 21. M&#228;rz 2007 &#8211; 2 C 2.06 &#8211;, Buchholz 232.1&#167;&#160;40 BLV Nr.&#160;27; Beschluss vom 21. M&#228;rz 2012 &#8211; 2 B 18.11 &#8211;, juris). Das Beurteilungs- und Bef&#246;rderungssystem des Antragsgegners im Personalbereich der Justiz l&#228;sst die Bildung eines arithmetischen Mittels zur Gewinnung der Gesamtbewertung in der jeweiligen dienstlichen Beurteilung n&#228;mlich schon nicht zu, sondern verlangt ausdr&#252;cklich eine wertende Gesamtbetrachtung durch den Beurteiler. Von den Vorgaben der Richtlinie ist bei der Erstellung der dienstlichen Beurteilungen der Bewerber auch nicht abgewichen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das nach der Rechtsprechung des Bundesverwaltungsgerichts bestehende Verbot, bei der Bewertung von Eignung, Bef&#228;higung und fachlicher Leistung kein Beurteilungsverfahren einzusetzen, das ein Gesamturteil nur aus dem arithmetischen Mittel gewinnt, will verhindern, dass der Beurteiler bei seiner Aufgabe, aus den einzelnen Beurteilungsgrundlagen ein wertendes Gesamturteil zu bilden, durch mathematische Vorgaben behindert wird oder sich dieser Amtspflicht durch schlichtes &#8222;Mathematisieren&#8220; entledigt. Da es bei der dienstlichen Beurteilung um die Bewertung individueller Leistungen geht, muss dem Beurteiler nicht nur die M&#246;glichkeit einer eigenst&#228;ndigen Gesamtbetrachtung verbleiben; er muss diese auch bewusst durchf&#252;hren (vgl. BVerwG, Urteil vom 2. M&#228;rz 2017 &#8211; 2 C 21.16 &#8211;, juris, Rn. 71: &#8222;Ein reiner Zahlenschematismus ist zu vermeiden&#8220;). Ein solcher Bewertungsmangel haftet den in diesem beamtenrechtlichen Konkurrenteneilverfahren inzident zu &#252;berpr&#252;fenden Beurteilungen auf der Grundlage der neuen Beurteilungsrichtlinien des Antragsgegners jedoch nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>aa) Klarzustellen ist hierbei zun&#228;chst, dass sich diese Rechtsprechung nur auf das Gesamturteil, nicht aber auf die Ermittlung der Benotung mehrerer Hauptmerkmale bezieht, die sich ihrerseits aus mehreren Untermerkmalen zusammensetzen. Bei der Bildung des Gesamturteils muss der Beurteiler aber die unterschiedliche Bedeutung der Einzelmerkmale wertend ber&#252;cksichtigen, indem er sie gewichtet (BVerwG, Urteil vom 24. November 1994 &#8211; 2 C 21.93 &#8211;, BVerwGE 97, 128 [131]; Urteil vom 21. M&#228;rz 2007 &#8211; 2 C 2.06 &#8211;, Buchholz 232.1 &#167;&#160;40 BLV Nr.&#160;27 und juris, dort Rn. 14). Es muss also sichergestellt sein, dass ein Beurteiler zum Abschluss des Beurteilungsvorgangs die gezeigte Leistung auf der Grundlage der bewerteten Einzelmerkmale anschlie&#223;end wertend zusammenfasst und diesen Bewertungsvorgang nicht aufgrund einer blo&#223;en Rechenoperation &#252;berspringt oder sich &#8211; etwa durch externe Vorgaben &#8211; gehindert sieht, die von ihm an sich als richtig erachtete Bewertung zu vergeben, weil eine Rechenoperation ein anderes Ergebnis auswirft. Beurteilungen sind keine &#8222;mathematische Wissenschaft&#8220; (BVerwG, Beschluss vom 16. April 2013 &#8211; 2 B 134.11 &#8211;, juris Rn. 11). Das bedeutet aber selbstverst&#228;ndlich nicht, dass der Beurteiler nach wertender Betrachtung der Hauptmerkmale nicht zu dem Ergebnis kommen d&#252;rfte, dass diese gleich zu gewichten sind. Eine derartige Gleichgewichtung ist n&#228;mlich nicht nur eine zul&#228;ssige, sondern bei (wie hier) planvoll ausgesuchten Einzel- und Hauptmerkmalen sogar eine naheliegende Gewichtungsmethode. Das Verbot der arithmetischen Ermittlung des Gesamtergebnisses darf daher nicht als Verbot der wertenden Gleichgewichtung bestimmter Merkmale missverstanden werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>bb) Diese Vorgaben werden von den vorliegend zur Anwendung gelangten Beurteilungsrichtlinien, die nach dem allgemeinen Gleichbehandlungsgrundsatz (Art.&#160;3 Abs.&#160;1 GG, Art.&#160;17 Abs.&#160;1 LV) bei allen Beamten in der Justiz und Justizvollzug verbindlich und einheitlich anzuwenden sind, beachtet. Nach Nummer&#160;6.3 BeurteilungsVV soll die Beurteilung zun&#228;chst ein differenziertes Leistungsbild des zu beurteilenden Beamten zeichnen und dabei seine St&#228;rken herausarbeiten sowie die Bereiche erkennen lassen, in denen eine Verbesserung erfolgen sollte. Zu diesem Zweck sind von den Beurteilern in dem nach Nr.&#160;6.2 und Nr.&#160;9.1 BeurteilungsVV zu verwendenden Beurteilungsformular gem&#228;&#223; Anlage 1 und 3 die einzelnen Leistungs-, Eignungs- und Bef&#228;higungsmerkmale nach verschiedenen Auspr&#228;gungsgraden zu bewerten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>cc) Gleiches gilt f&#252;r die Ermittlung der Gesamtbeurteilung. Hier ist ein Bewertungssystem vorgesehen, in dem die einzelnen Gesamtbewertungen zwischen 0 und 18 Punkten zusammenzufassen sind (Nr.&#160;6.5 BeurteilungsVV). Auch wenn danach bei der Ermittlung der Gesamtnote Zahlenwerte eingesetzt werden, so wird das Beurteilungsergebnis dennoch nicht mathematisch ermittelt. Denn f&#252;r die letztverbindliche Notenvergabe schreibt Nr.&#160;6.7 Satz&#160;1 BeurteilungsVV vor, dass der Beurteiler die Gesamtbeurteilung &#8222;auf der Grundlage einer Gesamtw&#252;rdigung&#8220; vorzunehmen hat. Eine rein rechnerische Ermittlung des Beurteilungsergebnisses im Sinne eines Mittelwertverfahrens ist danach also bereits nach den Vorgaben der Richtlinie nicht zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im Gegenteil schreibt Nr.&#160;6.5 Satz&#160;2 BeurteilungsVV ausdr&#252;cklich vor, dass sich die Gesamtbeurteilung &#8222;nachvollziehbar und plausibel&#8220; aus den Einzelbewertungen herleiten lassen m&#252;sse. Das anschlie&#223;end zur Anwendung kommende Punktesystem ist, wie die Richtlinie schon ihrem Wortlaut nach deutlich macht, keine Rechenformel, sondern lediglich eine &#8222;Orientierungshilfe&#8220; (vgl. Nr.&#160;6.7 Satz&#160;3 BeurteilungsVV). Sie dient vor allem der Kontrolle, ob die zuvor vergebenen Einzelbewertungen die anschlie&#223;ende Gesamtbewertung von Eignung, Bef&#228;higung und fachlicher Leistung nachvollziehbar und plausibel tragen. Von dieser Orientierungshilfe kann der Beurteiler sogar abweichen (Nr.&#160;6.7 Satz&#160;7 und 8 BeurteilungsVV). Auch dies belegt, dass eine &#8222;rein rechnerische Ermittlung&#8220; (BVerwG, Beschluss vom 21. M&#228;rz 2012 &#8211; 2 B 18.11 &#8211;, juris Rn. 7) der Gesamtbeurteilung im Personalbereich der Justiz und des Justizvollzugs nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>2. Im Ergebnis nicht erfolgreich sind die R&#252;gen der Antragstellerin gegen ihre eigene dienstliche Beurteilung. Weder ist ihre Vergleichbarkeit infolge der unterschiedlich langen Beurteilungszeitr&#228;ume beeintr&#228;chtigt (a) noch kann davon ausgegangen werden, dass die Beurteilerin der Antragstellerin sich aufgrund verbindlicher Vorgaben der Beurteilerkonferenzen im Ministerium der Justiz an der Vergabe einer h&#246;heren Note als &#8222;A12.9&#8220; gehindert gesehen hat (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001319711","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>a) Entgegen der Auffassung der Antragstellerin sind die der Bef&#246;rderungsentscheidung zugrundeliegenden dienstlichen Beurteilungen des Antragstellers und der Beigeladenen nicht schon deshalb untaugliche Auswahlinstrumente, weil sie unterschiedlich lange Beurteilungszeitr&#228;ume aufweisen. Zwar wurden die den dienstlichen Beurteilungen der Bewerber zugrunde gelegten Beurteilungszeitr&#228;ume in den Endpunkten einheitlich zum Stichtag 1. Juli 2016 festgelegt. Nach ihrem Beginn sind sie dagegen bei ihr und den Beigeladenen mit knapp zwei Jahren (Antragstellerin) und zehn Monaten (Beigeladener zu 1) bzw. neun Monaten (Beigeladener zu 2) unterschiedlich ausgefallen. Dies macht sie aber nicht unbrauchbar f&#252;r die Bewerberauswahl. Der Senat h&#228;lt vielmehr an seiner in st&#228;ndiger Rechtsprechung vertretenen Rechtsauffassung (vgl. OVG RP, Urteil vom 24. Juni 1994 &#8211; 2 A 12606/93.OVG &#8211;; Beschluss vom 26. Juni 2012 &#8211; 2 B 10469/12.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001104229","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 2. Senat","2 B 10469/12","Beschluss","26.06.2012","Entlassung aus dem Beamtenverh&#228;ltnis auf Probe","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZBR 2013, 95</a>), die mit derjenigen des f&#252;r das Bundes- und Richterrecht zust&#228;ndigen 10. Senat des Gerichts &#252;bereinstimmt (Urteile vom 3. November 1995 &#8211; 10 A 11040/95.OVG &#8211;, ver&#246;ffentlicht in ESOVGRP; vom 28. Juni 1996 &#8211; 10 A 13209/95.OVG &#8211;, AS 26, 210 [211]; und vom 15. Februar 2002 &#8211; 10 A 11751/01.OVG &#8211;, I&#214;D 2002, 134), fest. Danach sollen dienstliche Beurteilungen nicht nur den jeweils aktuellen Leistungsstand eines Beamten oder Richters darstellen, sondern im Verein mit &#228;lteren Beurteilungen ein m&#246;glichst vollst&#228;ndiges Bild der im Verlauf seiner dienstlichen Laufbahn gezeigten Leistungsentwicklung darstellen. Um dieses Postulat zu gew&#228;hrleisten, muss der Beurteilungszeitraum regelm&#228;&#223;ig die Zeit zwischen zwei Beurteilungen abdecken. Eine L&#252;cke in der Abfolge dienstlicher Beurteilungen ist deshalb von besonderen Ausnahmef&#228;llen abgesehen (vgl. zu einer solchen Fallkonstellation: OVG RP, Urteil vom 28. Juni 1996, a.a.O.) zu vermeiden (aa). Dar&#252;ber hinaus liegt in dem hier zur Entscheidung stehenden Bef&#246;rderungstermin wegen der erstmaligen Anwendung von neuen Beurteilungsrichtlinien eine besondere Situation vor, die eine unterschiedliche L&#228;nge der Beurteilungszeitr&#228;ume der Bewerber rechtfertigt (bb).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>aa) Das Gebot der Ankn&#252;pfung von Beurteilungszeitr&#228;umen an den jeweils vorangegangen Zeitraum entspricht auch der in der Rechtsprechung im &#220;brigen und in der Literatur ganz &#252;berwiegend vorherrschenden Auffassung (vgl. BVerwG, Urteile vom 26. August 1993 &#8211; 2 C 37.91 &#8211;, Buchholz 232.1 &#167;&#160;40 BLV Nr.&#160;15; vom 3. Juli 2001 &#8211; 1 WB 23.01 &#8211;, Buchholz 236.11 &#167;&#160;1a SLV Nr.&#160;17; und vom 18. Juli 2001 &#8211; 2 C 4.00 &#8211;, Buchholz 232.1 &#167;&#160;40 BLV Nr.&#160;22; OVG Nds., Urteil vom 28. November 2000 &#8211; 2 C 3264/00 &#8211;, RiA 2001, 94; OVG NRW, Urteil vom 15. Mai 1995 &#8211; 1 A 2881/91 &#8211;, I&#214;D 1995, 268; Bodanowitz, in: Schnellenbach/Bodanowitz, Die dienstliche Beurteilung der Beamten und der Richter, Loseblattkomm., 3. Aufl. Stand M&#228;rz 2017, Rn. 352).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Gebot der Vermeidung von erheblichen L&#252;cken zwischen einzelnen Beurteilungszeitr&#228;umen findet seine Rechtfertigung nicht zuletzt vor dem Hintergrund der st&#228;ndigen h&#246;chstrichterlichen Rechtsprechung, nach der in beamtenrechtlichen Auswahlverfahren bei im Wesentlichen gleich beurteilten Bewerbern als Erkenntnismittel f&#252;r einen Leistungs- und Eignungsvergleich noch vor sog. Hilfskriterien auch die Ergebnisse &#228;lterer dienstlicher Beurteilungen heranzuziehen sind (vgl. BVerwG, Urteil vom 19. Dezember 2002 &#8211; 2 C 31.01 &#8211;, Buchholz 237.9 &#167;&#160;20 SaarLBG Nr.&#160;1 und juris, seither stRspr). Auch deshalb muss, soweit in Beurteilungsrichtlinien zul&#228;ssigerweise nichts Abweichendes bestimmt wird, der Zeitraum einer aktuellen dienstlichen Beurteilung grunds&#228;tzlich an den jeweils vorhergehenden Beurteilungszeitraum l&#252;ckenlos anschlie&#223;en. Nur so ist gew&#228;hrleistet, dass etwaige Leistungsschwankungen des Beamten oder Richters w&#228;hrend seines dienstlichen Werdeganges in positiver wie negativer Hinsicht erfasst werden k&#246;nnen und dementsprechend ein aussagekr&#228;ftiges Bild &#252;ber seine Leistungsentwicklung abgegeben werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Aus diesem Postulat, das soweit bekannt von den meisten im &#246;ffentlichen Dienst angewendeten Beurteilungssystemen beachtet wird, folgt zwangsl&#228;ufig, dass sich bei einer Bewerberkonkurrenz, in der beispielsweise dienstj&#252;ngere mit dienst&#228;lteren Beamten konkurrieren, eine Einheitlichkeit der Beurteilungszeitr&#228;ume faktisch nicht gew&#228;hrleisten l&#228;sst. Dieses Problem l&#228;sst sich auch nicht l&#246;sen, indem in derartigen F&#228;llen bei allen Bewerbern so viele &#228;ltere dienstliche Beurteilungen herangezogen werden, bis bei jedem Bewerber der in der konkreten Konkurrenzsituation vorliegende l&#228;ngste Beurteilungszeitraum eines der Bewerber erreicht worden ist. Eine derartige Vorgabe w&#252;rde n&#228;mlich sp&#228;testens dann zu einer faktischen Unm&#246;glichkeit der Durchf&#252;hrung des Auswahlverfahrens f&#252;hren, wenn Beurteilungen dienstj&#252;ngerer Bewerber diesen Zeitraum schon deshalb nicht darstellen k&#246;nnen, weil diese erst zu einem sp&#228;teren Zeitpunkt das im Bewerbervergleich ma&#223;gebliche Statusamt erreicht haben oder &#252;berhaupt erst sp&#228;ter eingestellt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Eine solcherart faktische Unm&#246;glichkeit der Heranziehung gleicher Beurteilungszeitr&#228;ume bei allen Bewerbern betrifft in besonderem Ma&#223;e das erste Bef&#246;rderungsamt in einer Laufbahn. Gerade hier sind Konkurrenzen zwischen dienst- und lebensj&#252;ngeren Bewerbern mit dienst- und lebens&#228;lteren Beamten, die sich etwa seit mehreren Jahren nicht mehr um eine Bef&#246;rderungsstelle beworben und deshalb seit dieser Zeit auch keine dienstliche Beurteilung erhalten haben, nicht selten. Bewirbt sich ein solcher Beamter erstmals gegen Ende seiner dienstlichen Laufbahn um ein h&#246;her bewertetes Amt, so m&#252;ssten bei allen anderen Bewerbern erg&#228;nzend deren &#228;ltere Beurteilungen mit herangezogen werden, um einen einheitlichen Vergleichszeitraum zu erhalten. Bei erheblich dienst- und lebensj&#252;ngeren Bewerbern wird dies aber vielfach schon deshalb nicht m&#246;glich sein, weil diese zu Beginn des jeweils am l&#228;ngsten zur&#252;ckliegenden Beurteilungszeitraumes gegebenenfalls noch gar nicht ernannt waren. Bei einer solchen Bewerberkonkurrenz l&#228;sst sich eine zeitlich exakte Anpassung der Beurteilungszeitr&#228;ume faktisch nicht gew&#228;hrleisten. Im Ergebnis w&#228;ren dann dienst- und lebensj&#252;ngere Bewerber aus dem Vergabeverfahren auszuscheiden. Dass eine solche Rechtsfolge schlechterdings untragbar w&#228;re, liegt auf der Hand und bedarf deshalb auch keiner weiteren Erl&#228;uterung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Gleiches gilt f&#252;r den Fall der Bewerbung von zuvor beurlaubten oder, beispielsweise f&#252;r T&#228;tigkeiten im Personalrat, freigestellten Beamten. Auch in diesen F&#228;llen l&#228;sst sich die Unterschiedlichkeit von (l&#228;ngeren oder k&#252;rzeren) Beurteilungszeitr&#228;umen schlechterdings nicht vermeiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Um die faktische Unterschiedlichkeit der Beurteilungszeitr&#228;ume zu beseitigen geht es auch nicht an, die Beurteilung des Bewerbers mit dem l&#228;ngsten Zeitraum k&#252;nstlich zu verk&#252;rzen, um einen einheitlichen Bewertungszeitraum zu erhalten. Abgesehen davon, dass sich damit die Frage von auseinanderfallenden Ausfertigungsdaten bzw. Beurteilungsstichtagen nicht beantworten l&#228;sst, w&#252;rde dies gleichfalls zu nicht mehr handhabbaren Schwierigkeiten in der praktischen Umsetzung f&#252;hren. Die Beurteiler m&#252;sste dann n&#228;mlich eine Art &#8222;Teilbeurteilung&#8220; erstellen, bei der sich der Bewertungszeitraum willk&#252;rlich (weil von der Dauer der jeweils k&#252;rzesten Beurteilung eines Mitbewerbers abh&#228;ngend) zu verk&#252;rzen w&#228;re. Hierbei k&#246;nnte ein dann schlechter bewerteter Bewerber mit Erfolg geltend machen, in seinem Fall seien die im fr&#252;heren Teil seines Beurteilungsteilzeitraums gezeigten Leistungen zu Unrecht unber&#252;cksichtigt geblieben. Auch deshalb musste der Antragsgegner die &#252;ber den Antragsteller gefertigte dienstliche Beurteilung in ihrem vollst&#228;ndigen zeitlichen Umfang und dem dabei insgesamt erzielten Ergebnis der Auswahlentscheidung zugrunde legen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>bb) Dar&#252;ber hinaus besteht im Personalbereich des Ministeriums der Justiz im Bef&#246;rderungstermin zum 18. Mai 2017 eine weitere Besonderheit, die unabh&#228;ngig vom vorstehend Dargelegten die vor&#252;bergehende Uneinheitlichkeit der Beurteilungszeitr&#228;ume rechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Bis zum 30. Juni 2016 wurden Bef&#246;rderungen der Beamten im Personalbereich des Ministeriums der Justiz auf der Grundlage eines &#8222;gemischten&#8220; Beurteilungssystems vorgenommen. In diesem wurden h&#246;herwertigere Funktionen sowie Bef&#246;rderungsstellen zwar grunds&#228;tzlich auch auf der Grundlage von Regelbeurteilungen vergeben. Unabh&#228;ngig hiervon wurden allerdings auch Anlassbeurteilungen erstellt. Dies wurde insbesondere immer dann erforderlich, wenn die letzte dienstliche Beurteilung des Bewerbers &#228;lter als zwei Jahre war (vgl. Nr.&#160;1 Satz&#160;1 sowie Nr.&#160;2.1.1 Buchstabe b der Verwaltungsvorschrift des Ministeriums der Justiz vom 4. Juni 2007, Justizblatt 2007, S.&#160;279). Dar&#252;ber hinaus erfolgten Regelbeurteilungen der Beamten nur bis zur Vollendung ihres 50. Lebensjahres. In der Folge kam es bei Bewerberkonkurrenzen systembedingt immer dann zu unterschiedlich langen Beurteilungszeitr&#228;umen, wenn sich Beamte mit einem Lebensalter von deutlich mehr als 50 Jahren nach l&#228;ngerer Zeit erstmals wieder um eine Bef&#246;rderungsstelle bewarben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Bef&#246;rderungstermin zum 18. Mai 2017 galten nunmehr andere Voraussetzungen f&#252;r die Vergabe von Bef&#246;rderungs&#228;mtern der Beamten im Personalbereich des Ministeriums der Justiz. Bei diesem Bef&#246;rderungstermin wurden erstmals s&#228;mtliche Bef&#246;rderungs&#228;mter auf der Grundlage der zum 1. Juli 2016 bei allen Beamten &#8211; also auch bei den bislang wegen der fr&#252;heren Altersgrenze des 50. Lebensjahres nicht mehr Beurteilten &#8211; erstellten Regelbeurteilungen vergeben (vgl. Nr.&#160;2.1 BeurteilungsVV). Die fr&#252;her nach Ablauf von zwei Jahren, sich gegebenenfalls &#252;ber l&#228;ngere Zeitr&#228;ume erstreckenden Anlassbeurteilungen sind seit dem 1. Juli 2016 nur noch unter bestimmten Bedingungen zul&#228;ssig (Nr.&#160;3 BeurteilungsVV), die bei den im Wege der Topfwirtschaft mit &#8222;fliegenden Stellen&#8220; erfolgenden Bef&#246;rderungen (vgl. hierzu OVG RP, Urteil vom 3. Februar 2015 &#8211; 2 A 10567/14.OVG &#8211;, AS 44, 302 [309]) jedoch nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dieses neue Beurteilungs- und Bef&#246;rderungssystem hat zur Folge, dass ein Auseinanderfallen von Beurteilungszeitr&#228;umen ab dem n&#228;chsten Bef&#246;rderungstermin nicht mehr eintritt. Das vom Antragsteller ger&#252;gte Problem ist somit ein blo&#223;es &#220;bergangsproblem, das seine sachliche Rechtfertigung in dem Bestreben des Antragsgegners findet, im Wege eines &#8222;Neuanfangs&#8220; f&#252;r alle Beamten des Justizdienstes einheitliche und den Vorgaben der h&#246;chstrichterlichen Rechtsprechung gen&#252;gende Bef&#246;rderungsvoraussetzungen zu schaffen. Dies gilt insbesondere f&#252;r die seit dem 1. Juli 2016 geltenden einheitlichen Beurteilungsstichtage und die Abschaffung der H&#246;chstaltersgrenze f&#252;r Regelbeurteilungen. Beide Instrumente k&#246;nnen dazu beitragen, bei allen weiteren Bef&#246;rderungsterminen eine maximale Vergleichbarkeit der dienstlichen Beurteilungen und damit rechtssichere Bef&#246;rderungen im Personalbereich der Justiz zu gew&#228;hrleisten. Das einmalige Auseinanderfallen von Beurteilungszeitr&#228;umen ist vor diesem Hintergrund als notwendiges Instrument zur Schaffung einheitlicher &#8222;Startbedingungen&#8220; f&#252;r das neue Beurteilungs- und Bef&#246;rderungssystem gerechtfertigt (vgl. zum Vorstehenden: OVG RP, Beschluss vom 21. August 2017 &#8211; 2 B 11290/17.OVG &#8211;, ver&#246;ffentlicht in ESOVGRP und juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>b) Der Vortrag der Antragstellerin, Ihre Beurteilerin sei aufgrund einer Beurteilungskonferenz im Ministerium davon ausgegangen, dass &#8222;im Statusamt A 12 LBesO landesweit keine h&#246;here Benotung als &#8222;12.9&#8220; vergeben werde, mithin die Benotung mit 9 Punkten &#8222;die Spitzenbeurteilung&#8220; im Statusamt A12 darstelle, hat sich nach der vom Senat im Beschwerdeverfahren eingeholten Stellungnahme ihrer Beurteilerin, Oberregierungsr&#228;tin G., nicht best&#228;tigt. Die als Leiterin der Justizvollzugsanstalt K. und damit als Dienstvorgesetzte f&#252;r die Beurteilung der Antragstellerin zust&#228;ndige Beurteilerin hat in ihrer Stellungnahme vom 31. August 2017 zun&#228;chst nicht erkennen lassen, dass sie die in den Beurteilerkonferenzen angesprochenen Fragenkreise und ihre vorgeschlagene Behandlung als verbindliche Vorgaben gewertet habe. Sie hat vielmehr ausdr&#252;cklich angegeben, sich bei der am 6. September 2016 erstellten Beurteilung der Antragstellerin an dem &#220;berleitungsma&#223;stab der Aufsichtsbeh&#246;rde orientiert zu haben. In diesem Zusammenhang ist deutlich geworden, dass sich die Beurteilerin durchaus des Umstands bewusst war, dass die von der Antragstellerin ins Feld gef&#252;hrte Spitzennote in ihrer vorherigen dienstlichen Beurteilung mit den von den Beigeladenen erzielten Noten in deren letzten dienstlichen Beurteilungen schon deshalb nicht vergleichbar war, weil diese noch in dem niedrigeren Statusamt als Regierungsamtfrau (Besoldungsgruppe A 11 LBesO) erstellt worden war. Die Beurteilerin hat hierzu auf Frage des Senats schriftlich geantwortet, dass die letzte Beurteilung der Antragstellerin im Statusamt A 11 LBesO (&#8222;hervorragend&#8220;) unter Ber&#252;cksichtigung der dortigen Ankernote 10 Punkten entsprochen habe. Aus dem &#220;berleitungsma&#223;stab f&#252;r die Statusgruppe A 12 LBesO sei dann hervorgegangen, dass die zuvor vergebene Altnote &#8222;2.1&#8220; im neuen Beurteilungssystem 9 Punkten entspr&#228;che. Sie sei daher davon ausgegangen, dass sich die Antragstellerin mit 9 Punkten &#8222;bereits in der Spitzengruppe&#8220; wiederfinde. Aufgrund der Beurteilerkonferenz sei ihr auch bekannt gewesen, dass vier Bedienstete mit &#8222;A12.9&#8220; beurteilt werden sollten. Damit ist kein rechtlich erheblicher Fehler bei der Erstellung der dienstlichen Beurteilung der Antragstellerin dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Hinzu kommt, dass die Beurteilerin in ihrer Stellungnahme au&#223;erdem angegeben hat, dass sie die Vergabe einer h&#246;heren Benotung als &#8222;A12.9&#8220; f&#252;r die Antragstellerin aufgrund ihres damaligen Kenntnisstandes nicht in Betracht gezogen habe. Die Beurteilungen im Statusamt A 12 seien sodann am 5. September 2016 im Ministerium der Justiz eingehend er&#246;rtert worden. F&#252;r die Vergabe einer h&#246;heren Punktzahl habe sie auch danach keine Veranlassung gesehen, da sie weiterhin fest davon ausgegangen sei, dass die Antragstellerin auch im Endergebnis weiter in der Spitzengruppe eingeordnet sei und niemand mit einer h&#246;heren Punktzahl als 9 Punkte beurteilt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ob die Entscheidungsfreiheit des Beurteilers bei einer solchen Sachlage, wie die Antragstellerin meint, in einer Weise eingeschr&#228;nkt wird, die dann zu einem in der Rechtskontrolle beachtlichen Beurteilungsfehler f&#252;hrt, richtet sich aber nicht allein nach der subjektiven Sicht des Beurteilers, sondern auch nach den objektiv gegebenen Umst&#228;nden. Es f&#252;hrt daher nicht schon f&#252;r sich gesehen zu einem Rechtsfehler, wenn der Beurteiler subjektiv von einer bestimmten Erwartungshaltung ausgeht und sich davon bei der Erstellung seines Beurteilungsvorschlages bestimmen l&#228;sst (OVG RP, Urteile vom 3. Februar 2012 &#8211; 2 A 11273/11.OVG &#8211;, ESOVGRP; und vom 13. Mai 2014 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184839","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 2. Senat","2 A 10637/13","Urteil","13.05.2014","Dienstliche Beurteilung in der Finanzverwaltung; Abstimmungsgespr&#228;ch vor Erstellung der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 A 10637/13</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184839","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 2. Senat","2 A 10637/13","Urteil","13.05.2014","Dienstliche Beurteilung in der Finanzverwaltung; Abstimmungsgespr&#228;ch vor Erstellung der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NVwZ-RR 2014, 813</a>; OVG NRW, Beschluss vom 27. April 2001 &#8211; 6 A 4754/00 &#8211;, NVwZ-RR 2002, 58; vgl. ferner OVG Nds., Beschluss vom 6. Januar 2010 &#8211; 5 LA 223/08 &#8211;, juris). Unabh&#228;ngig hiervon ergibt sich aus der dienstlichen Erkl&#228;rung der Beurteilerin gerade nicht, dass sie sich an einer freien Notenfindung bei der zu erstellenden Regelbeurteilung der Antragstellerin durch etwaige verbindliche Vorgaben seitens des Antragsgegners, die &#8211; wie die Antragstellerin aber vortr&#228;gt &#8211; nach den Ergebnissen der Beurteilerkonferenz erfolgt w&#228;ren, gehindert gesehen hat. Wie Oberregierungsr&#228;tin G. in ihrer dienstlichen Stellungnahme vom 31. August 2017 vielmehr ausgef&#252;hrt hat, h&#228;tte sie der Antragstellerin in der Gesamtbeurteilung keinesfalls eine h&#246;here Note als &#8222;A12.9&#8220; gegeben. Auch danach liegt kein rechtlich relevanter Beurteilungsfehler vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>3. Des Weiteren rechtfertigen die &#8211; mit ihrer Beschwerde ausdr&#252;cklich aufrecht erhaltenen &#8211; R&#252;gen der Antragstellerin gegen das Ergebnis der dienstlichen Beurteilung der Beigeladenen, mit denen sie geltend macht, diese seien unter Versto&#223; gegen den Grundsatz der Anwendung gleicher Beurteilungsma&#223;st&#228;be beurteilt worden, gleichfalls nicht den Erlass der begehrten einstweiligen Anordnung. Denn es bestehen keine Anhaltspunkte, dass diese Beurteilungen in dem zur &#220;berpr&#252;fung des Senats gestellten Umfang rechtswidrig und sie deshalb keine taugliche Auswahlgrundlage sein k&#246;nnten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>a) Bei dieser Pr&#252;fung ist zun&#228;chst von Bedeutung, dass die dem Auswahlverfahren zugrunde gelegten dienstlichen Beurteilungen der Antragstellerin und der Beigeladenen nicht unmittelbar Streitgegenstand des vorliegenden beamtenrechtlichen Konkurrenteneilverfahrens sind. Solche Beurteilungen werden in einem Verfahren zur Sicherung eines geltend gemachten Bewerbungsverfahrensanspruches des in einer beamtenrechtlichen Konkurrenz unterlegenen Bewerbers gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 Satz&#160;1 VwGO vielmehr stets nur inzident, das hei&#223;t im Zusammenhang mit der Auswahlentscheidung lediglich &#8222;nebenbei anfallend&#8220; &#252;berpr&#252;ft (vgl. OVG RP, Beschluss vom 18. Juli 2012 &#8211; 2 B 10606/12.OVG &#8211;, ESOVGRP und juris; Beschluss vom 13. August 2015 &#8211; 2 B 10664/15.OVG &#8211;, AS 44, 30 [34]; Beschluss vom 21. August 2017 &#8211; 2 B 11290/17.OVG &#8211;, juris). Dementsprechend muss der Dienstherr die in einem Eilverfahren vom Verwaltungsgericht als fehlerhaft angesehene dienstliche Beurteilung des im Konkurrenteneilverfahren beigeladenen Mitbewerbers weder unmittelbar aufheben noch ab&#228;ndern. Sie bleibt vielmehr zun&#228;chst so wie sie erstellt worden ist bestehen und ist aus der Personalakte des Betreffenden auch nicht zu entfernen OVG RP, Beschluss vom 21. August 2017, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>b) Hinzu kommt, dass nach der st&#228;ndigen h&#246;chstrichterlichen Rechtsprechung dienstliche Beurteilungen auch in einem Hauptsacheverfahren, das auf Aufhebung oder Ab&#228;nderung der jeweiligen Beurteilung gerichtet ist, wegen des den Beurteilern zukommenden Beurteilungsspielraumes nur einer eingeschr&#228;nkten gerichtlichen &#220;berpr&#252;fung unterliegen. Die gerichtliche Pr&#252;fung hat sich dabei darauf zu beschr&#228;nken, festzustellen, ob der Beurteiler von einem unrichtigen Sachverhalt ausgegangen ist, die anzuwendenden Begriffe oder den rechtlichen Rahmen, in dem er sich bewegen konnte, verkannt, allgemein g&#252;ltige Wertma&#223;st&#228;be nicht beachtet oder sachfremde Erw&#228;gungen angestellt hat (vgl. BVerfG, Kammerbeschluss vom 5. September 2007 &#8211; 2 BvR 1855/07 &#8211;, NVwZ-RR 2008, 433; Kammerbeschluss vom 17. Februar 2017 &#8211; 2 BvR 1558/16 &#8211;, NVwZ 2017, 1133 [1134]; BVerwG, Urteile vom 26. Juni 1980 &#8211; 2 C 8.78 &#8211;, BVerwGE 60, 245 [246]; und vom 28. Januar 2016 &#8211; 2 A 1.14 &#8211;, NVwZ 2016, 1654). Ausgehend von diesem Ma&#223;stab sind auch in einem beamtenrechtlichen Konkurrenteneilverfahren nicht alle R&#252;gen, die der in einer Bef&#246;rderungskonkurrenz unterlegene Beamte gegen seine eigene oder die Beurteilung eines Mitbewerbers erhebt, in vollem Umfang nachzupr&#252;fen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>c) Aus diesen Erw&#228;gungen folgt, dass es in einem derartigen verwaltungsgerichtlichen Eilverfahren ausschlie&#223;lich dem Antragsteller obliegt, die von ihm behauptete Fehlerhaftigkeit der f&#252;r die Auswahlentscheidung ma&#223;geblichen eigenen oder &#8222;fremden&#8220; dienstlichen Beurteilung im Einzelnen substantiiert zu belegen. Unterl&#228;sst er dies oder erweisen sich seine Einw&#228;nde schon im verwaltungsgerichtlichen Eilverfahren als nicht durchgreifend, so kann sein Antrag, der auf Verhinderung der Dienstposten&#252;bertragung oder der Aush&#228;ndigung der Ernennungsurkunde an den Auswahlsieger gerichtet ist, keinen Erfolg haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>aa) Das gilt zun&#228;chst, wenn der unterlegene Bewerber um einen Bef&#246;rderungsdienstposten oder eine h&#246;her bewertete Planstelle eine unzureichende oder fehlerhafte Tatsachengrundlage bei seiner eigenen Beurteilung oder derjenigen des Konkurrenten geltend macht. Bei einer solchen R&#252;ge obliegt es ihm, diesen Vortrag mit nachpr&#252;fbaren Umst&#228;nden zu belegen. So wie der Dienstherr bei der Anfechtung einer dienstlichen Beurteilung durch den Beurteilten nachvollziehbar darlegen muss, auf welcher Tatsachengrundlage der Beurteiler seine Bewertung der fachlichen Eignung und Leistung des zu beurteilenden Beamten getroffen hat, so hat derjenige Antragsteller, der die R&#252;ge der fehlerhaften oder unvollst&#228;ndigen Tatsachengrundlage erhebt, hinreichende Ankn&#252;pfungstatsachen anzugeben, die dem Verwaltungsgericht die Pr&#252;fung erlauben, ob und in welchem Umfang die inzident angefochtene dienstliche Beurteilung des Beigeladenen tats&#228;chlich auf einer tats&#228;chlich oder rechtlich fehlerhaften Grundlage erstellt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>bb) Gleiches gilt aber auch, wenn sich der in einem beamtenrechtlichen Auswahlverfahren unterlegene Antragsteller in einem verwaltungsgerichtlichen Eilverfahren &#8211; wie hier &#8211; auf eine angebliche Unterschiedlichkeit in der Anwendung der zu beachtenden Beurteilungsma&#223;st&#228;be durch den oder die Beurteiler beruft. Hier hat eine &#8222;gestufte&#8220; &#220;berpr&#252;fung zu erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>aaa) Bei einer solchen R&#252;ge ist zun&#228;chst von der in den Beurteilungsrichtlinien vorgegebenen Ma&#223;stabsbildung auszugehen. Wie bei allen Formalfehlern ist dies vom Verwaltungsgericht als offensichtlich vorliegende Fehlerquelle in vollem Umfang zu untersuchen. Ergibt diese Pr&#252;fung, dass die Beurteilungsrichtlinien einen mit den gesetzlichen Vorgaben und den Anforderungen der h&#246;chstrichterlichen Rechtsprechung zu vereinbarenden Beurteilungsma&#223;stab vorgeben, so ist in einem zweiten Schritt zu pr&#252;fen, ob sich auch die Beurteilungspraxis an diesem Ma&#223;stab orientiert. Dies folgt aus dem verwaltungsgerichtlich anerkannten Grundsatz, wonach Beurteilungsrichtlinien nicht wie Rechtsnormen auszulegen sind, sondern als Willenserkl&#228;rung der anordnenden Stelle unter Ber&#252;cksichtigung der tats&#228;chlichen Handhabung dasjenige Verst&#228;ndnis ma&#223;geblich ist, das auch ihrer tats&#228;chlichen Anwendung zugrunde liegt (vgl. BVerwG, Urteile vom 2. Februar 1995 &#8211; 2 C 19.94 &#8211;, ZBR 1995, 240; vom 2. M&#228;rz 1995 &#8211; 2 C 17.94 &#8211;, ZBR 1995, 238; und vom 10. April 1997 &#8211; 2 C 38.95 &#8211;, ZBR 1998, 46; stRspr). Deshalb kann der Dienstherr in seiner Verwaltungspraxis sogar vom eigentlichen Begriffsinhalt der Richtlinien abweichen, sofern diese Praxis einheitlich erfolgt und er zum Ausdruck gebracht hat, dass er die abweichende Handhabung duldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>bbb) F&#252;r einen derartigen Anwendungsfehler im Beurteilungsma&#223;stab reicht jedoch die blo&#223;e Behauptung des Antragstellers in einem verwaltungsgerichtlichen Eilverfahren, bei der Beurteilung eines beigeladenen Mitbewerbers l&#228;ge eine von den Richtlinien abweichende, zu gro&#223;z&#252;gige Beurteilungspraxis vor, nicht aus, um die begehrte einstweilige Anordnung zu erlassen. In diesem Fall sind vielmehr die Folgen, die eintr&#228;ten, wenn die beantragte Anordnung erginge und sich sp&#228;ter die Rechtm&#228;&#223;igkeit der angelegten Beurteilungsma&#223;st&#228;be (und damit auch der angegriffenen Beurteilung) herausstellte, denjenigen Folgen gegen&#252;berzustellen, die eintr&#228;ten, wenn die vorl&#228;ufige Untersagung der Bef&#246;rderung des Auswahlsiegers abgelehnt w&#252;rde, sich aber im sich anschlie&#223;enden Hauptsacheverfahren die Rechtswidrigkeit der Beurteilungsma&#223;st&#228;be und damit auch der angegriffenen Beurteilung herausstellte (vgl. zu diesem Ma&#223;stab bei einer Folgenabw&#228;gung im Eilverfahren BVerfG, Kammerbeschluss vom 17. August 2017&#8211; 1 BvR 1741/17 &#8211;, juris Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die hierbei je nach Ausgang des Hauptsacheverfahrens eintretenden Rechtsfolgen unterscheiden sich erheblich. Stellt sich dort heraus, dass eine der im Konkurrenteneilverfahren nach &#167;&#160;123 Abs.&#160;1 Satz&#160;1 VwGO angegriffenen dienstlichen Beurteilungen rechtswidrig war, so kann der im Eilverfahren unterlegene Antragsteller, von den F&#228;llen der Rechtsschutzvereitelung abgesehen (vgl. hierzu: BVerwG, Urteil vom 4. November 2010, BVerwGE 138, 102 ff.), wegen der dann regelm&#228;&#223;ig ausgeh&#228;ndigten Ernennungsurkunde an den obsiegenden Beigeladenen und des Grundsatzes der &#196;mterstabilit&#228;t im &#246;ffentlichen Dienst zwar nicht mehr bef&#246;rdert werden. Stattdessen hat er aber &#8211; bei Vorliegen aller sonstigen Voraussetzungen &#8211; einen Anspruch auf Gew&#228;hrung von Schadenersatz wegen unterbliebener Bef&#246;rderung. Damit sind f&#252;r ihn s&#228;mtliche finanzielle Einbu&#223;en bis hin zur versorgungsrechtlichen Ber&#252;cksichtigung der ihm im Eilverfahren zu Unrecht vorenthaltenen Bef&#246;rderungsstelle kompensiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>G&#228;nzlich anders stellt sich die Situation dagegen f&#252;r den in solchen Verfahren regelm&#228;&#223;ig beizuladenden Auswahlsieger dar. Wird die von einem unterlegenen Bewerber beantragte einstweilige Anordnung gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 Satz&#160;1 VwGO erlassen, so kann der Beigeladene w&#228;hrend des gesamten Zeitraums nach Erlass dieser Sicherungsanordnung nicht bef&#246;rdert werden. Erweist sich dann aber in einem sp&#228;teren Hauptsacheverfahren die im Eilverfahren vom Antragsteller (als zu schlecht) in Zweifel gezogene eigene dienstliche Beurteilung oder die (als zu gut) angefochtene fremde Beurteilung des Beigeladenen doch als rechtm&#228;&#223;ig, so hat der Beigeladene regelm&#228;&#223;ig keine rechtliche M&#246;glichkeit, seinen Verm&#246;gensschaden wegen der nicht erfolgten Bef&#246;rderung im Wege des Schadenersatzes geltend zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Vom Antragsteller kann der Beigeladene regelm&#228;&#223;ig keinen Schadenersatz verlangen, weil dieser in der Wahrnehmung berechtigter Interessen handelte. Gegen&#252;ber den im Eilverfahren beteiligten Verwaltungsgerichten steht ihm ein Schadenersatzanspruch nicht zu, weil von diesen wegen des sog. Spruchrichterprivilegs (&#167;&#160;839 Abs.&#160;2 B&#252;rgerliches Gesetzbuch) Schadenersatz nur bei Vorliegen einer Straftat verlangt werden kann. Schlie&#223;lich kann der Beigeladene auch gegen&#252;ber seinem Dienstherrn keinen Schadenersatz durchsetzen. Denn dieser beantragt w&#228;hrend des Eilverfahrens regelm&#228;&#223;ig, den Erlass einer einstweiligen Anordnung abzulehnen. Er ist deshalb bei einer dennoch erfolgenden Stattgabe des Eilantrags nicht verantwortlich f&#252;r den durch die nicht erfolgte Bef&#246;rderung beim Beigeladenen eingetretenen Verm&#246;gensschaden. F&#252;r den &#8211; sich gegebenenfalls &#252;ber mehrere Jahre erstreckenden &#8211; Zeitraum des Hauptsachverfahrens muss der Beigeladene den dadurch eingetretenen Verm&#246;gensschaden kompensationslos hinnehmen. Im Extremfall kann er sogar wegen des sich &#252;ber die Jahre hinziehenden Rechtsstreits die Versorgungswirksamkeit der ihm nach gewonnenem Hauptsacheverfahren zuerkannten Besoldung aus dem h&#246;heren Statusamt (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BeamtVGRPpP12","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;12 LBeamtVG","Landesnorm Rheinland-Pfalz","Ruhegehaltf&#228;hige Dienstbez&#252;ge","Landesbeamtenversorgungsgesetz (LBeamtVG) vom 18. Juni 2013","g&#252;ltig ab 01.07.2013"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;12 Abs.&#160;2 Landesbeamtenversorgungsgesetz</a> Rheinland-Pfalz) verlieren. M&#246;glicherweise kann er sogar wegen Erreichens der Regelaltersgrenze oder zwischenzeitlich eingetretener Dienstunf&#228;higkeit &#252;berhaupt nicht mehr bef&#246;rdert werden. Auch diese &#8211; erhebliche &#8211; Folge wegen einer im Eilverfahren zu Unrecht als rechtswidrig angesehenen Beurteilung geht kompensationslos zu Lasten des Beigeladenen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Diese Rechtsfolgenbetrachtung macht deutlich, dass wegen des erheblichen und gegebenenfalls sogar nicht mehr ausgleichsf&#228;higen Verm&#246;gensschadens, den ein Beigeladener erleiden w&#252;rde, wenn dem Eilantrag in einem beamtenrechtlichen Konkurrentenstreitverfahren <span style="text-decoration:underline">allein</span> wegen eines angeblichen Beurteilungsfehlers zu Unrecht stattgegeben wird, strenge Anforderungen an die Glaubhaftmachung der von einem Antragsteller geltend gemachten Beurteilungsfehler zu stellen sind (vgl. zum Vorstehenden: OVG RP, Beschl&#252;sse vom 13. August 2015 &#8211; 2 B 10664/15.OVG &#8211;, AS 44, 30 [37 f.]; und vom 21. August 2017 &#8211; 2 B 11290/17.OVG &#8211;, juris). Dies macht eine besondere Plausibilit&#228;tspr&#252;fung des Vortrags eines um einstweiligen Rechtsschutz nachsuchenden Antragstellers erforderlich. Die blo&#223;e &#8211; gleichsam &#8222;ins Blaue hinein&#8220; aufgestellte &#8211; Behauptung, bei den Beurteilungen eines Mitbewerbers sei von dessen Beurteiler ein gro&#223;z&#252;gigerer und damit gegen&#252;ber der eigenen Beurteilung abweichender Beurteilungsma&#223;stab angelegt worden, gen&#252;gt hierf&#252;r nicht. Der in einem beamtenrechtlichen Auswahlverfahren unterlegene Bewerber hat hierzu vielmehr im Einzelnen und nachpr&#252;fbar die Ankn&#252;pfungstatsachen anzugeben, aus denen sich ein Anwendungsfehler im Beurteilungsma&#223;stab ergeben k&#246;nnte. Ist nach einem derart substantiierten Vortrag die Unterschiedlichkeit der Anwendung der nach den Beurteilungsrichtlinien einzuhaltenden Beurteilungsma&#223;st&#228;be zumindest m&#246;glich, so muss eine Bef&#246;rderung des auf solcherart (m&#246;glicherweise) unterschiedlich angewandten Beurteilungsma&#223;st&#228;ben beurteilten Mitbewerbers vorl&#228;ufig unterbleiben (OVG RP, Beschluss vom 21. August 2017, a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>cc) Ausgehend von diesen Grunds&#228;tzen ist der Vortrag der Antragstellerin im vorliegenden Verfahren nicht geeignet, die Bef&#246;rderung der Beigeladenen zu verhindern. Hierzu gibt sie allein an, bei den Beigeladenen seien die Ma&#223;gaben bei der Umrechnung der alten Noten in das neue System abweichend von den &#8222;Handreichungen&#8220; des Antragsgegners, die anl&#228;sslich mehrerer Beurteilerkonferenzen im Ministerium ausgegeben worden seien, nicht beachtet worden. Bei dieser Argumentation &#252;bersieht sie, dass weder bei ihr noch im Fall der Beigeladenen eine &#8222;Umrechnung&#8220; der alten Beurteilungsnote in eine neue Gesamtbeurteilung (unter Anwendung der neuen Notenskala) vorgenommen worden ist. Ein solches Vorgehen w&#228;re auch bereits nach den eigenen Vorgaben des Antragsgegners unzul&#228;ssig gewesen. Denn Nr.&#160;11.3 BeurteilungsVV schreibt hierzu ausdr&#252;cklich vor, dass die Bezugnahme auf eine alte, nicht nach den Grunds&#228;tzen der Verwaltungsvorschrift vom 20. Juni 2016 erteilte Beurteilung nicht zul&#228;ssig ist. Ein solches Vorgehen ist nach den Erkenntnissen des Senats auch in keinem Fall erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Unabh&#228;ngig von diesem formalen Aspekt w&#252;rde eine &#8222;Fortschreibung&#8220; fr&#252;herer Beurteilungsergebnisse den Vorgaben der Richtlinie, wonach die Beamten &#8211; auch zur &#8222;Neujustierung&#8220; des unter anderem wegen fehlender Differenzierung der bislang vergebenen Beurteilungsnoten als nicht mehr brauchbar angesehenen fr&#252;heren Beurteilungssystems &#8211; unabh&#228;ngig von fr&#252;heren Beurteilungen und nur in W&#252;rdigung der im Beurteilungszeitraum gezeigten Leistungen beurteilt werden sollen, konterkarieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die von der Antragstellerin behauptete &#8222;Leistungsexplosion&#8220; der Beigeladenen liegt mithin in der Sache nicht vor. Davon abgesehen existiert kein Erfahrungssatz des Inhalts, ein einmal mit einer bestimmten Beurteilungsnote beurteilter Beamter m&#252;sse diese in seiner weiteren dienstlichen Laufbahn beibehalten. Begr&#252;ndet der Beurteiler eines Beamten eine h&#246;here Gesamtnote mit einer im Beurteilungszeitraum gesteigerten Leistung, so ist eine solcherart zustande gekommene bessere Bewertung vielmehr bereits aus sich heraus nachvollziehbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>4. Da die Bef&#246;rderungsentscheidungen aus diesen Gr&#252;nden bereits mit den Ergebnissen der aktuellen dienstlichen Beurteilungen der Bewerber getroffen werden konnten, bedurfte es auch nicht, wie die Antragstellerin unter Berufung auf ihre fr&#252;heren Beurteilungsergebnisse meint, des R&#252;ckgriffs auf &#228;ltere Beurteilungen oder der Heranziehung von Hilfskriterien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>5. Ob &#252;ber die vorstehend abgehandelten R&#252;gen der Antragstellerin hinaus weitere Zweifel an der Rechtm&#228;&#223;igkeit des neuen Beurteilungssystems im Personalbereich der Beamten in der Justiz und im Justizvollzug bestehen, bedarf vorliegend keiner Entscheidung. Denn die Antragstellerin hat keine weiteren Gr&#252;nde gegen die Rechtm&#228;&#223;igkeit des vom Antragsgegner seit dem 1. Juli 2016 angewendeten Beurteilungssystems vorgetragen. Eine Pr&#252;fung von mit einer Beschwerde nicht geltend gemachten Bedenken ist dem Senat indes nach &#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO verwehrt. Das Beschwerdegericht ist in seiner &#220;berpr&#252;fungskompetenz vielmehr auf die vom jeweiligen Antragsteller vorgetragenen Beschwerdegr&#252;nde beschr&#228;nkt. Es ist danach allein seine Sache, s&#228;mtliche Gr&#252;nde darzutun, die gegen die angefochtene erstinstanzliche Entscheidung sprechen (vgl. VGH BW, Beschluss vom 19. November 2007 &#8211; 13 S 2355/07 &#8211;, NVwZ-RR 2008, 581 [582]; W.-R. Schenke, in: Kopp/Schenke, VwGO, 23. Aufl. 2017, &#167;&#160;146 Rn. 43; Guckelberger, in: Sodan/Ziekow [Hrsg.], VwGO, 4. Aufl. 2014, &#167;&#160;146 Rn. 115).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Beschr&#228;nkung auf die vorgetragenen Gr&#252;nde steht auch nicht entgegen, dass nach den vorstehenden Ausf&#252;hrungen ein beamtenrechtliches Konkurrenteneilverfahren die Funktion des Hauptsacheverfahrens &#252;bernimmt. Die Vorgaben des Gesetzgebers sind vielmehr unmissverst&#228;ndlich (&#8222;Das Oberverwaltungsgericht pr&#252;ft nur&#8220;). Auch eine Umdeutung im Wege einer &#8211; vorliegend ohnehin nicht veranlass-ten &#8211; verfassungskonformen Auslegung darf bei einem derart eindeutigen Wortlaut nicht dazu f&#252;hren, dass das Gegenteil des vom Gesetzgeber erkl&#228;rten objektiven Sinngehaltes eintritt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Senat h&#228;lt allerdings f&#252;r k&#252;nftige Beurteilungs- und Bef&#246;rderungsverfahren einen Hinweis auf die neuere Rechtsprechung des Bundesverwaltungsgerichts zum Erfordernis einer gesonderten Begr&#252;ndung des Gesamturteiles bei Beurteilungen im sog. Ankreuzverfahren f&#252;r angebracht: Nach der nunmehr in mehreren Entscheidungen bekr&#228;ftigten Auffassung der Rechtsprechung des Bundesverwaltungsgerichts bedarf in dienstlichen Beurteilungen das Gesamturteil im Unterschied zu den Einzelbewertungen in der Regel einer gesonderten Begr&#252;ndung, um erkennbar zu machen, wie es aus den Einzelbegr&#252;ndungen hergeleitet wird. Einer Begr&#252;ndung bed&#252;rfe es insbesondere dann, wenn die Beurteilungsrichtlinien f&#252;r die Einzelbewertungen einerseits und f&#252;r das Gesamturteil andererseits unterschiedliche Bewertungsskalen vorsehen (vgl. BVerwG, Urteil vom 17. September 2015 &#8211; 2 C 27.14 &#8211;, BVerwGE 153, 48 [61]; Beschluss vom 21. Dezember 2016 &#8211; 2 VR 1.16 &#8211;, NVwZ 2017, 475; sowie Urteil vom 2. M&#228;rz 2017 &#8211; 2 C 21.16 &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Das Erfordernis einer Begr&#252;ndung des Gesamturteils kann allerdings auch nach der Rechtsprechung des Bundesverwaltungsgerichts dann entfallen, wenn &#8211; wie hier &#8211; bereits die der dienstlichen Beurteilung zugrunde liegenden Beurteilungsrichtlinien hinreichend deutliche Aussagen zum Gewicht der Einzelbewertungen und zur Herleitung (Bildung) des Gesamturteils aus diesen Einzelbewertungen enthalten (vgl. hierzu BVerwG, Urteil vom 2. M&#228;rz 2017&#8211; 2 C 51.16 &#8211;, juris Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Gleichwohl k&#246;nnte es Anlass geben, bei k&#252;nftigen Bef&#246;rderungsentscheidungen die nach den Beurteilungsrichtlinien vorgesehene Begr&#252;ndungspflicht bei einer nach Nr.&#160;6.7 Satz&#160;6 BeurteilungsVV zugelassenen Abweichung des Punktwertes von den in Satz&#160;4 vorgeschlagenen Prozentkorridoren auch f&#252;r den Fall der Entsprechung des Punktwertes mit dieser Orientierungshilfe zu erstrecken. Dabei muss nicht zwingend eine (vom Richtliniengeber wohl nicht gewollte) umfangreiche textliche Begr&#252;ndung von Beurteilungsgrundlagen erfolgen. Denn auch nach der vorstehend zitierten Rechtsprechung des Bundesverwaltungsgerichts sind die Anforderungen an die Begr&#252;ndung f&#252;r das Gesamturteil umso geringer, je einheitlicher das Leistungsbild bei den Einzelbewertungen ist (vgl. BVerwG, Urteil vom 17. September 2015 &#8211; 2 C 27.14 &#8211;, BVerwGE 153, 48 Rn. 36 f.). Danach w&#252;rde hier schon eine kurze Begr&#252;ndung ausreichen. Dieser Verpflichtung zur Abgabe einer &#8222;ggf. kurzen&#8220; Begr&#252;ndung (BVerwG, a.a.O.) d&#252;rfte schon dann entsprochen worden sein, wenn der Beurteiler bei Fertigstellung der dienstlichen Beurteilung darauf verweist, dass keine Veranlassung besteht, von dem sich aus den im Korridor liegenden Prozentwerten f&#252;r die Ermittlung der Gesamtbeurteilungsnote nach Nr.&#160;6.5 BeurteilungsVV abzuweisen. Dies hindert ihn freilich nicht, gleichwohl noch eine &#8222;ggf. kurze&#8220; zus&#228;tzliche Begr&#252;ndung anzuf&#252;gen. Das von ihm zu verwendende Beurteilungsformular l&#228;sst einen solchen Zusatz, auch zur Vermeidung einer &#8222;nur formelhaften&#8220; Begr&#252;ndung, zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>II. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Es entspricht nicht gem&#228;&#223; &#167;&#160;162 Abs.&#160;3 VwGO der Billigkeit, der unterlegenen Antragstellerin zus&#228;tzlich eine Erstattung der au&#223;ergerichtlichen Kosten der Beigeladenen aufzuerlegen. Denn diese haben weder das Rechtsmittel eingelegt noch erstinstanzlich oder im Beschwerdeverfahren Antr&#228;ge gestellt und sich somit selbst keinem Kostenrisiko ausgesetzt (vgl. &#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>III. Die Festsetzung des Streitwerts folgt aus &#167;&#160;47 Abs.&#160;1 Satz&#160;1, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1 i.V.m. &#167;&#160;52 Abs.&#160;1 und 6 Gerichtskostengesetz &#8211; GKG &#8211;. Ma&#223;gebend ist nach dieser kostenrechtlichen Regelung die Summe der f&#252;r ein Kalenderjahr zu zahlenden Bez&#252;ge der Besoldungsgruppe A 13 LBesO mit Ausnahme nicht ruhegehaltsf&#228;higer Zulagen (&#167;&#160;52 Abs.&#160;6 Satz&#160;1 Nr.&#160;1 GKG). Da das Verfahren die Verleihung eines anderen Amts mit einem h&#246;heren Endgrundgehalt betrifft, ist der Streitwert gem&#228;&#223; &#167;&#160;52 Abs.&#160;6 Satz&#160;4 GKG auf die H&#228;lfte des sich aus Satz&#160;1 der Vorschrift ergebenden Betrags zu reduzieren (vgl. BVerwG, Beschluss vom 22. November 2012 &#8211; 2 VR 5.12 &#8211;, S.&#160;15 des Urteilsabdrucks [insofern in BVerwGE 145, 112 ff. nicht abgedruckt]; sowie Beschl&#252;sse vom 20. Juni 2013 &#8211; 2 VR 1.13 &#8211;, BVerwGE 147, 20; und vom 19. Dezember 2014 &#8211; 2 VR 1.14 &#8211;, I&#214;D 2015, 38 und juris, dort Rn. 43 [&#8222;in Anlehnung an die Streitwertberechnung im Hauptsacheverfahren&#8220;]; OVG RP, Beschluss vom 23. Dezember 2013 &#8211; 2 B 11209/13.OVG &#8211;, AS 42, 108 [115 ff.]; OVG Nds., Beschl&#252;sse vom 25. August 2014 &#8211; 5 ME 116/14 &#8211;, NVwZ-RR 2014, 941 und vom 1. Dezember 2016 &#8211; 5 ME 153/16 &#8211;, I&#214;D 2017, 26; VGH Mannheim, Beschluss vom 6. Dezember 2016 &#8211; 4 S 2078/16 &#8211;, I&#214;D 2017, 14; zur Bedeutung des Streitwertes in Konkurrenteneilverfahren vgl. auch BVerfG, Beschluss vom 25. November 2015 &#8211; 2 BvR 1461/15 &#8211;, NJW 2016, 309 ).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>IV. Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
