<html>
<head><title>6-Sa-23-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 23/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2016:0707.6SA23.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;209 Abs 1 Nr 2 InsO, &#167;&#160;209 Abs 1 Nr 3 InsO, &#167;&#160;209 Abs 2 Nr 2 InsO, &#167;&#160;209 Abs 2 Nr 3 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001275014"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Annahmeverzugslohn - Masseunzul&#228;nglichkeit - Insolvenz - Neumasseforderung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;209 Abs 2 Nr 2 InsO gelten als Neumasseforderungen nach &#167;&#160;209 Abs 1 Nr 2 InsO auch die Verbindlichkeiten aus einem Dauerschuldverh&#228;ltnis f&#252;r die Zeit nach dem ersten Termin, zu dem der Verwalter nach der Anzeige der Masseunzul&#228;nglichkeit k&#252;ndigen konnte. Wie sich aus dem Gesetzeswortlaut (" konnte&#8221;) ergibt, ist f&#252;r die Frage der fr&#252;hesten K&#252;ndigungsm&#246;glichkeit die objektive Lage entscheidend. Gemeint ist nicht ein tats&#228;chliches, sondern ein rechtliches K&#246;nnen. Der Insolvenzverwalter hat zun&#228;chst die (formellen) Voraussetzungen, die andernfalls die Unwirksamkeit der K&#252;ndigung zur Folge h&#228;tten, wie die Anh&#246;rung des Betriebsrats nach &#167;&#160;102 BetrVG oder die Einholung der Zustimmung des Integrationsamts zur K&#252;ndigung gem. &#167;&#160;85 SGB 9, herbeizuf&#252;hren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001275014","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 6 AZN 745/16)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 6 AZR 868/16)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001275014","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 3. Dezember 2015, 3 Ca 632/15, Urteil<br>nachgehend BAG, 15. Dezember 2016, 6 AZN 745/16, Beschluss: Stattgabe (nicht dokumentiert)<br>nachgehend BAG, 22. Februar 2018, 6 AZR 868/16, Urteil: Zur&#252;ckweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung des Beklagten gegen das Urteil des Arbeitsgerichts Trier vom 03. Dezember 2015 - 3 Ca 632/15 - wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Annahmeverzugslohnanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war seit November 1996 bei der Einzelfirma A S e. K. (im Folgenden: Insolvenzschuldnerin) besch&#228;ftigt, zuletzt als Filialleiterin der Filiale R zu einem durchschnittlichen Bruttomonatsgehalt von 2.680,60 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Insolvenzschuldnerin k&#252;ndigte das Arbeitsverh&#228;ltnis der Parteien mit Schreiben vom 25. November 2011 ordentlich zum 31. Mai 2012. Am 28. M&#228;rz 2012 wurde &#252;ber das Verm&#246;gen der Insolvenzschuldnerin das Insolvenzverfahren er&#246;ffnet und der Beklagte wurde zum Insolvenzverwalter bestellt. Der Beklagte k&#252;ndigte das Arbeitsverh&#228;ltnis erneut mit Schreiben vom 28. M&#228;rz 2012 ordentlich zum 30. Juni 2012. Die Kl&#228;gerin hat gegen beide K&#252;ndigungen fristgerecht beim Arbeitsgericht Trier K&#252;ndigungsschutzklage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Gesch&#228;ftsbetrieb aller Filialen der Insolvenzschuldnerin wurde zum 30. Juni 2012 eingestellt. Die Kl&#228;gerin war ab 01. Juli 2012 von ihrer Arbeitsleistung freigestellt. Mit Schreiben vom 23. August 2012 k&#252;ndigte der Beklagte das Arbeitsverh&#228;ltnis der Kl&#228;gerin erneut ordentlich zum 30. November 2012. Am 31. August 2012 zeigte der Beklagte beim Insolvenzgericht drohende Masseunzul&#228;nglichkeit an, die mit Beschluss vom 03. September 2012 bekannt gemacht wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Das Arbeitsgericht Trier hat der von der Kl&#228;gerin gegen die K&#252;ndigung vom 25. November 2011 erhobenen K&#252;ndigungsschutzklage mit Urteil vom 15. Mai 2012 - 2 Ca 1620/11 -, dem Beklagten zugestellt am 15. Juni 2012, stattgegeben. Auch die von der Kl&#228;gerin gegen die K&#252;ndigung vom 28. M&#228;rz 2012 erhobene K&#252;ndigungsschutzklage war aufgrund Urteils des Arbeitsgerichts Trier vom 11. September 2012 - 2 Ca 697/12 - erfolgreich. Ebenso hat das Arbeitsgericht Trier der von der Kl&#228;gerin gegen die K&#252;ndigung vom 23. August 2012 erhobenen K&#252;ndigungsschutzklage mit Urteil vom 07. M&#228;rz 2013 - 4 Ca 1304/12 -, zugestellt am 20. M&#228;rz 2013, stattgegeben und zur Begr&#252;ndung angef&#252;hrt, es habe kein wirksame Massenentlassungsanzeige nach &#167;&#160;17 KSchG vorgelegen, da der angeh&#246;rte Gesamtbetriebsrat nicht wirksam gebildet gewesen sei. Das Rechtsmittel der Berufung hat der Beklagte lediglich gegen das Urteil vom 11. September 2012 - 2 Ca 697/12 - ergriffen, diese jedoch zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 16. Mai 2013 k&#252;ndigte der Beklagte das Arbeitsverh&#228;ltnis erneut zum 31. August 2013. Die Parteien beendeten den von der Kl&#228;gerin auch gegen diese K&#252;ndigung angestrengten K&#252;ndigungsschutzprozess beim Arbeitsgericht Trier - 1 Ca 758/13 - durch Vergleich vom 18. Dezember 2013 dahingehend, dass das Arbeitsverh&#228;ltnis durch die K&#252;ndigung zum 31. August 2013 beendet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit vorliegender, am 26. Mai 2015 beim Arbeitsgericht Trier erhobener Klage, die dem Beklagten am 01. Juni 2015 zugestellt worden ist, hat die Kl&#228;gerin Annahmeverzugslohnanspr&#252;che zun&#228;chst f&#252;r den Zeitraum vom 01. Dezember 2012 bis 31. August 2013 begehrt. Zuletzt verfolgt sie ihre Anspr&#252;che lediglich noch f&#252;r den Zeitraum ab 01. Januar 2013.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Sie hat erstinstanzlich im Wesentlichen geltend gemacht, die Anspr&#252;che seien als sog. Neumasseverbindlichkeiten gem&#228;&#223; &#167;&#160;209 Abs.&#160;1 Nr.&#160;2 InsO in voller H&#246;he zu befriedigen, da es sich im Sinne der Vorschrift um Verbindlichkeiten aus einem Dauerschuldverh&#228;ltnis f&#252;r die Zeit nach dem ersten Termin handele, zu dem der Beklagte als Insolvenzverwalter nach Anzeige der Masseunzul&#228;nglichkeit am 31. August 2012 rechtlich habe zum 30. November 2011 k&#252;ndigen k&#246;nnen, dies jedoch nicht getan habe. Ungeachtet ihrer Freistellung sei allein entscheidend, dass der Beklagte f&#252;r die Begr&#252;ndung der Verbindlichkeit verantwortlich sei. Sie habe ausweislich des zur Akte gereichten Arbeitslosengeldbescheides im Zeitraum vom 01. Dezember 2012 bis 31. August 2013 monatlich Arbeitslosengeld I in H&#246;he von 1.077,60 Euro erhalten, das von der Forderung abzuziehen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin hat zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><strong>den Beklagten zu verurteilen, an sie 21.444,80 Euro brutto abz&#252;glich auf die Bundesagentur f&#252;r Arbeit &#252;bergegangener Anspr&#252;che in H&#246;he von 8.620,80 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er hat erstinstanzlich im Wesentlichen vorgetragen, nach Zugang der gegen die K&#252;ndigung vom 23. August 2012 gerichteten K&#252;ndigungsschutzklage - 4 Ca 1304/12 - am 24. September 2012 habe er fr&#252;hesten am 25. September 2012 den Betriebsrat anh&#246;ren k&#246;nnen, so dass das Ende der Anh&#246;rungsfrist des &#167;&#160;102 BetrVG erst am 02. Oktober 2012 gewesen und ein K&#252;ndigungsausspruch erst nach dem 03. Oktober 2012 m&#246;glich gewesen w&#228;re, weshalb die K&#252;ndigungsfrist erst am 31. Januar 2013 habe enden k&#246;nnen und eventuelle Anspr&#252;che nicht vor Februar 2013 berechtigt sein k&#246;nnten. Stelle man auf die Zustellung des Urteils vom 07. M&#228;rz 2013 im K&#252;ndigungsschutzprozess - 4 Ca 1304/12 - ab, sei eine K&#252;ndigung fr&#252;hestens im April zum 31. August 2013 m&#246;glich gewesen, gehe man vom Verk&#252;ndungszeitpunkt aus, zum 31. Juli 2013. Es sei mit dem LAG M&#252;nchen <em>(21. Mai 2005 - 4 Sa 243/05 -, zitiert nach juris)</em> davon auszugehen, dass er als Insolvenzverwalter nicht zu einer prophylaktischen Nachk&#252;ndigung bei schwebendem K&#252;ndigungsschutzprozess &#252;ber eine fr&#252;here K&#252;ndigung verpflichtet sei, au&#223;er, wenn die fr&#252;here K&#252;ndigung als evident unwirksam angesehen werden m&#252;sse. Dies sei vorliegend nicht der Fall, da einige Landesarbeitsgerichte entschieden h&#228;tten, dass die Anh&#246;rung des Gesamtbetriebsrats gem&#228;&#223; &#167;&#160;17 KSchG wirksam gewesen sei; selbst wenn ein Gesamtbetriebsrat nicht wirksam gebildet gewesen sei, sei keine Anh&#246;rung des Einzelbetriebsrats gegeben gewesen, da sich die einzelnen Betriebe &#252;ber verschiedene Arbeitsamtsbezirke teilweise erstreckt h&#228;tten. Zudem habe er als Insolvenzverwalter angesichts der Freistellung Arbeitsleistung f&#252;r die Masse nicht erhalten, was nach der Rechtsprechung des Bundesarbeitsgerichts (<em>08. Mai 2014 - 6 AZR 246/12 - zitiert nach juris)</em> erforderlich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Arbeitsgericht hat der Klage im zuletzt aufrecht erhaltenen Umfang mit Urteil vom 03. Dezember 2015 vollumf&#228;nglich stattgegeben. Zur Begr&#252;ndung hat es im Wesentlichen angef&#252;hrt, bei den Annahmeverzugslohnanspr&#252;chen von Januar bis August 2013, die die Kl&#228;gerin im Wege der zul&#228;ssigen Leistungsklage verfolge, handele es sich um Neumasseverbindlichkeiten iSv. &#167;&#160;209 Abs.1 Nr.&#160;2 iVm. Abs.&#160;2 Nr.&#160;2 InsO, da der Beklagte nach Anzeige der Masseunzul&#228;nglichkeit am 31. August 2012 und Anh&#246;rung des Betriebsrates das Arbeitsverh&#228;ltnis der Kl&#228;gerin erstmals im September ordentlich zum 31. Dezember 2012 rechtlich habe k&#252;ndigen k&#246;nnen. Dass er dies nicht getan habe, begr&#252;nde unabh&#228;ngig von der Freistellung Annahmeverzugslohnanspr&#252;che als Neumasseverbindlichkeiten iSv. &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO. Die vom Beklagten zitierte Entscheidung des Bundesarbeitsgerichts vom 08. Mai 2014 betreffe allein &#167;&#160;209 Abs.&#160;2 Nr.&#160;3 InsO und sei auch nicht &#252;bertragungsf&#228;hig auf &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO. Auch die Entscheidung des LAG M&#252;nchen vom 21. Juli 2005 - 4 Sa 243/05 - stehe ua. deshalb nicht entgegen, weil die Entscheidung die Schadensersatzpflicht des Insolvenzverwalters nach &#167;&#160;61 Satz&#160;1 InsO betreffe, die von der vorliegend relevanten Frage des Entstehens von Neumasseverbindlichkeiten zu trennen sei. Wegen der weiteren Einzelheiten der Entscheidungsgr&#252;nde wird auf Bl. 62 ff. d. A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte hat gegen das ihm am 18. Dezember 2015 zugestellte Urteil mit am 18. Januar 2016 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist mit Schriftsatz vom 17. M&#228;rz 2016, bei Gericht eingegangen am gleichen Tag, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Er macht zur Begr&#252;ndung seiner Berufung nach Ma&#223;gabe seiner Berufungsbegr&#252;ndungsschrift vom 17. M&#228;rz 2016, auf die erg&#228;nzend Bezug genommen wird (Bl. 108 ff. d. A.) zweitinstanzlich im Wesentlichen geltend,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>es sei lediglich wegen eines Fehlers im Zusammenhang mit dem Wechsel der Prozessbevollm&#228;chtigten keine Berufung gegen das Urteil des Arbeitsgerichts Trier vom 07. M&#228;rz 2013 eingelegt worden; nach Aufdeckung des Fehlers sei am 16. Mai 2013 erneut gek&#252;ndigt worden. Das Urteil vom 07. M&#228;rz 2013 sei grob fehlerhaft, da der Gesamtbetriebsrat wirksam nach einer Betriebsvereinbarung vom 21. November 2000 (Bl. 123 ff. d. A.) gebildet worden sei und im Rahmen des Interessenausgleichs eine Stellungnahme nach &#167;&#160;17 KSchG bei der zust&#228;ndigen Arbeitsagentur abgegeben habe. Das erstinstanzliche Gericht habe in der vorliegenden Entscheidung verkannt, dass das Bundesarbeitsgericht in seiner Entscheidung vom 08. Mai 2014 nicht ausgeschossen habe, seine Rechtsprechung auch auf &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO zu beziehen. Au&#223;erdem habe es zu Unrecht angenommen, dass die Entscheidung des Landesarbeitsgerichts M&#252;nchen vom 21. Juli 2005 - 4 Sa 243/05 -, die sich nicht nur auf eine pers&#246;nliche Haftung des Insolvenzverwalters beziehe, einschl&#228;gig sei, nachdem die K&#252;ndigung vom 23. August 2012 jedenfalls angesichts der Vornahme einer Massenentlassungsanzeige &#252;berhaupt nicht evident unwirksam gewesen sei. Vielmehr habe er erst nach Rechtswirksamkeit des Urteils vom 07. M&#228;rz 2013 mit Ablauf des 20. April 2013 eine neue K&#252;ndigung einleiten m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p><strong>das Urteil des Arbeitsgerichts Trier vom 03. Dezember 2015 - 3 Ca 632/15 - abzu&#228;ndern und die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie verteidigt das von der Beklagten angefochtene Urteil nach Ma&#223;gabe ihrer Berufungserwiderung vom 02. Mai 2016 (Bl. 142 ff. d. A.) und tr&#228;gt zweitinstanzlich im Wesentlichen vor,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>f&#252;r die Frage der fr&#252;hesten K&#252;ndigungsm&#246;glichkeit sei allein die objektive Lage ma&#223;geblich. Auch wenn schon vor der Anzeige der Masseunzul&#228;nglichkeit bereits eine evident unwirksame K&#252;ndigung ausgesprochen worden sei, sei diese durch das Urteil vom 07. M&#228;rz 2013 f&#252;r unwirksam erkl&#228;rt worden. Der nunmehrige Vortrag des Beklagten zur angeblichen groben Fehlerhaftigkeit des Urteils sei irrelevant, nachdem der Beklagte das Urteil habe bestandskr&#228;ftig werden lassen. Der Insolvenzverwalter habe eine vorsorgliche K&#252;ndigung, die ihm ohne weiteres m&#246;glich gewesen sei, nicht ausgesprochen, auch nicht, als ihm bekannt gewesen sei, dass die Kl&#228;gerin gegen die K&#252;ndigung vom 23. August 2012 K&#252;ndigungsschutzklage erhoben habe. Der Rechtssatz des LAG M&#252;nchen betreffe lediglich eine Schadensersatzpflicht nach &#167;&#160;61 Abs.&#160;1 InsO, nicht jedoch die davon zu trennende Frage, ob es sich bei Annahmeverzugslohnanspr&#252;chen um Neumasseverbindlichkeiten iSv. &#167;&#160;209 Abs.&#160;2 Satz&#160;2 InsO handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes im Berufungsverfahren wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsniederschrift vom 07. Juli 2016 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>A </strong>Die zul&#228;ssige Berufung ist in der Sache nicht erfolgreich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>I.</strong> Die Berufung ist zul&#228;ssig. Sie ist statthaft, wurde vom Beklagten nach Zustellung des erstinstanzlichen Urteils am 18. Dezember 2015 mit am gleichen Tag beim Landesarbeitsgericht eingegangenem Schriftsatz vom 18. Januar 2016 form- und fristgerecht eingelegt (&#167;&#160;66 Abs.&#160;1 Satz&#160;1 und 2, &#167;&#160;64 Abs.&#160;6 ArbGG iVm. &#167;&#160;519 ZPO) und zugleich rechtzeitig und ordnungsgem&#228;&#223; begr&#252;ndet (&#167;&#160;66 Abs.&#160;1 Satz&#160;1, 2, 5, &#167;&#160;64 Abs.&#160;6 ArbGG iVm. &#167;&#160;520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>II.</strong> Die Berufung ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>1.</strong> Das Arbeitsgericht hat zutreffend angenommen, dass der Kl&#228;gerin f&#252;r den Zeitraum von Januar bis August 2013 die geltend gemachten Annahmeverzugslohnanspr&#252;che von 21.444,80 Euro brutto abz&#252;glich der auf die Bundesagentur f&#252;r Arbeit &#252;bergegangenen Anspr&#252;che von 8.620,80 Euro, die weder dem Grunde, noch der vom Arbeitsgericht zugesprochenen H&#246;he nach zuletzt zwischen den Parteien noch streitig sind, als Neumasseforderungen nach &#167;&#160;209 Abs.1 Nr.&#160;2 InsO iVm. &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO zustehen. Die Berufungskammer schlie&#223;t sich zur Vermeidung von Wiederholungen den umfassenden und sorgf&#228;ltig begr&#252;ndeten Ausf&#252;hrungen des Arbeitsgerichts in den Entscheidungsgr&#252;nden des angegriffenen Urteils vom 03. Dezember 2015 (S.&#160;4 - 7 (A I und II 1 bis 3) = Bl. 62 bis 66 d. A.) an und stellt dies ausdr&#252;cklich fest (&#167;&#160;69 Abs.&#160;2 ArbGG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p><strong>2.</strong> Die Angriffe der Berufung rechtfertigen ein anderes Ergebnis nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001275014","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p><strong>2.1.</strong> Gem&#228;&#223; &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO gelten als Neumasseforderungen nach &#167;&#160;209 Abs.&#160;1 Nr.&#160;2 InsO auch die Verbindlichkeiten aus einem Dauerschuldverh&#228;ltnis f&#252;r die Zeit nach dem ersten Termin, zu dem der Verwalter nach der Anzeige der Masseunzul&#228;nglichkeit k&#252;ndigen konnte. Sobald Masseunzul&#228;nglichkeit droht oder eintritt, hat der Insolvenzverwalter zwei M&#246;glichkeiten: Ben&#246;tigt er ein Arbeitsverh&#228;ltnis f&#252;r die Abwicklung des masseunzul&#228;nglichen Verfahrens nicht mehr, hat er das Dauerschuldverh&#228;ltnis unverz&#252;glich zu k&#252;ndigen, wenn er sich nicht schadenersatzpflichtig nach &#167;&#160;61 InsO machen will. Ben&#246;tigt er den Arbeitnehmer jedoch noch, um die Abwicklung des masseunzul&#228;nglichen Verfahrens fortzuf&#252;hren, wird er so behandelt, als h&#228;tte er eine neue Masseverbindlichkeit erst begr&#252;ndet, denn es stand in seiner Macht, den Eintritt dieser Verbindlichkeit durch rechtzeitige K&#252;ndigung zu verhindern. Wie sich aus dem Gesetzeswortlaut (&#8220;konnte&#8221;) ergibt, ist f&#252;r die Frage der fr&#252;hesten K&#252;ndigungsm&#246;glichkeit die objektive Lage entscheidend. Gemeint ist nicht ein tats&#228;chliches, sondern ein rechtliches K&#246;nnen. Der Insolvenzverwalter hat zun&#228;chst die (formellen) Voraussetzungen, die andernfalls die Unwirksamkeit der K&#252;ndigung zur Folge h&#228;tten, wie die Anh&#246;rung des Betriebsrats nach &#167;&#160;102 BetrVG oder die Einholung der Zustimmung des Integrationsamts zur K&#252;ndigung gem. &#167;&#160;85 SGB IX, herbeizuf&#252;hren <em>(vgl. insgesamt BAG 21. Juli 2005 - 6 AZR 592/04 -, Rn. 31, mwN, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001197899","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 24/14","Urteil","16.06.2014","Annahmeverzugsverg&#252;tungsanspr&#252;che - Neumasseverbindlichkeiten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 16. Juni 2014 - 2 Sa 24/14</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001197899","part":"L","price":0.0,"anchor":"rd_32"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 24/14","Urteil","16.06.2014","Annahmeverzugsverg&#252;tungsanspr&#252;che - Neumasseverbindlichkeiten","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 32</a>, jeweils zitiert nach juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p><strong>2.2.</strong> Ausgehend hiervon hat das Arbeitsgericht zu Recht angenommen, dass die streitigen Forderungen aus dem Zeitraum Januar bis August 2013 Verbindlichkeiten iSd. &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO iVm. &#167;&#160;209 Abs.&#160;1 Nr.&#160;2 InsO f&#252;r die Zeit nach dem ersten Termin sind, zu dem der beklagte Insolvenzverwalter nach der Anzeige der Masseunzul&#228;nglichkeit k&#252;ndigen konnte. Der Beklagte hat die drohende Masseunzul&#228;nglichkeit am 31. August 2012 angezeigt. Gerechnet ab diesem Zeitpunkt h&#228;tte er unter Ber&#252;cksichtigung des Zeitraums, den eine Anh&#246;rung des Betriebsrates als formelle K&#252;ndigungsvoraussetzung in Anspruch genommen h&#228;tte, das Arbeitsverh&#228;ltnis der Kl&#228;gerin unter Einhaltung der dreimonatigen K&#252;ndigungsfrist des &#167;&#160;113 Satz&#160;2 InsO zum 31. Dezember 2012 k&#252;ndigen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>a)</strong> Entgegen der Auffassung der Berufung stellen die - rechtskr&#228;ftig unwirksamen - K&#252;ndigungen, die der Beklagte bereits vor Anzeige der Masseunzul&#228;nglichkeit ausgesprochen hatte, keine K&#252;ndigungen iSv. &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO dar. Dies ergibt sich bereits aus dem klaren Wortlaut der Vorschrift, nach dem es sich um eine K&#252;ndigung des Insolvenzverwalters <em>nach </em>Anzeige der Masseunzul&#228;nglichkeit handeln muss und der damit bei der Rangordnung von Forderungen im Insolvenzverfahren eine Z&#228;sur durch die Anzeige der Massearmut setzt. Mit dem Begriff des "K&#246;nnens" iSd. &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO ist ein rechtliches K&#246;nnen gemeint <em>(vgl. BAG 04. Juni 2003 - 10 AZR 586/02 - Rn. 35, zitiert nach juris). </em>Entscheidend f&#252;r den Rang der Forderungen ist lediglich, ob der Insolvenzverwalter die Arbeitskraft eines Arbeitnehmers weiter in Anspruch nehmen will oder nicht. Verneint er dies und hat er alle erforderlichen formellen Voraussetzungen herbeigef&#252;hrt, ist er nicht mehr rechtlich gehindert, eine K&#252;ndigung auszusprechen <em>(BAG 21. Juli 2005 - 6 AZR 592/04 - Rn. 39, zitiert nach juris). </em>Nach dem Zweck des &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO ist ausschlaggebend, ob der Insolvenzverwalter im massearmen Insolvenzverfahren f&#252;r die Begr&#252;ndung der Verbindlichkeiten verantwortlich ist oder ob er die M&#246;glichkeit hatte, ihre Entstehung durch K&#252;ndigung des Dauerschuldverh&#228;ltnisses zu verhindern <em>(vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001197899","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 24/14","Urteil","16.06.2014","Annahmeverzugsverg&#252;tungsanspr&#252;che - Neumasseverbindlichkeiten","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 16. Juni 2014 - 2 Sa 24/14</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001197899","part":"L","price":0.0,"anchor":"rd_34"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 24/14","Urteil","16.06.2014","Annahmeverzugsverg&#252;tungsanspr&#252;che - Neumasseverbindlichkeiten","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 34</a>, zitiert nach juris). </em>Sog. oktroyierte, aufgezwungene Verbindlichkeiten werden als Altmasseverbindlichkeiten behandelt; Verbindlichkeiten, deren Entstehung der Insolvenzverwalter verhindern konnte, gelten als Neumasseverbindlichkeiten <em>(BAG 30. Mai 2006 - 1 AZR 25/05 - Rn. 12, mwN, zitiert nach juris; vgl. die amtliche Begr&#252;ndung zu &#167;&#160;321 RegE-InsO BT-Drucks. 12/2443 S.&#160;220). </em>Im Interesse der Erhaltung der Masse darf der Insolvenzverwalter es auf keinen Fall vers&#228;umen, Dauerschuldverh&#228;ltnisse mit Anzeige der Masseinsuffizienz zu k&#252;ndigen, wenn er den Vertragsgegenstand f&#252;r die Abwicklung des masseunzul&#228;nglichen Verfahrens nicht mehr ben&#246;tigt <em>(BAG 04. Juni 2003 - 10 AZR 586/02 Rn. 31, aaO)</em>. Es unterliegt nach Auffassung der Berufungskammer keinen Zweifeln, dass der Beklagte vorliegend nach Anzeige der drohenden Masseunzul&#228;nglichkeit die M&#246;glichkeit zum - erneuten - K&#252;ndigungsausspruch hatte und es sich bei den streitgegenst&#228;ndlichen Forderungen daher nicht um solche handelt, die ihm aufgezwungen worden w&#228;ren. Ob der Beklagte angenommen hat, bereits die fr&#252;heren K&#252;ndigungen h&#228;tten das Arbeitsverh&#228;ltnis beendet - woran angesichts des erstinstanzlichen Obsiegens der Kl&#228;gerin zumindest Zweifel bestanden haben d&#252;rften - ist nicht entscheidungserheblich. F&#252;r die Frage, ob der Insolvenzverwalter Neumasseverbindlichkeiten iSv &#167;&#160;209 Abs.&#160;1 Nr.&#160;2 iVm &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO dadurch begr&#252;ndet hat, dass er ein Dauerschuldverh&#228;ltnis nicht zum fr&#252;hestm&#246;glichen Termin gek&#252;ndigt hat, kommt es auf den subjektiven Kenntnisstand nicht an. Grunds&#228;tzlich ist f&#252;r die Frage der fr&#252;hesten K&#252;ndigungsm&#246;glichkeit die objektive Lage entscheidend <em>(vgl. BAG 04. Juni 2003 - 10 AZR 586/02 - Rn. 34; 31. M&#228;rz 2004 - 10 AZR 254/03 - Rn. 29, jeweils zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>b)</strong> Entgegen der Auffassung der Berufung ist unerheblich, dass die Kl&#228;gerin im streitigen Zeitraum von ihrer Arbeitsleistung freigestellt war. Die Anspr&#252;che erhalten dadurch nicht den Rang des &#167;&#160;209 Abs.&#160;1 Nr.&#160;3 InsO; dies folgt insbesondere nicht aus &#167;&#160;209 Abs.&#160;2 Nr.&#160;3 InsO, der den Masseverbindlichkeiten iSd. Abs.&#160;1 Nr.&#160;2 auch diejenigen aus einem Dauerschuldverh&#228;ltnis gleichstellt, soweit der Verwalter nach der Anzeige der Masseunzul&#228;nglichkeit f&#252;r die Insolvenzmasse die Gegenleistung in Anspruch genommen hat <em>(BAG 31. M&#228;rz 2003 - 10 AZR 253/03 - Rn. 40 -, zitiert nach juris)</em>. Eine Freistellung verhindert lediglich die Rechtsfolge des &#167;&#160;209 Abs.&#160;2 Nr.&#160;3 InsO, nicht jedoch die des &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO <em>(BAG 31. M&#228;rz 2004 - 10 AZR 254/03 - Rn. 27. zitiert nach juris; 31. M&#228;rz 2003 - 10 AZR 253/03 - Rn. 40 -, aaO; Windel in: Jaeger InsO 5. Aufl. &#167;&#160;209 Rn. 60, mwN). </em>&#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO rechtfertigt den Umkehrschluss, dass die bis zum ersten K&#252;ndigungstermin entstehenden Anspr&#252;che aus einem Dauerschuldverh&#228;ltnis Altmasseverbindlichkeiten iSv. &#167;&#160;209 Abs.&#160;1 Nr.&#160;3 InsO sind <em>(vgl. BAG 30. Mai 2006 - 1 AZR 25/05 - Rn. 12 mwN, zitiert nach juris). </em>Vor diesem Hintergrund waren allenfalls die Anspr&#252;che der freigestellten Kl&#228;gerin nach Ausspruch der bereits vor Anzeige der drohenden Masseunzul&#228;nglichkeit erfolgten K&#252;ndigungen bis zum Zeitpunkt der fr&#252;hestm&#246;glichen K&#252;ndigung iSd. &#167;&#160;209 Abs.&#160;2 Nr.&#160;2 InsO sonstige Masseverbindlichkeiten iSd. &#167;&#160;209 Abs.&#160;1 Nr.&#160;3 InsO <em>(vgl. BAG 31. M&#228;rz 2003 - 10 AZR 253/03 - Rn. 40, aaO).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>B </strong>Die Kostenentscheidung ergibt sich aus &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Zulassung der Revision war mangels Vorliegens der gesetzlichen Voraussetzungen im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG nicht veranlasst. Eine Zulassung wegen grunds&#228;tzlicher Bedeutung iSd. &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG schied nach Auffassung der Berufungskammer jedenfalls mangels kl&#228;rungsbed&#252;rftiger Rechtsfrage aus, da eine solche nur dann gegeben ist, wenn sie wenn sie h&#246;chstrichterlich noch nicht entschieden und ihre Beantwortung nicht offenkundig ist <em>(BAG 27. M&#228;rz 2012 - 3 AZN 1389/1114 - Rn. 19; 14. April 2005 - 1 AZN 840/04 - Rn. 14, zitiert nach juris)</em>. Hiervon war angesichts der st&#228;ndigen Rechtsprechung des Bundesarbeitsgerichts zur Bestimmung des fr&#252;hestm&#246;glichen K&#252;ndigungszeitpunkts anhand einer objektiven Betrachtungsweise nicht auszugehen. Die Kammer vermochte im &#220;brigen eine Divergenz iSd. &#167;&#160;72 Abs.&#160;2 Nr.&#160;2 ArbGG zur von der Berufung herangezogenen Entscheidung des Landesarbeitsgerichts M&#252;nchen vom 21. Juli 2005 - 4 Sa 243/05 - <em>(zitiert nach juris) </em>bereits deshalb nicht zu erkennen, weil vorliegend - anders als dort - die Frage der Pflichtwidrigkeit des Insolvenzverwalters im Rahmen seiner Haftung nach &#167;&#160;61 Satz&#160;1 InsO nicht Streitgegenstand und vor diesem Hintergrund dieselbe Rechtsfrage nicht betroffen ist <em>(vgl. BGH 11. Dezember 2008 - IX ZR 26/06 - Rn. 2, zitiert nach juris). </em>Dass die Berufungskammer Bedenken hat, ob die K&#252;ndigungen des Beklagten im Sinne der Rechtsprechung des Landesarbeitsgerichts M&#252;nchen als evident unwirksam qualifiziert werden k&#246;nnen <em>(vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001188885","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 123/13","Urteil","20.02.2014","Betriebsbedingte K&#252;ndigung - Interessenausgleich - Massenentlassung - Betriebsratsanh&#246;rung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz LAG 20. Februar 2014 - 2 Sa 123/13</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001188885","part":"L","price":0.0,"anchor":"rd_86"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 123/13","Urteil","20.02.2014","Betriebsbedingte K&#252;ndigung - Interessenausgleich - Massenentlassung - Betriebsratsanh&#246;rung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 86</a>, zitiert nach juris), </em>konnte dahinstehen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
