<html>
<head><title>11-Sa-200-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 11. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.01.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Sa 200/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2010:0114.11SA200.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 27 BGBEG, Art 30 BGBEG, Art 73 NATOTrStatZAbk</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000988392"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
          <dl class="RspDL">
<dt></dt>
<dd><p>Anwendung deutschen Rechts bei Flugzeugservicekraft auf dem Flugplatz Ramstein</p></dd>
</dl>
        <!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p>
            1. Die deutsche Gerichtsbarkeit erstreckt sich nach &#167;&#160;20 Abs 2 GVG nicht auf solche Personen, die nach den allgemeinen Regeln des V&#246;lkerrechts, aufgrund v&#246;lkerrechtlicher Vereinbarungen oder sonstiger Rechtsvorschriften von ihr befreit sind. Als solche Vereinbarungen kommen das NATO-Truppenstatut und das Zusatzabkommen zum NATO-Truppenstatut in Betracht.
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a>
            Nach Art I Abs 1 Buchst b des NATO-Truppenstatuts sind "ziviles Gefolge" nicht Personen, die in dem Staat, in dem die Truppe stationiert ist, ihren gew&#246;hnlichen Aufenthalt haben.
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a>
          </p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>
            2. F&#252;r die Frage, ob sich eine "engere Verbindung" zu einem anderen Staat ergibt, stellt das EGBGB auf die Gesamtheit der Umst&#228;nde ab. Gesetzeswortlaut, -systematik und -begr&#252;ndung ergeben, dass keine Rangfolge der zu ber&#252;cksichtigenden Umst&#228;nde gelten soll und eine Mehrzahl von Einzelumst&#228;nden vorliegen muss, die auf eine bestimmte Rechtsordnung verweisen und insgesamt das Gewicht der jeweils in Betracht kommenden Regelankn&#252;pfung deutlich &#252;berwiegen. Durch den Komparativ "enger" wird zum Ausdruck gebracht, dass die Verbindung zu dem anderen Recht st&#228;rker sein muss als zu dem nach der Regelankn&#252;pfung geltenden Recht. Im Interesse der Rechtssicherheit darf sich die Ausweichklausel aber nur dann durchsetzen, wenn die f&#252;r ihre Anwendbarkeit sprechenden Kriterien diejenigen deutlich &#252;berwiegen, die f&#252;r die objektive Ankn&#252;pfung sprechen. Die engere Verbindung gem&#228;&#223; &#167;&#160;30 Abs.&#160;2 Hs. 2 EGBGB ist vom Gesetzgeber als echte Ausnahmebestimmung zu den beiden Regelf&#228;llen der Nummern1 und 2 gefasst worden, wie schon der Wortlaut ("es sei denn") zeigt.
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a>
          </p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>
            3. F&#252;r die Bestimmung des Schwerpunktes ist auf die Kriterien zur objektiven Ankn&#252;pfung zur&#252;ckzugreifen, die Rechtsprechung und Rechtslehre f&#252;r die Bestimmung des nach dem bisher geltenden Recht bei Fehlen einer Rechtswahl anzuwendenden Rechts entwickelt zu haben. Von Bedeutung sind danach bei Vertragsverh&#228;ltnissen neben dem Erf&#252;llungsort prim&#228;r die Staatsangeh&#246;rigkeit beider Parteien, der Sitz des Arbeitgebers und der Wohnort des Arbeitnehmers. Zwar Indizfunktion, aber keine f&#252;r sich genommen ausschlaggebende Bedeutung haben zudem die Vertragssprache, die W&#228;hrung, in der die Verg&#252;tung gezahlt wird und der Ort des Vertragsschlusses.
            <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a>
          </p></dd>
</dl>
        </div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kaiserslautern, 15. Januar 2009, 2 Ca 932/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Kaiserslautern vom 15. Januar 2009 - 2 Ca 932/07 - abge&#228;ndert:</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>
            <em>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die K&#252;ndigung der Beklagten vom 17. Mai 2007, dem Kl&#228;ger am 04. Juni 2007 zugegangen, nicht aufgel&#246;st worden ist.</em>
          </p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Revision wird nicht zugelassen.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die Parteien streiten vor dem Hintergrund der Frage des anzuwendenden Rechts &#252;ber die Rechtwirksamkeit der K&#252;ndigung der Beklagten vom 17.05.2007.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Der am &#8230; 1958 geborene, verheiratete, gegen&#252;ber einem mittlerweile 16j&#228;hrigen Sohn (Sch&#252;ler) unterhaltspflichtige Kl&#228;ger ist amerikanischer Staatsb&#252;rger. Er war fr&#252;her Mitglied der Marines. Der Kl&#228;ger kam gemeinsam mit seiner Familie im November 2004 in die Bundesrepublik Deutschland. Der Kl&#228;ger ist nicht Angeh&#246;riger der US-Amerikanischen Streitkr&#228;fte und unterf&#228;llt deshalb nicht dem "State of Forces Agreement&#8220; ("Sofa").
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger wohnte sodann in A-Stadt. Er suchte einen Arbeitsplatz in der Bundesrepublik und fand im Fr&#252;hjahr 2005 ein zeitlich bis Ende September 2005 befristetes Arbeitsverh&#228;ltnis. Im Anschluss daran wurde der Kl&#228;ger von der Firma T. E., Inc. als Flugzeugservicekraft f&#252;r den Flugplatz S. besch&#228;ftigt. Der Hauptsitz dieses Unternehmens war in F., D.. Eingestellt wurde der Kl&#228;ger im B&#252;ro des Unternehmens auf dem Flugplatz S.. Dort waren f&#252;nf R&#228;ume von den amerikanischen Streitkr&#228;ften zur Verf&#252;gung gestellt worden. Der Kl&#228;ger begann seine T&#228;tigkeit f&#252;r die Firma T. E., Inc. in der zweiten Oktoberwoche 2005. Ein schriftlicher Arbeitsvertrag wurde zwischen dem Kl&#228;ger und der Firma T. E., Inc. nicht geschlossen. Ansprechpartner des Kl&#228;gers vor, bei und nach der Einstellung war ein Herr G..
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Der Servicevertrag, aufgrund dessen die T. E., Inc. auf dem Flugplatz S. t&#228;tig war, endete nach einer Neuausschreibung faktisch am 31.10.2006.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger arbeitete ohne Abschluss eines schriftlichen Arbeitsvertrages sodann nahtlos bei der Beklagten ab dem 01.11.2006 als Flugzeugservicekraft auf dem Flugplatz in S. weiter. Sein Vorgesetzter war auch in der Folgezeit Herr G.. Der Kl&#228;ger erzielte ein durchschnittliches Bruttoeinkommen von 2.555,08 &#8364;, das in US-Dollar ausgezahlt wurde. Die Parteien verst&#228;ndigten sich auf Englisch. In Deutschland wurden weder Steuern noch Sozialabgaben gezahlt. Die Beklagte hat ihren Sitz in den Vereinigten Staaten, dort im Staat von C.. Sie besch&#228;ftigte auf dem Flugplatz S. circa 14 Arbeitnehmer.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Bei der Neuausschreibung des Servicevertrages wurden alle Firmen, die sich um den Zuschlag des Servicevertrages bem&#252;hten, mit Schreiben des W. K., Contracting Officer des Department of the A. F. C. S. W. (USAFE) vom 23.05.2006 dar&#252;ber informiert, dass die Arbeitnehmer dem deutschen Arbeits- und Steuerrecht unterfallen d&#252;rften, wobei insbesondere angesichts der Arbeitnehmer, die bereits t&#228;tig seien, auf die in &#167;&#160;613 a BGB enthaltene Regelung geachtet werden m&#252;sse.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Am 13.04.2007 wurde der Kl&#228;ger durch den Mitarbeiter der Beklagten Herrn G. freigestellt. Am 07.05.2007 erstellte der Chief of Protocol M. F. ein Memorandum for record. Mit in englischer Sprache abgefassten Schreiben der Beklagten vom 17.05.2007, dem Kl&#228;ger &#252;bergeben im B&#252;ro des Vorgesetzten G. durch diesen am 04.06.2007, k&#252;ndigte diese dem Kl&#228;ger zum 31.05.2007. Gegen diese K&#252;ndigung wandte sich der Kl&#228;ger mit seiner am 25.06.2007 beim Arbeitsgericht Kaiserslautern eingegangenen Klage.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger h&#228;lt die deutsche Gerichtsbarkeit f&#252;r gegeben. Der ausschlie&#223;liche Arbeitsort sei in Deutschland gewesen. Eine engere Verbindung zu einem anderen Staat bestehe nicht. Der Flugplatz S. sei deutsches Hoheitsgebiet. Es sei bereits fraglich, ob er "technische Fachkraft" gewesen sei, da ihm auch als "Assistent Project Manager" die Vertretung des Vorgesetzten G. oblegen habe. Die dem Flugplatz S. anfliegenden Flugzeuge seien im &#220;brigen keine &#8222;Armeeger&#228;te der US-Streitkr&#228;fte&#8220;. Er ist der Ansicht, auf das Arbeitverh&#228;ltnis finde auch deutsches Recht Anwendung. Er hat erstinstanzlich vorgetragen, w&#228;hrend des Arbeitsverh&#228;ltnisses mit der Fa. T. E., Inc. seien in gewissen Abst&#228;nden sogenannte Meetings abgehalten worden, an denen neben Herrn G. die Mitarbeiter der Fa. T. E., Inc. teilgenommen h&#228;tten. In einem dieser Meetings habe Herr G. erkl&#228;rt, das Arbeitsverh&#228;ltnis unterfalle nicht "amerikanischen", sondern "deutschem" (Arbeits-) Recht. Herr G. habe zu einem sp&#228;teren Zeitpunkt erkl&#228;rt, gem&#228;&#223; &#167;&#160;613 a BGB w&#252;rden alle Mitarbeiter &#8211; wie auch der Herr G. selbst - von der Beklagten als Arbeitnehmer &#252;bernommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger hat
        <strong>erstinstanzlich</strong>
        beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <strong>festzustellen, dass das Arbeitsverh&#228;ltnis durch die K&#252;ndigung vom 17.05.2007, dem Kl&#228;ger am 04.06.2007 zugegangen, nicht aufgel&#246;st worden ist.</strong>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
        
        Die Beklagte hat beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <strong>die Klage abzuweisen.</strong>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
        
        Sie ist der Ansicht, das Arbeitsverh&#228;ltnis unterliege nicht der deutschen Gerichtsbarkeit. Das gesamte Rechtsverh&#228;ltnis richte sich nach dem Recht des Staates von C.. Sie betreibe keine Niederlassung auf dem Flugplatz S., dort sei lediglich der Vorgesetzte des Kl&#228;gers, Herr G. anwesend gewesen. Man habe von den amerikanischen Streitkr&#228;ften lediglich R&#228;ume zur Verf&#252;gung gestellt bekommen. Der Flugplatz sei exterritoriales Gebiet. Das Gel&#228;nde unterliege der Regelung des NATO-Truppenstatuts und des Zusatzabkommens zum NATO-Truppenstatut. Artikel&#160;30 Abs.&#160;2 EGBGB sei daher nicht einschl&#228;gig. Der Kl&#228;ger sei auch als technische Fachkraft im Sinne des Artikels 73 des Zusatzabkommens zum NATO-Truppenstatut anzusehen. Er sei ausschlie&#223;lich zust&#228;ndig f&#252;r die Wartung von Armeeger&#228;ten der US-Streitkr&#228;fte. Diese Personen w&#252;rden dem zivilen Gefolge gleichgestellt und unterl&#228;gen nicht der deutschen Gerichtsbarkeit. Der Kl&#228;ger habe keinen Wohnsitz im Gebiet Deutschlands im Sinne des Art.&#160;73 Ziffer d des Zusatzabkommens.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
        
        Der K&#252;ndigung liege folgender Sachverhalt zu Grunde: Der Kl&#228;ger habe sich trotz mehrmaliger Abmahnung bei Ankunft und Abflug wichtiger Pers&#246;nlichkeiten auf dem S. Flugplatz unberechtigt zu diesen begeben und diese sogar mit Handschlag begr&#252;&#223;t. Er habe sich mehrfach bei Ankunft und Abflug von bedeutenden Personen zwischen die Person und den USAFE Commander gedr&#228;ngt, statt sich um seine Aufgaben zu k&#252;mmern. Er habe sich von einem zuvor geparkten Flugzeug entfernt, um sich in die Schlange des Empfangskomitees einzureihen, das die aus dem Flugzeug steigenden, f&#252;r die Milit&#228;rs wichtigen Pers&#246;nlichkeiten begr&#252;&#223;t habe. Bei einem anderen Besuch habe er einer sich in einem Sicherheitswagen befindlichen hochgestellten Pers&#246;nlichkeit in der Politik die Hand gesch&#252;ttelt und beim Umdrehen den USAFE Commander angerempelt. Am 09.02.2007 habe der Kl&#228;ger sich unerlaubt auf den roten Teppich begeben und fotografiert. Er sei von Major J. M. S. aufgefordert worden, dieses zu unterlassen. Gleichwohl habe er am 09.04.2007 erneut den roten Teppich betreten, um sich mit einem Kommandanten des Marinecorps fotografieren zu lassen. Er sei deshalb mehrfach m&#252;ndlich von M. F. und Herrn S. abgemahnt worden. Er sei wegen dieser Vorf&#228;lle von Herrn G. mehrfach m&#252;ndlich abgemahnt worden. Beim Besuch von H. C. habe er unerlaubt die Besucherlounge betreten und einen Commandeur wegen eines angeblichen Problems mit dem Wetter angesprochen. Dies habe die Besucherin geh&#246;rt, was ihr erkennbar und ohne Grund unn&#246;tige Sorgen bereitet habe. Dies sei Herrn M. G. von M. F., Chief of the Protocol mit Schreiben vom 07.05.2007 mitgeteilt worden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        Die Beklagte ist der Ansicht, dass dann, wenn deutsches Recht zur Anwendung komme, die Klage auf jeden Fall versp&#228;tet sei. Am 18.05.2007 habe Herr G. den Kl&#228;ger telefonisch &#252;ber die K&#252;ndigung informiert und den Kl&#228;ger aufgefordert, sie abzuholen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger hat erstinstanzlich erwidert, er habe weder gegen &#167;&#160;1.3.2. noch gegen &#167;&#160;1.8.2. der Vereinbarung zwischen der Beklagten und der US-Regierung versto&#223;en. K&#252;ndigungsgr&#252;nde best&#252;nden nicht. Er habe nicht einmal dann, wenn die Behauptungen der Beklagten zutreffend seien, irgendwelche vertraglichen Verpflichtungen verletzt. W&#228;hrend des Besuchs von H. C. sei er nicht einmal im Dienst gewesen. Der Major S. sei ihm gegen&#252;ber nicht weisungsberechtigt. Sofern er angesprochen worden sei, habe er h&#246;flich und korrekt reagiert.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
        
        Der Commander USAFE General T. H. sei ein Bekannter von ihm. Er und der General h&#228;tten miteinander bei mehreren Gelegenheiten gesprochen, jedoch nicht w&#228;hrend seiner Arbeit. Es sei richtig, dass er auf ausdr&#252;cklichen Wunsch und wegen einer entsprechenden Bitte des ebenfalls den Marines zugeh&#246;renden Generals bereit gewesen sei, sich (neben anderen Personen) mit ihm ablichten zu lassen. Hierin sei kein Versto&#223; gegen irgendwelche arbeitsrechtlichen Verpflichtungen zu sehen. Sonstige Gr&#252;nde zur K&#252;ndigung best&#252;nden nicht. Selbst wenn eine Umdeutung der au&#223;erordentlichen K&#252;ndigung in eine ordentliche K&#252;ndigung in Betracht k&#228;me, sei diese sozial ungerechtfertigt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
        
        Er sei weder am 18.05.2005 telefonisch &#252;ber die K&#252;ndigung informiert, noch aufgefordert worden, sie abzuholen. Er selbst habe sich nach seiner Freistellung am 13.04.2007 am 07.05.2007 mit W. T. in Verbindung gesetzt, der ihm bekannt gegeben habe, eine abschlie&#223;ende Entscheidung &#252;ber den Fortbestand seines Arbeitsverh&#228;ltnisses sei noch nicht getroffen worden. Sodann habe er sich am 21.05.2007 mit inhaltsgleichen E-Mails an Herrn T. und Herrn G. gewendet. Am Freitag, den 01.06.2007 habe ihn sodann Herr G. auf seiner Mobilfunknummer angerufen und gefragt, ob er ihn in seinem B&#252;ro aufsuchen k&#246;nne, da die Arbeitgeberin sich zu einer K&#252;ndigung entschlossen habe. Er m&#252;sse dem Kl&#228;ger das K&#252;ndigungsschreiben aush&#228;ndigen. Es sei sodann f&#252;r Montag, den 04.06.2007 eine Zusammenkunft im B&#252;ro des Herrn G. vereinbart worden. Bei diesem Gespr&#228;ch sei ihm das K&#252;ndigungsschreiben ausgeh&#228;ndigt worden. Am 18.05.2007 habe er sich &#252;berhaupt nicht auf den Flugplatz in S. aufgehalten.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
        
        Wegen des erstinstanzlichen Vorbringens im &#220;brigen wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
        
        Das Arbeitsgericht Kaiserslautern hat durch Urteil vom 15.01.2009 - 2 Ca 932/07 - die Klage nach Einholung eines Sachverst&#228;ndigengutachtens &#252;ber die Frage der Wirksamkeit der K&#252;ndigung vom 17.05.2005 nach amerikanischem Recht (C.) abgewiesen. Zur Begr&#252;ndung hat das Arbeitsgericht im Wesentlichen zusammengefasst ausgef&#252;hrt, auf das Arbeitsverh&#228;ltnis zwischen den Parteien sei amerikanisches Recht des Staates C. anzuwenden. Da die Parteien keine Rechtswahl getroffen h&#228;tten, unterl&#228;gen Arbeitsvertr&#228;ge und Arbeitsverh&#228;ltnisse dem Recht des Staates, in dem der Arbeitnehmer in Erf&#252;llung des Vertrags gew&#246;hnlich seine Dienste verrichtet habe, es sei denn, dass sich aus der Gesamtheit der Umst&#228;nde ergebe, dass der Arbeitsvertrag oder das Arbeitsverh&#228;ltnis eine engere Verbindung zu einem anderen Staat aufweise. Hier ergebe sich aus der Gesamtheit der Umst&#228;nde, dass der Arbeitsvertrag engere Verbindungen zu dem Staat C. aufweise. Daf&#252;r spreche, dass zun&#228;chst beide Parteien amerikanische Staatsb&#252;rger bzw. Unternehmen seien, dass der Kl&#228;ger die Verg&#252;tung stets in US-Dollar erhalten habe und dass die Beklagte hier keine Niederlassung unterhalte. Ein weiteres Indiz sei, dass f&#252;r den Kl&#228;ger weder Steuern noch Sozialversicherungsbetr&#228;ge abgef&#252;hrt w&#252;rden. Schlie&#223;lich m&#252;sse das Gewicht der Ankn&#252;pfungsmomente, die eine engere Verbindung erg&#228;ben, das Gewicht des von der Regelankn&#252;pfung verwendeten Elements (Arbeitsort, Ort der einstellenden Niederlassung) deutlich &#252;bersteigen. Das von der Regelankn&#252;pfung berufene Recht werde damit nur verdr&#228;ngt, wenn die Gesamtheit wichtiger und nicht nur nebens&#228;chlicher Ankn&#252;pfungspunkte zu einem anderen Ergebnis f&#252;hre. Zu diesem geh&#246;rten au&#223;er dem Arbeitsort der Sitz des Arbeitgebers, die Staatsangeh&#246;rigkeit beider Vertragsparteien und der Wohnsitz des Arbeitnehmers. Nur unterst&#252;tzende, aber f&#252;r sich nicht entscheidende Bedeutung h&#228;tten Vertragssprache, Vertragsw&#228;hrung und Ort des Vertragsschlusses. Vorliegend spreche zu Gunsten deutschen Rechts allenfalls der Arbeitsort. Demgegen&#252;ber seien beide Vertragsparteien amerikanische Staatsangeh&#246;rige und die Beklagte habe ihren Sitz in C.. Hierzu k&#228;me noch unterst&#252;tzend die amerikanische Vertragssprache und die amerikanische W&#228;hrung.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
        
        Nach den Ausf&#252;hrungen des Sachverst&#228;ndigen habe nach amerikanischem Recht die K&#252;ndigung mit sofortiger Wirkung ausgesprochen werden k&#246;nnen. Die K&#252;ndigung habe allerdings nicht r&#252;ckwirkend zum 31.05.2007 ausgesprochen werden k&#246;nnen, nachdem sie erst am 04.06.2007 &#252;bergeben worden sei. Dem Gutachten sei allerdings insoweit nicht zu folgen, als dieses davon ausgehe, dass die K&#252;ndigung erst im Laufe des Monats Juni wirksam geworden sei. Dem K&#252;ndigungsschreiben sei nicht zu entnehmen, dass die Beklagte eine bestimmte Frist habe einhalten wollen. Ihr Ziel sei es lediglich gewesen, das Arbeitsverh&#228;ltnis zum Ende des Monats Mai 2007 zu beenden. Aufgrund des verz&#246;gerten Zugangs k&#246;nne deshalb nicht geschlossen werden, die K&#252;ndigung solle das Arbeitsverh&#228;ltnis erst zum Ende des n&#228;chsten Monats beenden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
        
        Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts Kaiserslautern vom 15. Januar 2009, Blatt 83 ff. der Akte, Bezug genommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
        
        Das genannte Urteil ist dem Kl&#228;ger am 06.03.2009 zugestellt worden. Er hat hiergegen mit einem am 06.04.2009 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt und diese mit am 04.05.2009 eingegangenen Schriftsatz vom gleichen Tag (Blatt 111 ff. d. A.) begr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
        
        Mit seiner Berufung verfolgt der Kl&#228;ger sein erstinstanzliches Begehren weiter und macht nach Ma&#223;gabe seiner Schrifts&#228;tze vom 04.05.2009 (Blatt 111 ff. d. A.) und 15.06.2009 (Blatt 125 ff. d. A.) &#8211; zugleich in Erwiderung auf die Berufungserwiderung der Beklagten -, auf die erg&#228;nzend Bezug genommen wird, im Wesentlichen geltend,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
        
        das zwischen den Parteien abgeschlossene Arbeitsverh&#228;ltnis unterliege deutschem Recht. Er sei nicht Staatsangeh&#246;riger des Staates C.. Er unterhalte dort keinen Wohnsitz. In Betracht komme die konkludente Wahl deutschen Rechts, da das Arbeitsverh&#228;ltnis auf der Anwendung des &#167;&#160;613 a BGB mithin einer Norm deutschen Rechts beruhe. Neben dem Arbeitsort spr&#228;chen auch Wohnsitz und Einstellungsort f&#252;r die Anwendung deutschen Rechts.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
        
        Am 18.05.2007 habe kein telefonischer Kontakt zwischen ihm und seinem Vorgesetzten, Herrn G. stattgefunden. Von einer K&#252;ndigung sei erstmals im Rahmen eines Telefonats am 01.06.2006 die Rede gewesen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
        
        Auch bei der Anwendung des Rechtes des Staates C. ende das Arbeitsverh&#228;ltnisse nicht mit Zugang am 04.06.2007. Derjenige, der am 17. eines Monats ein K&#252;ndigungsschreiben verfasse, mit dem das Arbeitsverh&#228;ltnis zum Ende desselben Monats beendet werden solle, sei nicht entschlossen, das Arbeitsverh&#228;ltnis zu irgendeinem Tag in einem Monat zu beenden. Zumindest sei eine entsprechende Erkl&#228;rung nach dem Empf&#228;ngerhorizont nicht so zu verstehen. Weder nach deutschem noch nach dem Recht des Staates C. sei eine "r&#252;ckwirkende K&#252;ndigung" m&#246;glich. Es sei die Absicht erkennbar, das Arbeitsverh&#228;ltnis zum Monatsende auslaufen zu lassen, nicht jedoch mit Zugang des Schreibens.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <strong>das Urteil des Arbeitsgerichts Kaiserslautern in dem Verfahren 2 Ca 932/07 vom 15.01.2009 abzu&#228;ndern und festzustellen, dass das Arbeitsverh&#228;ltnis durch die K&#252;ndigung der Beklagten vom 04.06.2007 (gem&#228;&#223; Schreiben vom 17.05.2007) nicht aufgel&#246;st worden ist.</strong>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
        
        Die Beklagte beantragt,
      </p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <strong>die Berufung zur&#252;ckzuweisen.</strong>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
        
        Sie verteidigt das angefochtene Urteil nach Ma&#223;gabe ihres Berufungserwiderungsschriftsatzes vom 19.05.2009 (Bl. 121 f. d. A.), auf den erg&#228;nzend Bezug genommen wird, als rechtlich zutreffend. Sie ist der Ansicht, der Rechtsweg zur deutschen Gerichtsbarkeit sei nicht er&#246;ffnet. Der Kl&#228;ger sei technische Fachkraft im Sinne des Artikels 73 des Zusatzabkommens zum NATO-Truppenstatut. Das Arbeitsverh&#228;ltnis sei nach dem Recht des Staates C. zu beurteilen. Sie unterhalte in Deutschland keine Niederlassung. Sie &#252;be ihre T&#228;tigkeit ausschlie&#223;lich in den R&#228;umen der US-Streitkr&#228;fte auf dem Flugplatz S. aus. In der Firma w&#252;rden ausschlie&#223;lich US-amerikanische Staatsangeh&#246;rige besch&#228;ftigt und zwar nach dem Recht des Staates C..
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
        
        Die Beklagte tr&#228;gt vor, es sei falsch, dass der Herr G. erkl&#228;rt haben solle, es finde deutsches Recht Anwendung oder der Kl&#228;ger sei nach &#167;&#160;613 a BGB &#252;bernommen worden. Herr G. habe keinerlei Kenntnisse des deutschen Arbeitsrechts.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
        
        Herr G. habe bereits am 18.05.2007 m&#252;ndlich eine K&#252;ndigung gegen&#252;ber dem Kl&#228;ger ausgesprochen. Eine solche m&#252;ndliche K&#252;ndigung sei nach dem Recht des Staates C. rechtswirksam. Selbst wenn das K&#252;ndigungsschutzgesetz Anwendung f&#228;nde, sei die Klage verfristet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
        
        Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
      </p></dd>
</dl>
    </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>I.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
        
        Die Berufung des Kl&#228;gers ist zul&#228;ssig, das Rechtsmittel ist an sich statthaft. Die Berufung wurde auch form- und fristgerecht eingelegt und begr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>II.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
        
        Das Rechtsmittel hat auch in der Sache Erfolg. Auf die Berufung des Kl&#228;gers war das Urteil des Arbeitsgerichts Kaiserslautern vom 15.01.2009 abzu&#228;ndern und festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die K&#252;ndigung vom 17.05.2007 nicht beendet worden ist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>
        
        <strong>1.</strong>
        Die deutsche Gerichtsbarkeit ist gegeben. Die Befreiung von der deutschen Gerichtsbarkeit ist ein selbst&#228;ndiges Hindernis prozessualer Art, das dem gerichtlichen T&#228;tigwerden entgegensteht und daher vorrangig vor anderen Prozessvoraussetzungen zu pr&#252;fen ist (BAG, Urteil vom 30.04.1992 &#8211; 2 AZR 548/91 &#8211; zitiert nach
        <em>juris</em>
        , Rn. 38 m. w. N.). Die deutsche Gerichtsbarkeit erstreckt sich nach &#167;&#160;20 Abs.&#160;2 GVG nicht auf solche Personen, die nach den allgemeinen Regeln des V&#246;lkerrechts, aufgrund v&#246;lkerrechtlicher Vereinbarungen oder sonstiger Rechtsvorschriften von ihr befreit sind. Als solche Vereinbarungen kommen hier das NATO-Truppenstatut und das Zusatzabkommen zum NATO-Truppenstatut in Betracht. Der Kl&#228;ger unterf&#228;llt jedoch nicht Artikel&#160;73 des Zusatzabkommens zum NATO-Truppenstatut vom 03. 08.1995, zuletzt ge&#228;ndert durch das NATO-Truppenstatut-Zusatzabkommen-&#196;nderungsabkommen vom 28.09.1994. Nach Artikel&#160;73 Satz&#160;1 des Zusatzabkommens werden technische Fachkr&#228;fte, deren Dienste eine Truppe ben&#246;tigt und die im Bundesgebiet ausschlie&#223;lich f&#252;r diese Truppe als Berater in technischen Fragen oder zwecks Aufstellung, Bedienung oder Wartung von Ausr&#252;stungsgegenst&#228;nden arbeiten, wie Mitglieder des zivilen Gefolges angesehen und behandelt. Diese Bestimmung wird jedoch gem&#228;&#223; Artikel&#160;73 Satz&#160;2 des Zusatzabkommens nicht angewendet auf
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
            <tr>
              <th colspan="1" rowspan="1">
                
              </th>
            </tr>
            <tr>
              <td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">a) Staatenlose,</p></td>
            </tr>
            <tr>
              <td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">b) Angeh&#246;rige eines Staates, der nicht Partei des Nordatlantikvertrages ist,</p></td>
            </tr>
            <tr>
              <td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">c) Deutsche,</p></td>
            </tr>
            <tr>
              <td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">d) Personen, die ihren Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt im Bundesgebiet haben.</p></td>
            </tr>
          </table></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>
        
        Seit November 2004 hatte der Kl&#228;ger seinen Wohnsitz im Bundesgebiet, n&#228;mlich in A-Stadt. Er hatte damit seinen Wohnsitz im Bundesgebiet (Art.&#160;73 S.&#160;2 Buchst. d des Zusatzabkommens). Diesen Wohnsitz hat er bereits vor Aufnahme seiner T&#228;tigkeit bei der Beklagten bzw. auch vor Aufnahme seiner T&#228;tigkeit bei der T. E., Inc. begr&#252;ndet. Der Kl&#228;ger kam bereits im November 2004 gemeinsam mit seiner Familie in die Bundesrepublik. Nach einer Zeit der Arbeitssuche fand er im Fr&#252;hjahr 2005 zun&#228;chst ein zeitlich bis Ende September 2005 befristetes Arbeitsverh&#228;ltnis bei einem anderen Arbeitgeber. Es kann daher dahingestellt bleiben, ob der Kl&#228;ger technische Fachkraft ist und ob er ausschlie&#223;lich als besonders &#8211; technisch &#8211; qualifizierter Arbeitnehmer f&#252;r die Truppe als Berater in technischen Fragen oder zwecks Aufstellung, Bedienung oder Wartung von Ausr&#252;stungsgegenst&#228;nden gearbeitet hat. Der Kl&#228;ger war bereits wegen seines Wohnsitzes im Bundesgebiet nicht wie ein Mitglied des zivilen Gefolges zu behandeln. Auch nach Art. I Abs.&#160;1 Buchst. b) des NATO-Truppenstatuts sind &#8222;ziviles Gefolge&#8220; nicht Personen, die in dem Staat, in dem die Truppe stationiert ist, ihren gew&#246;hnlichen Aufenthalt haben. Nichts anderes ergibt sich aus der von der Beklagten herangezogenen Entscheidung des Bundesfinanzhofs vom 09.11.2005 (Az. I R 47/04). Zum einen bezieht sich diese Entscheidung auf die steuerrechtliche Frage der unbeschr&#228;nkten Steuerpflicht einer &#8222;technischen Fachkraft&#8220; im Sinn des Zusatzabkommens zum NATO-Truppenstatut. Zum anderen stellt auch der Bundesfinanzhof in der genannten Entscheidung darauf ab, dass sich die &#8222;technische Fachkraft&#8220; nur in dieser Eigenschaft in der Bundesrepublik aufh&#228;lt. Letzteres ist nach Ansicht des Bundesfinanzhofs nur dann anzunehmen, wenn &#8222;nach ihren gesamten Lebensumst&#228;nden erkennbar ist, dass sie nach Beendigung ihres Dienstes in den Ausgangsstaat oder in ihren Heimatstaat zur&#252;ckkehren wird&#8220;. Diese Voraussetzung ist im vorliegenden Fall des Kl&#228;gers nicht gegeben, da dieser sich bereits vor dem Beginn des Arbeitsverh&#228;ltnisses zwischen den Parteien und dem Kl&#228;ger und der T. E., Inc. mit seiner Familie in der Bundesrepublik aufgehalten hat und deshalb auch nicht davon ausgegangen werden konnte, dass er unmittelbar nach dem Ende des Arbeitsverh&#228;ltnisses zwischen den Parteien in die USA zur&#252;ckkehren w&#252;rde.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
        
        Die internationale Zust&#228;ndigkeit folgt grunds&#228;tzlich der &#246;rtlichen Zust&#228;ndigkeit. Das Arbeitsgericht Kaiserslautern war als Gerichtsstand des Erf&#252;llungsortes, &#167;&#160;29 Abs.&#160;1 ZPO, &#246;rtlich zust&#228;ndig.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
        
        <strong>2.</strong>
        Auf das Arbeitsverh&#228;ltnis findet deutsches Vertragsrecht Anwendung. Die Anwendbarkeit des deutschen Arbeitsrechts beurteilt sich nach Art.&#160;27 ff. EGBGB. Nach Art.&#160;27 Abs.&#160;1 EGBGB unterliegt der Vertrag dem von den Parteien gew&#228;hlten Recht. Ist die Rechtswahl nicht ausdr&#252;cklich erfolgt, muss sie sich mit hinreichender Sicherheit aus den Bestimmungen des Vertrags oder aus den Umst&#228;nden des Falles ergeben. Der Kl&#228;ger und die Beklagte haben jedoch weder schriftlich noch m&#252;ndlich eine ausdr&#252;ckliche Rechtswahl getroffen. Mangels Rechtswahl unterliegen gem&#228;&#223; Artikel&#160;30 Abs.&#160;2 EGBGB Arbeitsvertr&#228;ge und Arbeitsverh&#228;ltnisse dem Recht des Staates,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">
            
            1. in dem der Arbeitnehmer in Erf&#252;llung des Vertrages gew&#246;hnlich seine Arbeit verrichtet, selbst wenn er vor&#252;bergehend in ein anderen Staat entsandt ist, oder in dem sich die Niederlassung befindet, die den Arbeitnehmer eingestellt hat, sofern dieser seine Arbeit gew&#246;hnlich nicht in ein und dem selben Staat verrichtet,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">
            
            2. es sei denn, dass sich aus der Gesamtheit der Umst&#228;nde ergibt, dass der Arbeitsvertrag oder das Arbeitsverh&#228;ltnis engere Verbindung zu einem anderen Staat aufweist; in diesem Fall ist das Recht dieses anderen Staates anzuwenden.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
        
        Aus der Regelankn&#252;pfung ergibt sich nach Auffassung der Kammer im vorliegenden Fall die Anwendung deutschen Arbeitsrechts als das Recht des Staates, in dem der Kl&#228;ger in Erf&#252;llung des Vertrages nicht nur gew&#246;hnlich, sondern ausschlie&#223;lich seine Arbeit verrichtet hat, Artikel&#160;30 Abs.&#160;2 Nr.&#160;1 EGBGB. Der Arbeitsort wird grunds&#228;tzlich bestimmt durch den gew&#246;hnlichen Einsatz- und T&#228;tigkeitsort. Bei organisatorischer Eingliederung in einen Betrieb ist dies in der Regel der Betriebsort, sonst der Ort, an dem die T&#228;tigkeit ihr Schwergewicht hat.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger war f&#252;r die Beklagte &#8211; ebenso wie zuvor f&#252;r die Fa. T. E., Inc. &#8211; ausschlie&#223;lich in Deutschland, n&#228;mlich auf dem Flugplatz S. t&#228;tig. Dieser Flugplatz liegt auf deutschem Hoheitsgebiet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>
        
        F&#252;r die Frage, ob sich eine "engere Verbindung" zu einem anderen Staat ergibt, stellt das EGBGB auf die Gesamtheit der Umst&#228;nde ab. Gesetzeswortlaut, -systematik und -begr&#252;ndung ergeben, dass keine Rangfolge der zu ber&#252;cksichtigenden Umst&#228;nde gelten soll und eine Mehrzahl von Einzelumst&#228;nden vorliegen muss, die auf eine bestimmte Rechtsordnung verweisen und insgesamt das Gewicht der jeweils in Betracht kommenden Regelankn&#252;pfung deutlich &#252;berwiegen. Durch den Komparativ "enger" wird zum Ausdruck gebracht, dass die Verbindung zu dem anderen Recht st&#228;rker sein muss als zu dem nach der Regelankn&#252;pfung geltenden Recht. Im Interesse der Rechtssicherheit darf sich die Ausweichklausel aber nur dann durchsetzen, wenn die f&#252;r ihre Anwendbarkeit sprechenden Kriterien diejenigen deutlich &#252;berwiegen, die f&#252;r die objektive Ankn&#252;pfung sprechen (ErfK/
        <em>Schlachter</em>
        , 10. Aufl. 2009, Art.&#160;34 EGBGB Rn. 12; vgl. auch LAG Hessen, Urt. vom 01.09.2008 &#8211; 16 Sa 1296/07 &#8211; zitiert nach
        <em>juris</em>
        , n. rkr.; vom 25.08.2008 &#8211; 17 Sa 572/08 &#8211; zitiert nach
        <em>juris</em>
        , Rn. 56). Die engere Verbindung gem&#228;&#223; &#167;&#160;30 Abs.&#160;2 Hs. 2 EGBGB ist vom Gesetzgeber als echte Ausnahmebestimmung zu den beiden Regelf&#228;llen der Nummern1 und 2 gefasst worden, wie schon der Wortlaut (&#8222;es sei denn&#8220;) zeigt. Sie ist also nicht als gleichrangige Alternative zu den Regeltatbest&#228;nden anzuwenden, sondern korrigiert deren Ergebnis, wenn im konkreten Fall die Einzelumst&#228;nde auf eine engere Verbindung zu einer anderen Rechtsordnung hinweisen. Das Vorliegen solcher Gesichtspunkte ist aber gegen die Umst&#228;nde abzuw&#228;gen, die die Erf&#252;llung der Regelalternativen begr&#252;ndet haben, und denen damit besonderes Gesicht beigelegt worden ist (
        <em>Schlachter</em>
        , NZA 2000, 57, 60 m. w. N.). Eine solche Wirkung kann nur mehreren Umst&#228;nden beigemessen werden. Keine der Regelankn&#252;pfungen kann allein dem danach anzuwendenden Recht ohne R&#252;cksicht auf das Ergebnis einer W&#252;rdigung der gesamten &#252;brigen Kriterien nach der Ausnahmeklausel des Halbsatzes 2 bereits das entscheidende Gewicht verleihen. Das Gewicht der Ankn&#252;pfungsmomente, die eine engere Verbindung ergeben, muss das Gewicht des von der Regelankn&#252;pfung verwendeten Elements (Arbeitsort, Ort der einstellenden Niederlassung) deutlich &#252;bersteigen. Das von der Regelankn&#252;pfung berufene Recht wird damit nur verdr&#228;ngt, wenn die Gesamtheit wichtiger und nicht nur nebens&#228;chlicher Ankn&#252;pfungsmerkmale zu einem anderen Ergebnis f&#252;hrt (BAG vom 29.10.1992 &#8211; 2 AZR 267/92 &#8211; NZA 1993, 743, 747).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988392","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>
        
        F&#252;r die Bestimmung des Schwerpunktes ist auf die Kriterien zur objektiven Ankn&#252;pfung zur&#252;ckzugreifen, die Rechtsprechung und Rechtslehre f&#252;r die Bestimmung des nach dem bisher geltenden Recht bei Fehlen einer Rechtswahl anzuwendenden Rechts entwickelt zu haben. Von Bedeutung sind danach bei Vertragsverh&#228;ltnissen neben dem Erf&#252;llungsort prim&#228;r die Staatsangeh&#246;rigkeit beider Parteien, der Sitz des Arbeitgebers und der Wohnort des Arbeitnehmers (BAG, Urt. vom 11.12.2003 - 2 AZR 627/02 &#8211; NZA 2002, 734, 737; vom 12.12.2001 &#8211; 5 AZR 255/00 &#8211; AP Nr.&#160;6 zu Art.&#160;27 EGBGB n. F.). Zwar Indizfunktion, aber keine f&#252;r sich genommen ausschlaggebende Bedeutung haben zudem die Vertragssprache, die W&#228;hrung, in der die Verg&#252;tung gezahlt wird und der Ort des Vertragsschlusses (BAG vom 30. April 1992 - 2 AZR 548/91 - zitiert nach
        <em>juris</em>
        m. w. N.).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
        
        Im vorliegenden Fall ergibt sich nach Auffassung der Kammer unter Zugrundelegung dieser Gesichtspunkte keine &#8222;engere Verbindung&#8220; zu einem anderen Staat, insbesondere - entgegen der Auffassung der Beklagten - nicht zum US-Bundesstaat C.. Der Kl&#228;ger ist zwar US-amerikanischer Staatsangeh&#246;riger, er geh&#246;rt jedoch nicht dem Staat C. an. Bei der Beklagten handele es sich um eine US-amerikanische juristische Person, die ihren Sitz in C. hat. Dies k&#246;nnte f&#252;r die Anwendung US-amerikanischen Rechts sprechen, offen bliebe insoweit jedoch, das Recht welchen US-amerikanischen Staates angewendet werden m&#252;sste. Demgegen&#252;ber liegt der ausschlie&#223;liche Erf&#252;llungsort in der Bundesrepublik Deutschland. Der Kl&#228;ger wurde ausschlie&#223;lich auf dem Flugplatz in S. t&#228;tig. Hier wurde das Arbeitsverh&#228;ltnis des Kl&#228;gers begr&#252;ndet. Hier hatte sein Vorgesetzter Herr G. sein B&#252;ro, von hier t&#228;tigen Personen wurden ihm gegen&#252;ber die von der Beklagten behaupteten Abmahnungen ausgesprochen, hier wurde dem Kl&#228;ger das K&#252;ndigungsschreiben &#252;bergeben. S. liegt im Gebiet der Bundesrepublik Deutschland. Insoweit bedurfte es nach Auffassung der Kammer nicht der Einholung einer Auskunft dar&#252;ber, ob es sich bei dem Fluglandeplatzgel&#228;nde um exterritoriales Gebiet handelt. Der Flugplatz befindet sich auf dem Hoheitsgebiet der Bundesrepublik Deutschland. Der Flugplatz ist eine der Armee zur ausschlie&#223;lichen Nutzung &#252;berlassene Liegenschaft (vgl. bspw. Art 45 S.&#160;1, 48 f., 52 f. des Zusatzabkommens zum NATO-Truppenstatut).
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
        
        Die so genannten Prim&#228;rkriterien ergeben daher jedenfalls kein deutliches &#220;berwiegen zu Gunsten der Ausnahmeregelung, hier der Anwendung US-amerikanischen Rechts, in keinem Fall ein &#220;berwiegen der Ankn&#252;pfungspunkte zum Recht des US-Bundesstaates C..
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
        
        Hieran &#228;ndert sich durch die Indizmerkmale nichts. Eine Vertragssprache im Sinne der Sprache des schriftlichen Arbeitsvertrages existiert mangels schriftlicher Vereinbarungen nicht. Die w&#228;hrend des Arbeitsverh&#228;ltnisses gesprochene Sprache und die Bezahlung in US-Dollar sprechen zwar wieder f&#252;r US-amerikanisches Recht. Die dem &#246;ffentlichen Recht zuzuordnende steuerrechtliche Behandlung der Arbeitsverg&#252;tung ist unerheblich (vgl. BAG, Urt. vom 20.04.2004 &#8211; 3 AZR 301/03 &#8211; NZA 2005, 297, 298). Andererseits deuten aber auch hier wiederum der Ort des Vertragsschlusses und der Umstand, dass der Kl&#228;ger zum Zeitpunkt des Vertragsschlusses mit der Firma T. E., Inc. bereits seit fast zehn Monaten seinen Wohnsitz in Deutschland hatte, dort mit seiner Familie lebte, in Deutschland einen Arbeitsplatz gesucht hatte und bereits ein anderes befristetes Arbeitsverh&#228;ltnis ausge&#252;bt hatte, wieder auf die Anwendung deutschen Rechts hin.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
        
        Die Verbindung zum US-amerikanischen, insbesondere zum Recht des Staates C. ist daher nicht st&#228;rker als die durch die Regelankn&#252;pfung hergestellte Beziehung zum deutschen Recht. Insoweit ist auch zu ber&#252;cksichtigen, dass die Firma T. E., Inc. bei der der Kl&#228;ger bis zur Neuausschreibung des Servicevertrages bis zum 31.10.2006 besch&#228;ftigt war, ihren Sitz nicht in C., sondern in D. hatte.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
        
        <strong>3.</strong>
        Die K&#252;ndigungsschutzklage des Kl&#228;gers ist nach dem anzuwendenden deutschen Recht begr&#252;ndet. Sie wurde rechtzeitig erhoben. Unstreitig ist die K&#252;ndigung mit Schreiben vom 17.05.2007 dem Kl&#228;ger nicht vor dem 04.06.2007 in schriftlicher Form zugegangen. Die K&#252;ndigungsschutzklage ging am 25.06.2007 beim Arbeitsgericht Kaiserslautern, mithin in der 3-Wochen-Frist der &#167;&#167;&#160;4, 7 KSchG ein.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
        
        Soweit die Beklagte zweitinstanzlich vorgetragen hat, Herr G. habe bereits am 18.05.2007 m&#252;ndlich eine K&#252;ndigung gegen&#252;ber dem Kl&#228;ger ausgesprochen, w&#228;re diese K&#252;ndigung wegen Nichteinhaltung der Schriftform, &#167;&#160;623 Abs.&#160;1 BGB unwirksam. Gegen diese m&#252;ndliche K&#252;ndigung musste sich der Kl&#228;ger nicht innerhalb der 3-Wochen-Frist der &#167;&#167;&#160;4, 7 KSchG wenden.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
        
        Die von der Beklagten unter dem 17. Mai 2007 ausgesprochene K&#252;ndigung ist als au&#223;erordentliche K&#252;ndigung unwirksam.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
        
        Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann ein Arbeitsverh&#228;ltnis aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist nur dann gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Die erforderliche &#220;berpr&#252;fung vollzieht sich dabei zweistufig: zum einen muss ein Grund vorliegen, der ohne Ber&#252;cksichtigung der besonderen Umst&#228;nde &#252;berhaupt an sich geeignet ist, eine au&#223;erordentliche K&#252;ndigung zu rechtfertigen. Zum anderen muss dieser Grund im Rahmen einer Interessenabw&#228;gung unter besonderer Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere auch unter Ber&#252;cksichtigung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips, zum &#220;berwiegen der berechtigten Interessen des K&#252;ndigenden an der vorzeitigen Beendigung des Arbeitsverh&#228;ltnisses f&#252;hren. Die Beklagte hat keinen wichtigen Grund im Sinne dieser Vorschrift vorgetragen. Insbesondere hat die Beklagte nicht substantiiert vorgetragen, welche vertraglichen Verpflichtungen dem Kl&#228;ger obliegen haben, gegen die er vor Ausspruch der K&#252;ndigung versto&#223;en haben soll. Dar&#252;ber hinaus hat die Beklagte nicht im Einzelnen angegeben, wann genau und in welcher Form der Kl&#228;ger gegen die Pflichten versto&#223;en hat.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
        
        Dar&#252;ber hinaus ist der Ausspruch einer au&#223;erordentlichen K&#252;ndigung nur in der Frist des &#167;&#160;626 Abs.&#160;2 BGB m&#246;glich. Die Beklagte hat jedoch selbst nicht behauptet, dass innerhalb von zwei Wochen vor Ausspruch der K&#252;ndigung ein zur K&#252;ndigung berechtigendes Fehlverhalten des Kl&#228;gers vorliegt. Vielmehr war der Kl&#228;ger bereits seit dem 13. April 2007 freigestellt. Auch die Mitteilung des M. F., Chief of the Protocol betreffend das angebliche Fehlverhalten des Kl&#228;gers datiert bereits vom 07.05.2007, erreichte die Beklagte mithin mehr als zwei Wochen vor Aush&#228;ndigung des K&#252;ndigungsschreibens an den Kl&#228;ger am 04.06.2007.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
        
        Die K&#252;ndigung vom 17.05.2007 ist auch nicht als ordentliche K&#252;ndigung wirksam. Das K&#252;ndigungsschutzgesetz findet auf das Arbeitsverh&#228;ltnis der Parteien Anwendung, &#167;&#167;&#160;1, 23 KSchG. Im Betrieb der Beklagten auf dem Flugplatz S. sind unstreitig mehr als zehn Arbeitnehmer besch&#228;ftigt. Der Kl&#228;ger war zum Zeitpunkt des K&#252;ndigungsausspruchs am 04.06.2007 l&#228;nger als sechs Monate bei der Beklagten besch&#228;ftigt, deren Serviceauftrag am 01.11.2006 begann. Es kann daher dahin stehen, ob die Besch&#228;ftigungszeiten des Kl&#228;gers bei der Fa. T. E., Inc. infolge eines Betriebs&#252;bergangs gem&#228;&#223; &#167;&#160;613a BGB zu ber&#252;cksichtigen sind.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
        
        Ein verhaltensbedingter Grund, der zur K&#252;ndigung des Kl&#228;gers berechtigen w&#252;rde, wurde von der Beklagten nicht vorgetragen. Eine ordentliche verhaltensbedingte Arbeitgeberk&#252;ndigung ist grunds&#228;tzlich nur dann sozial gerechtfertigt, wenn ein (in der Regel schuldhaftes) Fehlverhalten des Arbeitnehmers als Abweichung des tats&#228;chlichen Verhaltens oder der tats&#228;chlich erbrachten Arbeitsleistung vom vertraglich geschuldeten Verhalten bzw. der vertraglich geschuldeten Arbeitsleistung gegeben ist, dieses Fehlverhalten auch betriebliche Auswirkungen hat, in der Regel zumindest eine einschl&#228;gige vorherige Abmahnung gegeben ist und danach ein weiteres einschl&#228;giges schuldhaftes Fehlverhalten mit betrieblichen Auswirkungen vorliegt. Schlie&#223;lich muss eine umfassende Interessenabw&#228;gung unter besonderer Ber&#252;cksichtigung der betrieblichen Auswirkungen des Fehlverhaltens oder der Schlechtleistung das &#220;berwiegen des Interesses des Arbeitgebers an der Beendigung des Arbeitsverh&#228;ltnisses gegen&#252;ber dem Interesse des Arbeitnehmers an der Fortsetzung des Arbeitsverh&#228;ltnisses ergeben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
        
        Die Beklagte hat &#8211; trotz entsprechender Auflage des Arbeitsgerichts Kaiserslautern vom 04.10.2007 (Bl. 36 d. A.) nicht substantiiert ein schuldhaftes Fehlverhalten des Kl&#228;gers vorgetragen. Sie hat insbesondere nicht dargelegt, welche konkreten vertraglichen Verpflichtungen der Kl&#228;ger hatte und in welcher Form er gegen diese versto&#223;en hat. Auch hat sie die behaupteten Verst&#246;&#223;e nicht nach Art und Zeit im Einzelnen dargelegt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
        
        Die Beklagte hat auch nicht vorgetragen, dass und wann genau sie den Kl&#228;ger mit welchem genauen Inhalt vor Ausspruch der K&#252;ndigung abgemahnt hat. Zwar hat die Kl&#228;gerin behauptet, es seien Abmahnungen ausgesprochen worden. Aus dem Vortrag der Beklagten ergibt sich jedoch nicht, mit welchem genauen Inhalt Herr G. den Kl&#228;ger abgemahnt haben soll. Hinsichtlich der pauschal behaupteten m&#252;ndlichen Abmahnungen durch M. F. und Major S. hat die Beklagte auch nicht vorgetragen, woraus sich eine arbeitsrechtliche Befugnis dieser Personen ergeben soll, Abmahnungen gegen&#252;ber dem Kl&#228;ger auszusprechen. Aus dem Vortrag der Beklagten ergibt sich auch insbesondere nicht, welche Vorf&#228;lle bereits abgemahnt worden sind und daher nicht mehr zur Begr&#252;ndung der K&#252;ndigung herangezogen werden k&#246;nnen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
        
        Die Klage hatte daher Erfolg. Das Urteil des Arbeitsgerichts Kaiserlautern war daher abzu&#228;ndern und der Klage stattzugeben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>III.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
        
        Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
        
        Ein Revisionszulassungsgrund im Sinne des &#167;&#160;72 Abs.&#160;2 ArbGG ist nicht gegeben.
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
