<html>
<head><title>2-Sa-504-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.07.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 504/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2013:0725.2SA504.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;174 InsO, &#167;&#160;208 InsO, &#167;&#160;210 InsO, &#167;&#160;55 InsO, &#167;&#160;264 Nr 2 ZPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158067","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001158067"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckungsverbot nach Anzeige der Masseunzul&#228;nglichkeit &#8211; Prozessstandschaft des Arbeitnehmers bei auf die Agentur f&#252;r Arbeit &#252;bergegangenen Anspr&#252;chen &#8211; Zul&#228;ssigkeitsvoraussetzungen der Insolvenzfeststellungsklage</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Einer Leistungsklage fehlt das Rechtsschutzbed&#252;rfnis, wenn nach Anzeige der drohenden Masseunzul&#228;nglichkeit im Sinne des &#167;&#160;208 InsO ein Vollstreckungsverbot gem&#228;&#223; &#167;&#160;210 InsO eintritt, vergleiche BAG, Urteil vom 31. M&#228;rz 2004 - 10 AZR 253/03 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158067","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Gehen gem&#228;&#223; &#167;&#160;269 SGB III Klageanspr&#252;che eines Arbeitnehmers auf die Agentur f&#252;r Arbeit &#252;ber, hat dieses keinen Einflu&#223; auf die prozessuale Geltendmachung. Der Arbeitnehmer beh&#228;lt weiterhin die Prozessf&#252;hrungsbefugnis und kann den Rechtsstreit im eigenen Namen weiterf&#252;hren, er muss jedoch die Leistung an seinen Rechtsnachfolger verlangen, vergleiche BGH, Urteil vom 19. M&#228;rz 2004 - V ZR 104/03 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158067","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Insolvenzfeststellungsklage ist nur statthaft, wenn die Klageforderung im Insolvenzverfahren angemeldet, gepr&#252;ft und bestritten worden ist. Insofern fehlt einer Klage das Feststellungsinteresse, mit der lediglich die Feststellung einer unangemeldeten und ungepr&#252;ften Forderung beantragt wird, vergleiche BAG, Urteil vom 22. Februar 2012 - 5 AZR 229/11 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158067","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158067","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Trier, 20. September 2012, 3 Ca 667/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten zu 1) wird das Urteil des Arbeitsgerichts Trier vom 20.09.2012 - 3 Ca 667/12 - abge&#228;ndert, soweit es der Klage gegen den Beklagten zu 1) stattgegeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage gegen den Beklagten zu 1) wird als unzul&#228;ssig abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des erstinstanzlichen Verfahrens tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens werden wie folgt verteilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten tragen die Kl&#228;gerin und die Beklagte zu 2) jeweils zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten des Beklagten zu 1) tr&#228;gt die Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten der Kl&#228;gerin tr&#228;gt die Beklagte zu 2) zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen tragen die Parteien ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin und der Beklagte zu 1) streiten in der Berufungsinstanz zuletzt noch &#252;ber die Feststellung einer Forderung zur Insolvenztabelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war vom 01. Juli 2011 bis 30. Juni 2012 bei der Firma S. GmbH besch&#228;ftigt. Der Beklagte zu 1) wurde im Insolvenzer&#246;ffnungsverfahren &#252;ber das Verm&#246;gen der Firma S. GmbH vom Amtsgericht Ulm mit Beschluss vom 23. Januar 2012 zum vorl&#228;ufigen Insolvenzverwalter bestellt und fungierte ab dem 30. Januar 2012 aufgrund des an diesem Tage angeordneten allgemeinen Verf&#252;gungsverbots als sog. starker vorl&#228;ufiger Insolvenzverwalter. Am 28. M&#228;rz 2012 wurde mit Beschluss des Amtsgerichts Ulm vom gleichen Tag das Insolvenzverfahren &#252;ber das Verm&#246;gen der Firma S. GmbH er&#246;ffnet und der Beklagte zu 1) zum Insolvenzverwalter ernannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bei der Insolvenzschuldnerin erfolgte die Gehaltszahlung immer am Ende des Folgemonats f&#252;r alle geleisteten Stunden aus dem Vormonat. Mit Schreiben vom 26. Januar 2012 (Bl. 13 d. A.) wurde der Kl&#228;gerin folgendes mitgeteilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>"<strong>Auszahlung Insolvenzgeld - Eilt sehr!</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Sehr geehrte Frau D.,<br>Ihre Geh&#228;lter f&#252;r die Monate Januar bis M&#228;rz 2012 werden im Rahmen des Insolvenzgeldes ausbezahlt. Damit Sie Ihr Entgelt wie gewohnt Anfang des Monats erhalten, werden Ihre Anspr&#252;che durch die Sparkasse U. vorfinanziert. Zur Abwicklung der Insolvenzgeldvorfinanzierung ist es erforderlich, das Sie eine Anspruchsabtretung unterschreiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Daf&#252;r erhalten Sie diesem Schreiben beigef&#252;gt einen von der Bank erstellten Formvordruck "Ankauf von Anspr&#252;chen auf Arbeitsentgelt" in 2facher Ausfertigung. Die Anspruchsabtretung erfordert Ihre Originalunterschrift.<br>(&#8230;)"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der diesem Schreiben beigef&#252;gte Formvordruck "Ankauf von Anspr&#252;chen auf Arbeitsentgelt" vom 25. Januar 2012, der von der Kl&#228;gerin sodann unterzeichnet wurde, lautet wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>"Der Arbeitnehmer hat gegen den Arbeitgeber Anspr&#252;che auf Netto-Arbeitsentgelte d. h. auf die um die gesetzlichen Abz&#252;ge verminderten Arbeitsentgelte f&#252;r die Monate<br><strong>Januar, Februar und M&#228;rz 2012</strong><br>in der vom Arbeitgeber und vorl&#228;ufigen Insolvenzverwalter best&#228;tigten insolvenzgeldf&#228;higen H&#246;he.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zug um Zug gegen Zahlung dieser Betr&#228;ge verkauft und &#252;bertr&#228;gt der Arbeitnehmer der<br><strong>Sparkasse U., U-Stra&#223;e, U-Stadt</strong><br>-nachstehend Sparkasse genannt -<br>die vorgenannten Anspr&#252;che auf Arbeitsentgelt und damit die Anspr&#252;che auf Insolvenzgeld. Der Kaufpreis entspricht dem jeweils angekauften Forderungsnominal. Der Arbeitgeber und der vorl&#228;ufige Insolvenzverwalter, A., A-Stra&#223;e, A-Stadt stimmen dem zu. Die Sparkasse nimmt die &#220;bertragung an unter dem Vorbehalt der Zustimmung durch die zust&#228;ndige Agentur f&#252;r Arbeit U-Stadt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Arbeitnehmer sichert zu, dass die Anspr&#252;che auf Arbeitsentgelt weder anderweitig abgetreten noch verpf&#228;ndet sind und dass er keinen Antrag auf Insolvenzgeld gestellt und f&#252;r den oben genannten Zeitraum keine Arbeitslosenunterst&#252;tzung erhalten oder beantragt hat oder beantragen wird. Ein bereits gestellter Antrag auf Insolvenzgeld gilt f&#252;r den Betrag der Vorfinanzierung als zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Sparkasse &#252;bernimmt, au&#223;er der Verpflichtung der Zahlung des Kaufpreises, keine weiteren Verpflichtungen; sie steht insbesondere nicht ein f&#252;r Lohnfolgekosten, d. h. f&#252;r die das jeweilige Netto-Arbeitsentgelt &#252;bersteigenden Betr&#228;ge wie Steuern und Sozialabgaben."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit der Lohn-/Gehaltsabrechnung "01/12" vom 31. Januar 2012 rechnete die Insolvenzschuldnerin unter Zugrundelegung der von der Kl&#228;gerin im Dezember 2011 tats&#228;chlich geleisteten 119,5 Stunden einen Bruttobetrag von 1.075,50 EUR ab. Der sich daraus ergebende Nettobetrag in H&#246;he von 808,63 EUR wurde von der Beklagten zu 2) an die Kl&#228;gerin zur Auszahlung gebracht. In der Lohn-/Ge-haltsabrechnung "02/12" vom 23. Februar 2012 ist ein Bruttobetrag in H&#246;he von 855,00 EUR ausgewiesen, von dem 169,08 EUR Lohnsteuer und 2,61 EUR Kirchensteuer in Abzug gebracht sind. In der Lohnabrechnung "03/12" vom 26. M&#228;rz 2012 ist ein Bruttobetrag in H&#246;he von 1.152,00 EUR ausgewiesen, von dem der mit der Abrechnung "01/12" vom 31. Januar 2012 abgerechnete Bruttobetrag in H&#246;he von 1.075,50 EUR als "nicht insolvenzgeldf&#228;hig" in Abzug gebracht ist, wonach ein Bruttobetrag von 76,50 EUR bzw. ein Nettobetrag von 47,57 EUR verbleibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit ihrer beim Arbeitsgericht Trier am 14. Mai 2012 eingereichten Klage, die dem Beklagten zu 1) am 19. Mai 2012 und der Beklagten zu 2) am 21. Mai 2012 zugestellt worden ist, hat die Kl&#228;gerin die Auszahlung der mit der Abrechnung "02/12" vom 23. Februar 2012 in Abzug gebrachten Lohn- und Kirchensteuer in H&#246;he von insgesamt 171,69 EUR netto und die Auszahlung eines weiteren Nettobetrages in H&#246;he von 808,63 EUR wegen der in der Abrechnung "03/12" vom 26. M&#228;rz 2012 vorgenommenen Verrechnung mit dem in der Abrechnung "01/12" vom 31. Januar 2012 ausgewiesenen Nettobetrag geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erstinstanzlich vorgetragen, der mit der Abrechnung "02/12 " vom 23. Februar 2012 vorgenommene Abzug von Lohn- und Kirchensteuer sei unberechtigt, weil bei dem abgerechneten Bruttoentgelt in H&#246;he von 855,00 EUR nach ihren Steuermerkmalen keine Steuern anfielen. Weiterhin sei die mit der Abrechnung "03/12" vom 26. M&#228;rz 2012 vorgenommene Verrechnung mit dem aufgrund der Abrechnung "01/12" vom 31. Januar 2012 ausgezahlten Bruttobetrag in H&#246;he von 1.075,50 EUR unzul&#228;ssig, so dass sie einen Anspruch auf Auszahlung des entsprechenden Nettobetrages in H&#246;he von 808,63 EUR habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin hat erstinstanzlich beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagten zu verurteilen, ihr 171,69 EUR netto zu zahlen,<br>die Beklagten zu verurteilen, ihr 808,63 EUR netto zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p><strong>Die Beklagten haben beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Urteil vom 20. September 2012 - 3 Ca 667/12 - hat das Arbeitsgericht Trier der Klage gegen den Beklagten zu 1) stattgegeben und sie im &#220;brigen - d.h. in Bezug auf die Beklagte zu 2) - abgewiesen. Wegen der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (Seiten&#160;4 - 6 = Bl. 96 - 98 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gegen das ihnen am 08. Oktober 2012 zugestellte Urteil des Arbeitsgerichts haben sowohl der Beklagte zu 1) als auch die Beklagte zu 2) mit Schriftsatz vom 7. November 2012, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag eingegangen, Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 10. Januar 2013 mit Schriftsatz vom 10. Januar 2013, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag eingegangen, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach dem Beschluss des Amtsgerichts Ulm - Insolvenzgericht - vom 2. November 2012 - 3 IN 26/12 - hat der Beklagte zu 1) die drohende Masseunzul&#228;nglichkeit gem. &#167;&#160;208 InsO mit Schreiben vom 30. Oktober 2012 gegen&#252;ber dem Insolvenzgericht angezeigt. Mit Bescheid der Bundesagentur f&#252;r Arbeit vom 29. November 2012 (Bl. 119 - 121 d. A.) wurde der Kl&#228;gerin aufgrund ihres Antrages vom 25. Mai 2012 Insolvenzgeld in H&#246;he von 980,32 EUR unter Verweis darauf bewilligt, dass der Nachzahlungsbetrag den "Feststellungen des Arbeitsgerichts Trier AZ 3 Ca 667/12 im Urteil vom 20. September 2012" entspreche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im Termin vom 18. April 2013 hat die Beklagte zu 2) ihre Berufung zur&#252;ckgenommen. Die Kl&#228;gerin hat aufgrund der durch den Beklagten zu 1) angezeigten drohenden Masseunzul&#228;nglichkeit die Zur&#252;ckweisung der Berufung mit der Ma&#223;gabe beantragt, dass sie f&#252;r die Bundesagentur f&#252;r Arbeit die Feststellung der Forderungen in H&#246;he von 171,69 EUR netto und 808,63 EUR netto zur Insolvenztabelle begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beklagte zu 1) ist der Ansicht, dass die (ge&#228;nderte) Klage mangels Anmeldung der Forderung zur Insolvenztabelle unzul&#228;ssig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>Der Beklagte zu 1) beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Trier vom 20. September 2012 - 3 Ca 667/12 - abzu&#228;ndern, soweit es der Klage gegen ihn stattgegeben hat, und die gegen ihn gerichtete Klage ebenfalls abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">1. die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass f&#252;r die Bundesagentur f&#252;r Arbeit, R-Stra&#223;e, N-Stadt, vertreten durch die Agentur f&#252;r Arbeit U., U-Stra&#223;e, U-Stadt, diese vertreten durch den Vorsitzenden der Gesch&#228;ftsf&#252;hrung, Herr P. R., eine Forderung in H&#246;he von 171,69 EUR netto zur Insolvenztabelle festgestellt wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">3. festzustellen, dass f&#252;r die Bundesagentur f&#252;r Arbeit, R-Stra&#223;e, N-Stadt, vertreten durch die Agentur f&#252;r Arbeit U., U-Stra&#223;e, U-Stadt, diese vertreten durch den Vorsitzenden der Gesch&#228;ftsf&#252;hrung, Herr P. R., eine Forderung in H&#246;he von 808,63 EUR netto zur Insolvenztabelle festgestellt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Sie erwidert, der Arbeitnehmer bleibe gem. &#167;&#160;265 Abs.&#160;2 ZPO Partei des Rechtsstreits, wenn die Klage - wie hier - vor Stellung des Insolvenzgeldantrages erhoben worden sei. Im &#220;brigen habe sie die Bundesagentur f&#252;r Arbeit mit Schreiben vom 17. April 2013 (Bl. 176 d. A.) zur Geltendmachung der Forderungen erm&#228;chtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Berufung des Beklagten zu 1) ist zul&#228;ssig und hat auch in der Sache Erfolg. Die (ge&#228;nderte) Klage gegen den Beklagten zu 1) ist unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Berufung ist form- sowie fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. 519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin ist die Berufung auch nicht teilweise in Bezug auf den vom Arbeitsgericht zuerkannten Anspruch auf Auszahlung der einbehaltenen Lohn- und Kirchensteuer in H&#246;he von 171,69 EUR netto unzul&#228;ssig. Der Beklagte zu 1) hat in seiner fristgerecht eingegangenen Berufungsbegr&#252;ndung unter Berufung auf die angef&#252;hrte Entscheidung des Bundesarbeitsgerichts vom 3. April 2001 darauf verwiesen, dass die Anordnung einer starken Insolvenzverwaltung nichts daran &#228;ndere, dass die Forderung bei Beantragung von Insolvenzgeld lediglich eine Insolvenzforderung sei, was das Arbeitsgericht verkannt habe. Mit diesem Berufungsangriff, der beide Klageanspr&#252;che erfasst, liegt auch hinsichtlich der vom Arbeitsgericht zuerkannten Verg&#252;tung in H&#246;he von 171,69 EUR netto eine ordnungsgem&#228;&#223;e Berufungsbegr&#252;ndung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Berufung des Beklagten zu 1) hat auch in der Sache Erfolg. Die (ge&#228;nderte) Klage gegen den Beklagten zu 1) ist unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158067","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p><strong>1.</strong> Nach der Rechtsprechung des Bundesarbeitsgerichts (<em>vgl. BAG 31. M&#228;rz 2004 - 10 AZR 253/03 - Rn. 31, NZA 2004, 109</em>3) fehlt einer Klage auf Leistung das Rechtschutzbed&#252;rfnis, wenn nach Anzeige der drohenden Masseunzul&#228;nglichkeit gem&#228;&#223; &#167;&#160;208 InsO ein Vollstreckungsverbot i.S.d. &#167;&#160;210 InsO eintritt. Im Streitfall hat der Beklagte zu 1) nach Erlass des erstinstanzlichen Urteils gem&#228;&#223; dem Beschluss des Amtsgerichts Ulm vom 2. November 2012 die drohende Masseunzul&#228;nglichkeit gem&#228;&#223; &#167;&#160;208 InsO mit Schreiben vom 30. Oktober 2012 gegen&#252;ber dem Insolvenzgericht angezeigt, so dass die von der Kl&#228;gerin urspr&#252;nglich erhobene Leistungsklage bereits deshalb unzul&#228;ssig geworden ist. Weiterhin hat die Kl&#228;gerin nach Klageerhebung unter dem 25. Mai 2012 einen Antrag auf Insolvenzgeld gestellt, woraufhin ihr von der Bundesagentur f&#252;r Arbeit mit Bescheid vom 29. November 2012 Insolvenzgeld in H&#246;he der Klageforderungen mit der Begr&#252;ndung bewilligt worden ist, dass der Nachzahlungsbetrag den Feststellungen des arbeitsgerichtlichen Urteils vom 20. September 2012 entspreche. Der hierdurch bewirkte &#220;bergang der Klageanspr&#252;che auf die Bundesagentur f&#252;r Arbeit (&#167;&#160;169 SGB III) hat als solcher nach &#167;&#160;265 Abs.&#160;2 Satz&#160;1 ZPO keinen Einfluss auf dessen prozessuale Geltendmachung. Der Rechtsvorg&#228;nger beh&#228;lt nach &#167;&#160;265 Abs.&#160;2 Satz&#160;1 ZPO weiter seine Prozessf&#252;hrungsbefugnis und darf den Rechtsstreit als Partei im eigenen Namen weiter f&#252;hren (Prozessstandschaft). Aufgrund der ver&#228;nderten materiellen Rechtslage muss der Kl&#228;ger jedoch grunds&#228;tzlich Leistung an seinen Rechtsnachfolger verlangen (<em>BGH 19. M&#228;rz 2004 - V AZR 104/03 - Rn. 21, NJW 2004, 2152</em>). Hinsichtlich der von einem starken vorl&#228;ufigen Insolvenzverwalter begr&#252;ndeten Anspr&#252;che hat der gesetzliche Forderungs&#252;bergang nach &#167;&#160;169 SGB III allerdings zur Folge, dass die Bundesagentur f&#252;r Arbeit diese Anspr&#252;che nach &#167;&#160;55 Abs.&#160;3 Satz&#160;1 InsO nur als Insolvenzgl&#228;ubiger geltend machen kann. Verbindlichkeiten, die von einem vorl&#228;ufigen Insolvenzverwalter begr&#252;ndet worden sind, auf den die Verf&#252;gungsbefugnis &#252;ber das Verm&#246;gen des Schuldners &#252;bergegangen ist (sog. starker vorl&#228;ufiger Insolvenzverwalter), gelten gem&#228;&#223; &#167;&#160;55 Abs.&#160;2 Satz&#160;1 InsO nach der Er&#246;ffnung des Verfahrens als Masseverbindlichkeiten. Gleiches gilt nach &#167;&#160;55 Abs.&#160;2 Satz&#160;2 InsO f&#252;r Verbindlichkeiten aus einem Dauerschuldverh&#228;ltnis, soweit der vorl&#228;ufige Insolvenzverwalter f&#252;r das von ihm verwaltete Verm&#246;gen die Gegenleistung in Anspruch genommen hat. Gehen die nach &#167;&#160;55 Abs.&#160;2 InsO begr&#252;ndete Anspr&#252;che auf Arbeitsentgelt nach &#167;&#160;169 SGB III auf die Bundesagentur f&#252;r Arbeit &#252;ber, so kann die Bundesagentur diese nach &#167;&#160;55 Abs.&#160;3 Satz&#160;1 InsO nur als Insolvenzgl&#228;ubiger, d.h. im Wege der Anmeldung zur Insolvenztabelle (&#167;&#167;&#160;174 ff. InsO) geltend machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p><strong>2. </strong>Im Hinblick auf die dargestellte ver&#228;nderte Prozesssituation hat die Kl&#228;gerin mit Schriftsatz vom 17. April 2013 "aufgrund der durch den Beklagten zu 1) angezeigten drohenden Masseunzul&#228;nglichkeit" ihre Klage dahingehend ge&#228;ndert, dass sie nunmehr die Zur&#252;ckweisung der Berufung mit der Ma&#223;gabe beantragt, dass die Klageforderungen f&#252;r die Bundesagentur f&#252;r Arbeit zur Insolvenztabelle festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Zwar ist diese Modifizierung des Klageantrags in der Berufungsinstanz gem&#228;&#223; &#167;&#160;264 Nr.&#160;2 bzw. 3 ZPO zul&#228;ssig, ohne dass es hierzu einer Anschlussberufung bedarf. Eine Antrags&#228;nderung, die - wie die Umstellung des Klageantrags auf Leistung an den Rechtsnachfolger oder der &#220;bergang von einer Leistungs- zur Feststellungsklage - den Bestimmungen des &#167;&#160;264 Nr.&#160;2 oder 3 ZPO unterf&#228;llt, ist kraft ausdr&#252;cklicher gesetzlicher Anordnung nicht als eine Klage&#228;nderung anzusehen; &#167;&#160;533 ZPO findet auf &#196;nderungen des Klageantrags nach &#167;&#160;264 Nr.&#160;2 und 3 ZPO keine Anwendung (<em>BGH 19. M&#228;rz 2004 - V ZR 104/03 - Rn. 25, NJW 2004, 2152</em>). Einer Anschlussberufung bedarf es nicht, sofern der Berufungsbeklagte - wie hier die Kl&#228;gerin - mit dem ge&#228;nderten Klageantrag nicht mehr als die Zur&#252;ckweisung der Berufung erreichen will; eine &#196;nderung des Klagebegehrens i.S.v. &#167;&#160;264 Nr.&#160;2 und 3 ZPO hat nicht zum Ziel, eine Ab&#228;nderung des erstinstanzlichen Urteils zugunsten des Kl&#228;gers herbeizuf&#252;hren (<em>BGH 12. Januar 2006 - VII ZR 73/04 - Rn. 9 und 10, NJW-RR 2006, 669</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001158067","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Die ge&#228;nderte Klage ist aber als Insolvenzfeststellungsklage unzul&#228;ssig. Eine Insolvenzfeststellungsklage ist nur statthaft, wenn die Klageforderung im Insolvenzverfahren angemeldet, gepr&#252;ft und bestritten worden ist. Hierbei handelt es sich um eine in jeder Lage des Verfahrens von Amts wegen zu pr&#252;fende Sachurteilsvoraussetzung. Einer Klage, mit der die Feststellung einer unangemeldeten und ungepr&#252;ften Forderung beantragt wird, fehlt das - von Amts wegen zu pr&#252;fende - Feststellungsinteresse und ist als unzul&#228;ssig abzuweisen (<em>BAG 22. Februar 2012 - 5 AZR 229/11 (F) - Rn. 29, NZA-RR 2013, 304; BAG 16. Juni 2004 - 5 AZR 521/03 - Rn. 16, NJW 2004, 3588; BGH 23. Oktober 2003 - IX ZR 165/02 - Rn. 20 und 21, NJW-RR 2004, 1050</em>). Auch im Bereich der Prozessvoraussetzungen haben grunds&#228;tzlich die Parteien die Zul&#228;ssigkeitsvoraussetzungen darzutun und die erforderlichen Nachweise zu beschaffen (<em>BAG 16. Juni 2004 - 5 AZR 521/03 - Rn. 16, NJW 2004, 3588</em>). Da die Kl&#228;gerin hierzu nichts vorgetragen hat und der Beklagte zu 1) im Termin vom 18. April 2013 darauf verwiesen hat, dass eine Anmeldung zur Tabelle nicht erfolgt sei, ist die Klage gegen den Beklagten zu 1) als unzul&#228;ssig abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 ZPO. Bei der Kostenentscheidung war zu ber&#252;cksichtigen, dass gegen das arbeitsgerichtliche Urteil auch die - nicht beschwerte - Beklagte zu 2) Berufung eingelegt und diese im Termin vom 18. April 2013 mit der Kostenfolge des &#167;&#160;516 Abs.&#160;3 Satz&#160;1 ZPO zur&#252;ckgenommen hat. Dementsprechend waren die Kosten entsprechend &#167;&#160;92 ZPO nach Quoten gem&#228;&#223; der sog. Baumbachschen Formel zu verteilen (<em>vgl. hierzu Z&#246;ller ZPO 27. Aufl. &#167;&#160;100 Rn. 5 ff.</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Eine Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;72 Abs 2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
