<html>
<head><title>6-Sa-374-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Sa 374/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2018:0306.6Sa374.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;611 Abs 1 BGB, &#167;&#160;613a Abs 1 S 1 BGB, Art 3 EGRL 23/2001, Art 16 EUGrdRCh, &#167;&#160;520 Abs 3 S 2 Nr 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001349304"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Dynamische Verweisung auf Tarifvertr&#228;ge im Arbeitsvertrag: Betriebs&#252;bergang &#8211; tarifliche Ausschlussfrist</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wird in einem Arbeitsvertrag eine dynamische Bezugnahmeklausel vereinbart, nach der jeweils geltende Tarifvertr&#228;ge in der jeweils g&#252;ltigen Fassung Anwendung finden sollen, gehen die Anspr&#252;che aus dieser Vereinbarung bei einem Betriebs&#252;bergang regelm&#228;&#223;ig auf das nach dem Betriebs&#252;bergang bestehende Arbeitsverh&#228;ltnis mit dem Erwerber nach &#167;&#160;613a Abs.&#160;1 S.&#160;1 BGB unter Aufrechterhaltung der Dynamik &#252;ber.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a> Dieser Grundsatz findet auf Arbeitsvertr&#228;ge Anwendung, die seit dem Inkrafttreten der Schuldrechtsreform zum 1. Januar 2002 abgeschlossen wurden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Bindung des Betriebserwerbers an die von dem Ver&#228;u&#223;erer mit dem Arbeitnehmer individualrechtlich vereinbarte dynamische Bezugnahme auf einen Tarifvertrag verst&#246;&#223;t nicht gegen Regelungen der Europ&#228;ischen Union, da das deutsche Recht sowohl einvernehmliche als auch einseitige Anpassungsm&#246;glichkeiten f&#252;r den Erwerber vorsieht, vergleiche BAG, Urteil vom 30. August 2017 - 4 AZR 95/14 -.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Entsteht ein bestimmter Anspruch jeweils aus einem st&#228;ndig gleichen Grundtatbestand, kann der Zweck von tariflichen Ausschlussfristen, dem Schuldner zeitnah Gewissheit zu verschaffen, mit welchen Anspr&#252;chen er zu rechnen hat, auch durch eine einmalige Geltendmachung erreicht werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kaiserslautern, 14. Januar 2016, 2 Ca 1089/15, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Kl&#228;gerin wird das Urteil des Arbeitsgerichts Kaiserslautern vom 14. Januar 2016 - 2 Ca 1089/15 - wie folgt abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 457,50 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit dem 28. Februar 2014 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Beklagte wird verurteilt, an die Kl&#228;gerin 963,68 Euro brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit 11. September 2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits erster Instanz und zweiter Instanz tr&#228;gt die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber einen Anspruch der klagenden Partei auf eine Tariflohnerh&#246;hung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin, die Mitglied der Gewerkschaft ver.di ist, wurde kraft schriftlichen Arbeitsvertrages vom 17. Januar 2002 (Bl. 9 f. d. A.; im Folgenden: AV) ab 01. Januar 2002 von der Rechtsvorg&#228;ngerin der Beklagten als Auff&#252;llerin/ Bereich Food II eingestellt. Ziff. 3 und 5 AV lauten:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;3. Auf das Arbeitsverh&#228;ltnis finden die jeweils geltenden Tarifvertr&#228;ge des Einzelhandels und die Gesamtbetriebsvereinbarungen bzw. die Betriebsvereinbarungen in der jeweils g&#252;ltigen Fassung Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">5. Der Mitarbeiter erh&#228;lt ein monatliches Bruttoentgelt in H&#246;he von EUR 991,80.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:54pt">Tarifentgelt: EUR 991,80 Tarifgruppe L3</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:54pt">im ./. T&#228;tigkeitsjahr</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">Der &#252;ber das Tarifentgelt hinausgehende und nicht ausdr&#252;cklich als nicht anrechenbar bezeichnete Betrag ist eine freiwillige Leistung von Z.,- und kann auf Erh&#246;hungen des Tarifentgelts angerechnet werden. &#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zum 01. Juli 2008 erfolgte ein Betriebs&#252;bergang auf die Beklagte. Zuvor hatte die tarifgebundene Rechtsvorg&#228;ngerin der Beklagten ihre Mitarbeiter mit Schreiben vom 08. Mai 2008 nach &#167;&#160;613a Abs.&#160;5 BGB &#252;ber den bevorstehenden Betriebs&#252;bergang informiert und dabei ua. mitgeteilt, die Beklagte sei tarifgebunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte, die nicht tarifgebunden ist, verg&#252;tete die kl&#228;gerische Partei auch nach dem Betriebs&#252;bergang zun&#228;chst nach den Lohns&#228;tzen der Lohngruppe L 3 des jeweiligen Lohntarifvertrages im Einzelhandel X., geschlossen vom Landesverband Einzelhandel X. eV. und der Gewerkschaft ver.di.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schreiben vom 16. Juni 2011 (Bl. 11 d. A.), wegen dessen weiterer Einzelheiten auf den Akteninhalt Bezug genommen wird, teilte die Beklagte der klagenden Partei mit, ein im August 2009 angesichts ihrer fehlenden Tarifgebundenheit mit dem Betriebsrat geschlossenes Betriebliches B&#252;ndnis, in dem ua. die Anwendung des x-Einzelhandelstarifvertrages vereinbart worden sei, ende am 30. Juni 2011 und obgleich bislang weder mit ver.di, noch mit dem Betriebsrat eine gemeinsame L&#246;sung zu finden gewesen sei, gebe sie freiwillig folgende Zusicherung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;1. Wir werden Sie auch nach dem 30. Juni 2011 entsprechend den Regelungen des g&#252;ltigen x-Einzelhandelstarifvertrages verg&#252;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">2. Sobald in 2011 ein neuer Gehalts- und Lohntarifvertrag f&#252;r den x-Einzelhandel abgeschlossen sei, werde auch dieser neue Tarifvertrag mit den darin enthaltenen Regelungen - insbesondere den Lohn- und Gehaltserh&#246;hungen - Anwendung auf Ihr Arbeitsverh&#228;ltnis finden.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Eine von der Gewerkschaft ver.di unter dem 17. Dezember 2013 vereinbarte Tariflohnerh&#246;hung zum 01. August 2013 in H&#246;he von 3 % und die zum 01. Mai 2014 vereinbarte Tariflohnerh&#246;hung um 2,1% hat die Beklagte nicht an die Kl&#228;gerin weitergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Schreiben vom 21. Februar 2014 (Bl. 13 d. A.) hat die Kl&#228;gerin unter der &#220;berschrift &#8222;Geltendmachung des aktuellen Tarifvertrages Einzelhandel X- Tariferh&#246;hung r&#252;ckwirkend zum 01.08.2013 von 3 %, sowie die zu erwartende Erh&#246;hung von 2,1 % ab 01.05.2014&#8220; um Auszahlung der Tariflohnerh&#246;hung gebeten. Wegen der Einzelheiten des Geltendmachungsschreibens wird auf den Akteninhalt verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nachdem die au&#223;ergerichtliche Geltendmachung erfolglos blieb, hat die klagende Partei am 04. September 2015 beim Arbeitsgericht Kaiserslautern Zahlungsklage erhoben, die der Beklagten am 10. September 2015 zugestellt worden ist. Die Kl&#228;gerin macht Verg&#252;tungsdifferenzen zwischen von ihr bezogener Verg&#252;tung und den tariflichen Lohns&#228;tzen in zuletzt rechnerisch unstreitiger H&#246;he von 457,50 Euro brutto f&#252;r die Monate August 2013 bis Februar 2014 und 963,68 Euro brutto f&#252;r die Monate M&#228;rz 2014 bis Juni 2015 geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erstinstanzlich im Wesentlichen vorgetragen, ihr stehe auch die von der Gewerkschaft ver.di unter dem 17. Dezember 2013 vereinbarte Tariflohnerh&#246;hung zum 01. August 2013 in H&#246;he von 3 % und die zum 01. Mai 2014 um 2,1% zu. Die arbeitsvertragliche dynamische Verweisung auf die jeweils g&#252;ltigen Tarifvertr&#228;ge des Einzelhandels gelte auch nach dem Betriebs&#252;bergang weiterhin, ohne dass eine Statischstellung erfolgt sei. Unabh&#228;ngig vom Informationsschreiben der Rechtsvorg&#228;ngerin der Beklagten zum Betriebs&#252;bergang habe auch die Beklagte im Vorfeld des Betriebs&#252;bergangs ihre Tarifbindung betont. Vor diesem Hintergrund erkl&#228;re sich auch das Schreiben vom 16. Juni 2011 und ein Schreiben vom 12. September 2011 in Bezug auf den Manteltarifvertrag. Ihr st&#252;nden daher die geltend gemachten Betr&#228;ge aus im Einzelnen in der Klageschrift nebst Anlage und dem Schriftsatz vom 04. November 2015 dargelegter H&#246;he zu, wegen deren Berechnung auf den Akteninhalt verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kl&#228;gerin hat erstinstanzlich - nach geringf&#252;giger Reduzierung der Klageforderung - zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. die Beklagte zu verurteilen, an die Kl&#228;gerin 457,50 Euro brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit dem 28. Februar 2014 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. die Beklagte zu verurteilen, an die Kl&#228;gerin 963,68 Euro brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit Klagezustellung zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte hat erstinstanzlich im Wesentlichen vorgetragen, es bestehe keine Rechtsgrundlage f&#252;r den kl&#228;gerischen Anspruch. Sie sei auch im August und Dezember 2013 nicht tarifgebunden gewesen, als nach kl&#228;gerischem Vortrag die Tariflohnerh&#246;hung zwischen der Gewerkschaft ver.di und dem Landesverband Einzelhandel X eV. vereinbart worden sei. Aus dem Arbeitsvertrag ergebe sich der Anspruch wegen Statischstellung der Bezugnahmeklausel durch den Betriebs&#252;bergang ebenfalls nicht, da die dynamische Bindung eines nicht tarifgebundenen Erwerbers gegen Europarecht versto&#223;e. Ebenso wenig k&#246;nne der Anspruch aus dem Informationsschreiben ihrer Rechtsvorg&#228;ngerin zum Betriebs&#252;bergang hergeleitet werden, das nur Wissens-, jedoch nicht Willenserkl&#228;rung sei. Auch die bisherige Weitergabe von Tariflohnerh&#246;hungen und die Schreiben vom 16. Juni 2011 oder 12. September 2011 begr&#252;ndeten keinen Anspruch auf Weitergabe k&#252;nftiger Tariflohnerh&#246;hungen f&#252;r die Zukunft kraft betrieblicher &#220;bung oder Zusage. Das Landesarbeitsgericht Rheinland-Pfalz teile in seinen Entscheidungen in den Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001249858","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 4. Kammer","4 Sa 481/14","Urteil","14.10.2015","Klage auf (Weiter-)Gew&#228;hrung tariflicher Entgelterh&#246;hungen nach Betriebs&#252;bergang","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>4 Sa 481/14</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255812","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 4. Kammer","4 Sa 478/14","Urteil","14.10.2015","Klage auf (Weiter-)Gew&#228;hrung tariflicher Entgelterh&#246;hungen nach Betriebs&#252;bergang","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>4 Sa 478/14</a> ihre Auffassung. Da die Anspr&#252;che ab M&#228;rz 2014 nicht vom Geltendmachungsschreiben der Kl&#228;gerseite umfasst seien, seien diese nach der sechs-monatigen Ausschlussfrist aus der statischen Verweisung auf den Manteltarifvertrag f&#252;r den Einzelhandel X verfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage mit Urteil vom 14. Januar 2016 abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen angef&#252;hrt, ein unmittelbarer Anspruch aus den ma&#223;geblichen Gehaltstarifvertr&#228;gen bestehe mangels Tarifbindung der Beklagten und Allgemeinverbindlichkeit des Tarifvertrags nicht. Auch aus dem &#220;berleitungstarifvertrag zwischen der Rechtsvorg&#228;ngerin der Beklagten und der seiner Zeit zust&#228;ndigen Gewerkschaft HBV vom 13. Dezember 1993 lasse sich der Anspruch nicht herleiten, es werde auf das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255812","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 4. Kammer","4 Sa 478/14","Urteil","14.10.2015","Klage auf (Weiter-)Gew&#228;hrung tariflicher Entgelterh&#246;hungen nach Betriebs&#252;bergang","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgerichts Rheinland-Pfalz vom 14. Oktober 2015 - 4 Sa 478/14</a> - Bezug genommen. Auch auf Ziff. 4 des Arbeitsvertrags k&#246;nne sich die Kl&#228;gerin nicht berufen, da eine sog. Gleichstellungsabrede vorliege und die dynamische Anwendung der tariflichen Entgeltbestimmungen aufgrund des Wegfalls der arbeitgeberseitigen Tarifgebundenheit infolge des Betriebs&#252;bergangs auf die Beklagte geendet habe. Auch eine betriebliche &#220;bung liege nicht vor und aus dem Schreiben vom 16. Juni 2011 erg&#228;ben sich keine Anhaltspunkte f&#252;r einen Willen der Beklagten auf dauerhafte &#220;bernahme der Tariflohnerh&#246;hungen durch die Beklagte; auch insofern werde der Entscheidung des LAG Rheinland-Pfalz gefolgt. Wegen der Einzelheiten der Entscheidungsgr&#252;nde wird auf Bl. 158 f. d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen das am 10. Februar 2016 zugestellte Urteil mit am gleichen Tag bei Gericht eingegangenem Schriftsatz vom 09. M&#228;rz 2016 Berufung eingelegt und diese mit Schriftsatz vom 08. April 2016, beim Landesarbeitsgericht eingegangen am Montag, den 11. April 2016, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Sie tr&#228;gt zweitinstanzlich nach Ma&#223;gabe ihrer Berufungsbegr&#252;ndungsschrift vom 08. April 2016, hinsichtlich deren weiteren Inhaltes auf Bl. 186 ff. d. A. erg&#228;nzend Bezug genommen wird, im Wesentlichen vor,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>dem erstinstanzlichen Gericht sei zuzustimmen, dass eine direkte Anwendbarkeit des Tarifvertrages ausscheide, da keine beiderseitige Tarifbindung vorliege, es habe aber &#252;bersehen, dass ihr Arbeitsvertrag nach der Schuldrechtsreform abgeschlossen sei und die arbeitsvertraglichen Regelungen als dynamische Verweisung ihm daher einen direkt aus dem Arbeitsvertrag ableitbaren Anspruch auf tarifliche Verg&#252;tung und Teilnahme an der Tarifentwicklung gew&#228;hren. Dar&#252;ber hinaus sei anzumerken, dass das Schreiben der Beklagten vom 16. Juni 2011 entgegen den Ausf&#252;hrungen des Gerichts aus im Einzelnen genannten Gr&#252;nden nur dahingehend ausgelegt werden k&#246;nne, dass er k&#252;nftig dauerhaft an der Tarifentwicklung teilnehmen solle. Hilfsweise k&#246;nne sie sich auf eine betriebliche &#220;bung st&#252;tzen. Zwar habe das Gericht zutreffend rechtlich ausgef&#252;hrt, dass dem Verhalten des Arbeitgebers, der nicht Mitglied des Arbeitgeberverbandes ist, ohne weitere Anhaltspunkte kein Erkl&#228;rungswert dahingehend entnommen werden k&#246;nne, dass er unabh&#228;ngig von einer eigenen Tarifbindung den Tarifvertrag f&#252;r die Zukunft immer anwenden wolle, es habe aber zu Unrecht solche Anhaltspunkte verneint, nachdem die Beklagte im Rahmen der gesamten Historie im Zusammenhang mit dem Betriebs&#252;bergang Tarifbindung suggeriert habe. Im Termin zur m&#252;ndlichen Verhandlung vor der Berufungskammer hat die Kl&#228;gerseite ausdr&#252;cklich klargestellt, dass sie Anspr&#252;che auf die zwischen der Gewerkschaft ver.di und dem Landesverband Einzelhandel X eV, zuletzt firmierend unter Handelsverband M. eV, vereinbarte Tariflohnerh&#246;hung geltend mache und dass es sich beim zugrundeliegenden Tarifvertrag um einen Folgetarifvertrag zu den in der arbeitsvertraglichen Bezugnahmeklausel in Bezug genommenen Tarifvertr&#228;gen handele.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>unter Ab&#228;nderung des Urteils des Arbeitsgerichts Kaiserslautern vom 14. Januar 2016 - 2 Ca 1090/15 -</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. die Beklagte zu verurteilen, an die Kl&#228;gerin 457,50 Euro brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit dem 28. Februar 2014 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. die Beklagte zu verurteilen, an die Kl&#228;gerin 963,68 Euro brutto zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gem&#228;&#223; &#167;&#160;247 BGB seit Klagezustellung zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. die Berufung wird als unzul&#228;ssig verworfen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. hilfsweise, die Berufung wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Sie verteidigt das von der Kl&#228;gerin angefochtene Urteil nach Ma&#223;gabe ihrer Berufungserwiderung vom 17. Mai 2016 und ihres Schriftsatzes vom 26. Februar 2018, hinsichtlich deren Inhaltes auf Bl. 200 ff. und Bl. 267 ff. d. A. Bezug genommen wird, unter Wiederholung und Vertiefung ihres bisherigen Vortrages zweitinstanzlich im Wesentlichen wie folgt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>die Berufung sei bereits unzul&#228;ssig, da sich die Berufungsbegr&#252;ndung nicht auf die Urteilsbegr&#252;ndung im angegriffenen Urteil, sondern auf die Entscheidungsgr&#252;nde eines anderen Urteils (ggf. eines Parallelverfahrens) beziehe. Die Berufungsbegr&#252;ndung schreibe der Urteilsbegr&#252;ndung - im Einzelnen dargestellte - Aussagen zu, die in den Entscheidungsgr&#252;nden des erstinstanzlichen Urteils nicht enthalten seien. Mit der Entscheidung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255812","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 4. Kammer","4 Sa 478/14","Urteil","14.10.2015","Klage auf (Weiter-)Gew&#228;hrung tariflicher Entgelterh&#246;hungen nach Betriebs&#252;bergang","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgerichts Rheinland-Pfalz vom 14. Oktober 2015 - 4 Sa 478/14</a> -, auf die sich das angegriffene Urteil vollst&#228;ndig bezogen und daher die Entscheidungsgr&#252;nde auf weniger als einer Seite abgehandelt habe, habe sich die Kl&#228;gerin &#252;berhaupt nicht befasst. Die Berufung sei jedenfalls unbegr&#252;ndet. Es fehle an einer normativen Tarifanwendung, an einer Allgemeinverbindlichkeit der Einzelhandelstarifvertr&#228;ge f&#252;r den geltend gemachten Zeitraum und auch aus dem &#220;berleitungstarifvertrag zwischen der Gewerkschaft HBV und der Rechtsvorg&#228;ngerin der Beklagten lasse sich der Anspruch nicht herleiten. Auch aus dem Arbeitsvertrag ergebe sich der Anspruch nicht, da die Rechtsprechung des Bundesarbeitsgerichts, wonach es sich bei Bezugnahmeklauseln nach dem 31. Januar 2001 um echte dynamische Bezugnahmeklauseln handele, gegen die Rechtsprechung des EuGH versto&#223;e. Aus den Schreiben vom 16. Juni und 12. September 2011 folge keine andere Wertung. Eine betriebliche &#220;bung dahingehend, tarifliche Gehaltserh&#246;hungen stets voll zu &#252;bernehmen, sei ebenfalls nicht entstanden. Hilfsweise berufe sie sich auf die tarifliche Ausschlussfrist von sechs Monaten im Manteltarifvertrag f&#252;r den Einzelhandel X. Danach seien die Anspr&#252;che M&#228;rz 2014 bis Februar 2015 verfallen, da diese erstmals mit Klageerhebung am 04. September 2015 geltend gemacht worden seien. Schlie&#223;lich habe die darlegungs- und beweispflichtige Klagepartei entgegen der Rechtsprechung des Bundesarbeitsgerichts weder ausreichend dargelegt, welcher Tarifvertrag bei Arbeitsvertragsschluss bzw. Entstehung der Bezugnahmeklausel von den Arbeitsvertragsparteien in Bezug genommen worden sei, noch welcher Tarifvertrag konkret als Rechtsgrundlage dienen solle oder warum dies der Nachfolgetarifvertrag des damals in Bezug genommenen Tarifwerks sein solle. Dies gelte umso mehr, als auch in X mehrere Akteure auf Verbands- und Gewerkschaftsseite Tarifvertr&#228;ge im Bereich Einzelhandel abgeschlossen h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Das Berufungsgericht hat den Rechtsstreit mit Beschluss vom 31. Mai 2016 im Einvernehmen mit den Parteien bis zur Entscheidung des EuGH in Sachen C-680/15 ua. ausgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im &#220;brigen wird wegen des Sach- und Streitstandes im Berufungsverfahren erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie die Sitzungsniederschrift Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist auch in der Sache erfolgreich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>I. Die Berufung ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>a) Sie ist statthaft, wurde nach Zustellung des erstinstanzlichen Urteils am 10. Februar 2016 mit am 09. M&#228;rz 2016 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag form- und fristgerecht eingelegt (&#167;&#160;66 Abs.&#160;1 Satz&#160;1 und 2, &#167;&#160;64 Abs.&#160;6 ArbGG iVm. &#167;&#160;519 Abs.&#160;1 und 2 ZPO) und mit Schriftsatz vom 08. April 2016, bei Gericht eingegangen am Montag, den 11. April 2016, rechtzeitig begr&#252;ndet (&#167;&#160;66 Abs.&#160;1 Satz&#160;1, 2, &#167;&#160;64 Abs.&#160;6 ArbGG iVm. &#167;&#160;222 Abs.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>b) Die Berufung entspricht hinsichtlich ihrer Begr&#252;ndung den Anforderungen des &#167;&#160;64 Abs.&#160;6 ArbGG S.&#160;1 iVm. &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>aa) Eine Berufungsbegr&#252;ndung muss gem&#228;&#223; &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 ZPO die Umst&#228;nde bezeichnen, aus denen sich die Rechtsverletzung durch das angefochtene Urteil und deren Erheblichkeit f&#252;r das Ergebnis der Entscheidung ergeben. Die Berufungsbegr&#252;ndung muss auf den zur Entscheidung stehenden Fall zugeschnitten sein und sich mit den rechtlichen oder tats&#228;chlichen Argumenten des angefochtenen Urteils befassen, wenn sie diese bek&#228;mpfen will; eine schl&#252;ssige, rechtlich haltbare Begr&#252;ndung kann zwar nicht verlangt werden; f&#252;r die erforderliche Auseinandersetzung mit den Urteilsgr&#252;nden der angefochtenen Entscheidung reicht es aber nicht aus, die tats&#228;chliche oder rechtliche W&#252;rdigung durch das Arbeitsgericht mit formelhaften Wendungen zu r&#252;gen und lediglich auf das erstinstanzliche Vorbringen zu verweisen oder dieses zu wiederholen <em>(BAG 26. April 2017 - 10 AZR 275/16 - Rn. 17, mwN, zitiert nach juris).</em> Textbausteine und Schrifts&#228;tze aus anderen Verfahren gen&#252;gen nicht <em>(vgl. BGH 27. Mai 2008 - XI ZB 41/06 - Rn. 12 ff, zitiert nach juris).</em> Enth&#228;lt die Berufungsbegr&#252;ndung immerhin zu einem Streitpunkt eine &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 ZPO gen&#252;gende Begr&#252;ndung, ist die Berufung insgesamt zul&#228;ssig, wenn die bezeichneten Umst&#228;nde geeignet sind, der angegriffenen Entscheidung insgesamt die Grundlage zu entziehen <em>(vgl. BGH 06. Dezember 2011 - II ZB 21/10 - Rn. 7, zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>bb) Gemessen hieran ist die Berufung nach &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;2 ZPO ordnungsgem&#228;&#223; begr&#252;ndet. Die Kl&#228;gerin hat in der Berufungsbegr&#252;ndung mit ausreichender Deutlichkeit ger&#252;gt, das Arbeitsgericht habe &#252;bersehen, dass ihr Arbeitsvertrag nach der Schuldrechtsreform abgeschlossen sei und ihr daher aufgrund der dynamischen Verweisung im Arbeitsvertrag der geltend gemachte Anspruch aus Tarifvertrag zustehe. Damit hat die Kl&#228;gerin, die in der Berufungsbegr&#252;ndungsschrift auf ihren gesamten erstinstanzlichen Vortrag und damit auch auf ihre Ausf&#252;hrungen zum fehlenden Versto&#223; gegen Europarecht Bezug genommen hat, jedenfalls zu einem Streitpunkt Umst&#228;nde bezeichnet, die geeignet sind, der erstinstanzlichen Entscheidung die Grundlage zu entziehen. Dass sie nicht ausdr&#252;cklich darauf hingewiesen hat, dass der Entscheidung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001255812","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 4. Kammer","4 Sa 478/14","Urteil","14.10.2015","Klage auf (Weiter-)Gew&#228;hrung tariflicher Entgelterh&#246;hungen nach Betriebs&#252;bergang","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgerichts Rheinland-Pfalz vom 14. Oktober 2015 - 4 Sa 478/14</a> - <em>(zitiert nach juris)</em>, an der sich das Arbeitsgericht orientiert hat, demgegen&#252;ber ein sog. &#8222;Altfall&#8220; im Sinne der Rechtsprechung des Bundesarbeitsgerichts zugrunde gelegen hat, ist hierbei unerheblich, zumal die erstinstanzliche Entscheidung an dieser Stelle auch eigene Ausf&#252;hrungen enth&#228;lt, die die Kl&#228;gerin ausdr&#252;cklich angegriffen hat. Inwieweit die Auseinandersetzung der Kl&#228;gerin mit den weiteren m&#246;glichen Anspruchsgrundlagen allein geeignet gewesen w&#228;ren, die Berufung ordnungsgem&#228;&#223; zu begr&#252;nden, kann dahinstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>II. Die Berufung ist auch begr&#252;ndet. Das Arbeitsgericht hat die Klage zu Unrecht abgewiesen. Der Kl&#228;gerin steht f&#252;r die Monate August 2013 bis Juni 2015 die geltend gemachte Differenzverg&#252;tung in aus dem Tenor ersichtlichen Umfang zu. Die erstinstanzliche Entscheidung unterlag der Ab&#228;nderung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>1. Die Kl&#228;gerin kann von der Beklagten gem&#228;&#223; &#167;&#160;611 Abs.&#160;1 BGB iVm. Ziff. 3, 5 AV die Nachzahlung von Arbeitsverg&#252;tung verlangen in H&#246;he der zuletzt rechnerisch unstreitigen Differenzbetr&#228;ge von insgesamt 457,50 Euro brutto (August 2013 bis Februar 2014) und 663,68 Euro brutto (M&#228;rz 2014 bis Juni 2015) zwischen der tariflichen Verg&#252;tung nach Lohngruppe L 3 des im streitigen Zeitraum g&#252;ltigen Lohntarifvertrages im Einzelhandel X vom 17. Dezember 2013, geschlossen vom Landesverband Einzelhandel X eV. und der Gewerkschaft ver.di (im Folgenden: LohnTV) und des der Kl&#228;gerin von der Beklagten tats&#228;chlich ausgezahlten Lohns.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>1.1. Die Parteien des im Januar 2002 geschlossenen Arbeitsvertrags haben in den Ziff. 3 und 5 AV eine zeit- und inhaltsdynamische Bezugnahme von tariflichen Entgeltbestimmungen vereinbart.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>aa) Bei dem zwischen den Parteien bestehenden Arbeitsvertrag handelt es sich um einen Formularvertrag, dessen Ziff. 3 und 5 als Allgemeine Gesch&#228;ftsbedingungen nach ihrem objektiven Inhalt und typischen Sinn einheitlich so auszulegen sind, wie sie von verst&#228;ndigen und redlichen Vertragspartnern unter Abw&#228;gung der Interessen der normalerweise beteiligten Verkehrskreise verstanden wird, wobei die Verst&#228;ndnism&#246;glichkeiten des durchschnittlichen Vertragspartners des Verwenders zugrunde zu legen sind. Ansatzpunkt f&#252;r die Auslegung allgemeiner Gesch&#228;ftsbedingungen ist in erster Linie der Vertragswortlaut. Von Bedeutung f&#252;r das Auslegungsergebnis sind ferner der von den Vertragsparteien verfolgte Regelungszweck sowie die der jeweils anderen Seite erkennbare Interessenlage der Beteiligten <em>(BAG 13. Februar 2013 - 5 AZR 2/12 - Rn. 14 f. mwN; 19. Mai 2010 - 4 AZR 796/08 - Rn. 15, zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>bb) Bereits nach Ziff. 3 AV sollen ausdr&#252;cklich die jeweils geltenden Tarifvertr&#228;ge des Einzelhandels in der jeweils g&#252;ltigen Fassung Anwendung finden. Dar&#252;ber hinaus ist in Ziff. 5 AV ein Tarifentgelt vereinbart und bestimmt, dass ein dar&#252;ber hinausgehender und nicht ausdr&#252;cklich als nicht anrechenbar bezeichneter Betrag eine freiwillige Leistung sei und auf k&#252;nftige Tariflohnerh&#246;hungen angerechnet werden k&#246;nne. Ungeachtet der zeit- und inhaltsdynamischen Regelung in Ziff. 3 AV darf der durchschnittliche Arbeitnehmer jedenfalls bei einer Verkn&#252;pfung von einem festen Entgeltbetrag und dessen Bezeichnung als Tarifgehalt wie vorliegend idR redlicherweise davon ausgehen, der in der Klausel festgehaltene Betrag werde nicht f&#252;r die Dauer des Arbeitsverh&#228;ltnisses statisch sein, sondern solle sich entsprechend den tariflichen Entwicklungen des ma&#223;gebenden Tarifvertrags ver&#228;ndern; ein redlicher Arbeitgeber w&#252;rde - wenn er die von ihm gestellte Klausel nicht so verstanden wissen wollte - die Bezeichnung als Tarifentgelt unterlassen, um klar und deutlich zum Ausdruck zu bringen (vgl. &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB), dass er nicht &#8222;nach Tarif&#8220; zahlen will, sondern sich das vereinbarte Entgelt ausschlie&#223;lich nach den konkret bezifferten Parteivereinbarungen richten soll <em>(vgl. BAG 25. Januar 2017 - 4 AZR 521/15 - Rn. 36, mwN, zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>1.2. Die dynamische Bezugnahmeklausel in Ziff. 3, 5 AV umfasst nach dem in ihr zum Ausdruck kommenden Willen der Arbeitsvertragsparteien die jeweils zwischen der Gewerkschaft ver.di und dem Landesverband Einzelhandel X eV. (aktuell firmierend unter Handelsverband M. eV.) abgeschlossenen Lohntarifvertr&#228;ge. Zwischen den Parteien war erstinstanzlich zu keinem Zeitpunkt des Verfahrens in Streit, dass die kl&#228;gerische Partei - in Entsprechung der Bezugnahmeklausel - von der Rechtsvorg&#228;ngerin der Beklagten seit Beginn des Arbeitsverh&#228;ltnisses und zun&#228;chst auch von der Beklagten nach Lohngruppe L 3 des jeweils g&#252;ltigen Lohntarifvertrages im Einzelhandel X, abgeschlossen zwischen der Gewerkschaft ver.di und dem Landesverband Einzelhandel X eV. verg&#252;tet worden ist. Erst die Weitergabe der am 17. Dezember 2013 von den genannten Tarifvertragsparteien vereinbarten Tariflohnerh&#246;hung von 3 % r&#252;ckwirkend zum 01. August 2013 und von 2,1 % ab 01. Mai 2014 hat die Beklagte verweigert. Auch die Beklagte hat in ihrer erstinstanzlichen Klageerwiderung auf die im Dezember 2013 von den genannten Tarifvertragsparteien vereinbarte Tariflohnerh&#246;hung Bezug genommen. Damit steht f&#252;r die Berufungskammer fest, dass die arbeitsvertragliche Anbindung durch die Bezugnahmeklausel an die von den bezeichneten Tarifvertragsparteien abgeschlossenen Lohntarifvertr&#228;ge im Einzelhandel X erfolgt ist und als Folgetarifvertrag im Sinne der arbeitsvertraglichen Bezugnahmeklausel auch der letztgenannte Tarifvertrag zu verstehen ist. Der Verweis der Berufung im Schriftsatz vom 28. Februar 2018 auf die Entscheidungen des Bundesarbeitsgerichts vom 25. Januar 2017 - 4 AZR 521/15 - ua. &#228;ndert hieran nichts. Auch die Berufungskammer geht davon aus, dass es grunds&#228;tzlich nicht die Aufgabe des Gerichts ist, von sich aus zu ermitteln, welche Gewerkschaften und welche Arbeitgeberverb&#228;nde das Entgelt von Arbeitnehmern regelnde Tarifvertr&#228;ge abgeschlossen haben und welcher der in Betracht kommenden Tarifvertr&#228;ge nach seinem pers&#246;nlichen Geltungsbereich der f&#252;r die Klagepartei einschl&#228;gige ist, dh. welchen die Klagepartei richtigerweise gemeint haben k&#246;nnte <em>(vgl. BAG 25. Januar 2017 - 4 AZR 521/25 - Rn. 16, aaO). </em>Insbesondere ergibt sich eine solche Pflicht des Gerichts bei einer einzelvertraglichen Inbezugnahme - anders als bei normativer Wirkung eines Tarifvertrags nach &#167;&#160;4 Abs.&#160;1, &#167;&#160;5 Abs.&#160;4 TVG - nicht aus &#167;&#160;293 ZPO <em>(vgl. BAG 25. Januar 2017 - 4 AZR 521/25 - Rn. 17, aaO). </em>Zu derartigen &#8222;Ermittlungen&#8220; bestand vorliegend jedoch bereits deshalb kein Anlass, weil zwischen den Parteien nicht streitig war, an welche Tarifvertr&#228;ge sich die Arbeitsvertragsparteien durch die Bezugnahmeklausel binden wollten und um welche Tariflohnerh&#246;hung sie stritten, nachdem im gesamten Verfahren die von der Berufung zuletzt ins Feld gef&#252;hrten &#8222;anderen Akteure auf Verbands- und Gewerkschaftsseite&#8220;, die im Bereich Einzelhandel Tarifvertr&#228;ge in X abschlie&#223;en, keinerlei Rolle gespielt haben. Ungeachtet dessen hat die Kl&#228;gerseite im Termin zur m&#252;ndlichen Verhandlung ausdr&#252;cklich klargestellt, dass mit der Klage die Weitergabe der f&#252;r den Streitzeitraum im Einzelhandel X von der Gewerkschaft ver.di und dem Landesverband Einzelhandel X eV. vereinbarte Tariflohnerh&#246;hung geltend gemacht wird und dass sie den zugrunde liegende Tarifvertrag der genannten Tarifvertragsparteien als Folgetarifvertrag zu den im Arbeitsvertrag in Bezug genommenen Tarifvertr&#228;gen betrachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>1.3. Die arbeitsvertraglich vereinbarte dynamische Verweisungsklausel ist durch den Betriebs&#252;bergang von ihrer Rechtsvorg&#228;ngerin auf die Beklagte zum 1. Juli 2008 unver&#228;ndert auf die Beklagte &#252;bergegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;613a Abs.&#160;1 Satz&#160;1 BGB gehen die Rechte und Pflichten des Ver&#228;u&#223;erers aus einem zum Zeitpunkt des &#220;bergangs bestehenden Arbeitsvertrag oder Arbeitsverh&#228;ltnis auf den Erwerber &#252;ber. Der Erwerber wird so gestellt, als h&#228;tte er die dem Arbeitsverh&#228;ltnis zugrunde liegenden Willenserkl&#228;rungen, also auch die, ein bestimmtes Tarifwerk in seiner jeweiligen Fassung zum Inhalt des Arbeitsvertrags zu machen, selbst gegen&#252;ber dem &#252;bernommenen Arbeitnehmer abgegeben <em>(st. Rspr., vgl. nur BAG 30. August 2017 - 4 AZR 95/14 - Rn. 42 mwN, zitiert nach juris).</em> Dass im Streitfall die Tatbestandsvoraussetzungen von &#167;&#160;613a Abs.&#160;1 BGB vorliegen, steht au&#223;er Streit. Damit ist auch die zwischen der Rechtsvorg&#228;ngerin der Beklagten und der Klagepartei vertraglich vereinbarte dynamische Verweisung auf die Gehaltstarifvertr&#228;ge f&#252;r die Angestellten des Einzelhandels X, abgeschlossen zwischen der Gewerkschaft ver.di und dem Landesverband Einzelhandel X eV. Bestandteil des ab dem 1. Juli 2008 zwischen den Parteien bestehenden Arbeitsverh&#228;ltnisses geworden. Eine dynamische Bezugnahmeklausel geht als vertragliche Vereinbarung zwischen dem Ver&#228;u&#223;erer und dem Arbeitnehmer regelm&#228;&#223;ig auf das nach dem Betriebs&#252;bergang bestehende Arbeitsverh&#228;ltnis mit dem Erwerber nach &#167;&#160;613a Abs.&#160;1 Satz&#160;1 BGB unter Aufrechterhaltung der Dynamik &#252;ber <em>(st. Rspr., ausf. BAG 23. September 2009 - 4 AZR 331/08 - Rn. 14 ff., zitiert nach juris)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>b) Entgegen der vom Arbeitsgericht vertretenen Auffassung handelte es sich bei der Bezugnahmeklausel im Arbeitsvertrag nicht um eine sog. Gleichstellungsabrede. Nach fr&#252;herer Rechtsprechung des Bundesarbeitsgerichts waren bei Tarifgebundenheit des Arbeitgebers an den in einer arbeitsvertraglichen Verweisungsklausel bezeichneten Tarifvertrag - anders als bei nicht tarifgebundenen Arbeitgebern - diese Klauseln in aller Regel als sog. Gleichstellungsabreden auszulegen, auch ohne dass dies im Wortlaut der Vereinbarung irgendeinen Niederschlag h&#228;tte finden m&#252;ssen. Dies beruhte auf der Vorstellung, dass mit einer solchen von einem tarifgebundenen Arbeitgeber gestellten Vertragsklausel lediglich die m&#246;glicherweise fehlende Gebundenheit des Arbeitnehmers an die im Arbeitsvertrag genannten Tarifvertr&#228;ge ersetzt werden soll, um jedenfalls zu einer vertraglichen Anwendung des einschl&#228;gigen Tarifvertrags zu kommen und damit - bei deren genereller Verwendung - zu dessen Verbindlichkeit f&#252;r die Arbeitsverh&#228;ltnisse aller Besch&#228;ftigten. Danach reichte die vereinbarte Dynamik des Tarifvertrags nur so weit wie die normative Geltung im Arbeitsverh&#228;ltnis eines tarifgebundenen Arbeitnehmers. Sie endete daher dann, wenn der Arbeitgeber wegen Wegfalls der eigenen Tarifgebundenheit nicht mehr normativ an k&#252;nftige Tarifentwicklungen gebunden war. Gleiches galt f&#252;r den Fall eines &#220;bergangs des Arbeitsverh&#228;ltnisses auf einen nicht tarifgebundenen Erwerber. Ab diesem Zeitpunkt waren die in Bezug genommenen Tarifvertr&#228;ge nur noch statisch anzuwenden <em>(st. Rspr., vgl. nur BAG 30. August 2017 - 4 AZR 95/14 - Rn. 20, mwN, zitiert nach juris).</em> Seit 2007 h&#228;lt das Bundesarbeitsgericht, dem sich die Berufungskammer anschlie&#223;t, an dieser Auslegungsregel nicht mehr fest, wendet sie jedoch aus Gr&#252;nden des Vertrauensschutzes weiterhin auf die Verweisungsklauseln in Arbeitsvertr&#228;gen an, die vor dem Inkrafttreten der Schuldrechtsreform zum 1. Januar 2002 abgeschlossen worden sind <em>(st. Rspr., vgl. nur BAG 30. August 2017 - 4 AZR 95/14 - Rn. 20, aaO).</em> Um einen solchen &#8222;Altfall&#8220; handelt es sich vorliegend - anders als in der vom Arbeitsgericht zitierten Entscheidung des Landesarbeitsgerichts Rheinland-Pfalz vom 04. Oktober 2015 - 4 Sa 478/14 - angesichts des im Januar 2002 geschlossenen Arbeitsvertrages jedoch nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>c) Die Bindung des Erwerbers eines Betriebs an die von dessen Ver&#228;u&#223;erer mit dem Arbeitnehmer individualrechtlich vereinbarte dynamische Bezugnahme auf einen Tarifvertrag verst&#246;&#223;t nicht gegen unionsrechtliche Regelungen, namentlich Art.&#160;3 RL 2001/23/EG iVm. Art.&#160;16 GRC. Nachdem der EuGH auf die Vorlage das Bundesarbeitsgerichts vom 17. Juni 2015 <em>(- 4 AZR 95/14)</em> mit Urteil vom 27. April 2017 <em>(- C-680/15 und C-681/15 - [Asklepios Kliniken Langen-Seligenstadt])</em> entschieden hat, dass die RL 2001/23/EG iVm. Art.&#160;16 GRC der dynamischen Fortgeltung einer arbeitsvertraglichen Bezugnahmeklausel im Verh&#228;ltnis zwischen dem Arbeitnehmer und dem Betriebserwerber nicht entgegensteht, sofern das nationale Recht sowohl einvernehmliche als auch einseitige Anpassungsm&#246;glichkeiten f&#252;r den Erwerber vorsieht, hat das Bundesarbeitsgericht mit Urteil vom 30. August 2017 <em>- 4 AZR 95/14 - </em><em>(zitiert nach juris)</em> entschieden, dass die deutsche Rechtsordnung in diesem Sinne solche sowohl einvernehmlichen &#196;nderungsm&#246;glichkeiten als auch einseitige Anpassungsm&#246;glichkeiten in Gestalt einer &#196;nderungsk&#252;ndigung nach &#167;&#160;2 KSchG vorsieht <em>(vgl. Bundesarbeitsgericht vom 30. August 2017 - 4 AZR 95/14 - Rn. 46 ff., aaO). </em>Die Berufungskammer schlie&#223;t sich der Rechtsprechung des Bundesarbeitsgerichts vollumf&#228;nglich an und verweist hinsichtlich der Darstellung der Gr&#252;nde im Einzelnen zur Vermeidung von Wiederholungen auf dessen Ausf&#252;hrungen im Urteil vom 30. August 2017 <em>- 4 AZR 95/14 - </em><em>(Rn. 46 bis 58, aaO)</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>1.4. Nach alledem kann die Kl&#228;gerin, die unstreitig die tariflichen Voraussetzungen f&#252;r eine Eingruppierung in Lohngruppe L 3 LohnTV erf&#252;llt, von der Beklagten Differenzverg&#252;tung zwischen der von ihr tats&#228;chlich bezogenen Verg&#252;tung und der ihr zustehenden tariflichen Verg&#252;tung in zuletzt unstreitiger H&#246;he f&#252;r die Monate August 2013 bis Februar 2014 in H&#246;he von insgesamt 457,50 Euro brutto und 963,68 Euro brutto f&#252;r die Monate M&#228;rz 2014 bis Juni 2015 verlangen. Entgegen der von der Beklagten noch in der Berufung vertretenen Auffassung sind die Anspr&#252;che f&#252;r die zuletzt genannten Monate auch nicht verfallen. Nach &#167;&#160;16 Ziff. 1 Buchst. c des Manteltarifvertrags f&#252;r den Einzelhandel in X sind die betreffenden Anspr&#252;che innerhalb einer Frist von sechs Monaten nach F&#228;lligkeit schriftlich geltend zu machen. Die Kl&#228;gerin hat diese zum damaligen Zeitpunkt noch nicht entstandenen und f&#228;lligen Anspr&#252;che mit ihrem Geltendmachungsschreiben vom 21. Februar 2014 rechtzeitig schriftlich geltend gemacht und damit die - infolge der dynamischen Bezugnahmeklausel in Ziff. 3 AV anwendbare - tarifliche Ausschlussfrist gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>a) Zur Geltendmachung im Sinne tariflicher Ausschlussfristen geh&#246;rt, die andere Seite zur Erf&#252;llung des Anspruchs aufzufordern. Der Anspruchsinhaber muss unmissverst&#228;ndlich zum Ausdruck bringen, dass er Inhaber einer bestimmten Forderung ist und auf deren Erf&#252;llung besteht. Die Geltendmachung setzt voraus, dass der Anspruch seinem Grunde nach hinreichend deutlich bezeichnet und die H&#246;he des Anspruchs sowie der Zeitraum, f&#252;r den er verfolgt wird, mit der f&#252;r den Schuldner notwendigen Deutlichkeit ersichtlich gemacht wird; die Art des Anspruchs sowie die Tatsachen, auf die der Anspruch gest&#252;tzt wird, m&#252;ssen erkennbar sein. Eine Bezifferung der Forderung ist nicht erforderlich, wenn dem Schuldner die H&#246;he bekannt oder f&#252;r ihn ohne weiteres errechenbar ist und die schriftliche Geltendmachung erkennbar hiervon ausgeht. Dies ist besonders bei Lohnklagen regelm&#228;&#223;ig der Fall; hier ist der Arbeitgeber aufgrund seiner besonderen Sachkenntnis zur genauen Bezifferung regelm&#228;&#223;ig eher in der Lage als der Arbeitnehmer <em>(BAG 16. Januar 2013 - 10 AZR 863/11 - Rn. 24, mwN, zitiert nach juris).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>b) Danach hat die Klagepartei mit ihrem Geltendmachungsschreiben vom 21. Februar 2014 die sechsmonatige Ausschlussfrist auch f&#252;r die k&#252;nftigen Anspr&#252;che von M&#228;rz 2014 bis Juni 2015 gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>aa) Bereits aus dem eindeutigen Wortlaut des Schreibens vom 21. Februar 2014 ergibt sich, dass die Kl&#228;gerseite mit der "Geltendmachung des aktuellen Tarifvertrags Einzelhandel X" nicht nur die "Tariferh&#246;hung r&#252;ckwirkend zum 01. August 2013 von 3 %", sondern auch "die zu erwartende Erh&#246;hung von 2,1 % ab 01. Mai 2014" geltend gemacht hat. Zur Begr&#252;ndung des Anspruchs auf die genannten Tariferh&#246;hungen wird darauf verwiesen, dass der Arbeitsvertrag eine dynamische Verweisungsklausel enth&#228;lt. Damit geht aus dem Schreiben eindeutig hervor, dass nicht nur die bereits f&#228;lligen, sondern auch die k&#252;nftigen Anspr&#252;che geltend gemacht werden sollten, die sich aus den angef&#252;hrten Tariferh&#246;hungen zum 01. August 2013 und 01. Mai 2014 ergeben. Die Geltendmachung ist mithin ersichtlich nicht auf eine bestimmte zuk&#252;nftige Zeitspanne beschr&#228;nkt, sondern schlie&#223;t die Abrechnung k&#252;nftiger Anspr&#252;che auf dieser Grundlage erkennbar ein. Eine Bezifferung war entbehrlich, da die H&#246;he der Anspr&#252;che auch &#252;ber Februar 2014 hinaus f&#252;r die Beklagte ohne weiteres errechenbar war <em>(vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276813","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 8. Kammer","8 Sa 528/15","Urteil","28.06.2016","Arbeitsvertraglicher Anspruch auf Weitergabe von Tariflohnerh&#246;hungen - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 28. Juni 2016 - 8 Sa 528/15</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276813","part":"L","price":0.0,"anchor":"rd_81"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 8. Kammer","8 Sa 528/15","Urteil","28.06.2016","Arbeitsvertraglicher Anspruch auf Weitergabe von Tariflohnerh&#246;hungen - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 81</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323487","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 253/17","Urteil","20.07.2017","Dynamische Bezugnahmeklausel - aufl&#246;sende Bedingung - Tarifbindung - Ausschlussfrist","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz - 2 Sa 253/17</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323487","part":"L","price":0.0,"anchor":"rd_57"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 253/17","Urteil","20.07.2017","Dynamische Bezugnahmeklausel - aufl&#246;sende Bedingung - Tarifbindung - Ausschlussfrist","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 57</a>, jeweils zitiert nach juris).</em> Dass der genannte &#8222;Gesamtbetrag der Geltendmachung&#8220; sich nur auf die bis zu diesem Zeitpunkt entstandenen und f&#228;lligen Anspr&#252;che bezieht und der Geltendmachung dar&#252;ber hinaus gehender Anspr&#252;che nicht entgegensteht, erkl&#228;rt sich angesichts der der Beklagten bekannten Differenzbetr&#228;ge ohne weiteres von selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>bb) Aufgrund der Besonderheiten des Einzelfalls war es der Klagepartei m&#246;glich, die Anspr&#252;che f&#252;r die Monate M&#228;rz 2014 bis Juni 2015 schon vor ihrer Entstehung und F&#228;lligkeit durch das Schreiben vom 21. Februar 2014 gegen&#252;ber der Beklagten geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>(1) Die Geltendmachung eines Anspruchs setzt regelm&#228;&#223;ig dessen Bestehen voraus. Anderenfalls liegt kein Anspruch vor, der geltend gemacht werden k&#246;nnte. Eine Geltendmachung vor Entstehung des Anspruchs widerspricht grunds&#228;tzlich auch dem Sinn und Zweck von Ausschlussfristen. Der Anspruchsgegner soll vor der Verfolgung von Anspr&#252;chen bewahrt werden, mit deren Geltendmachung er nicht rechnet und auch nicht zu rechnen braucht. Er soll sich auf offene Forderungen einstellen, Beweise sichern und vorsorglich R&#252;cklagen bilden k&#246;nnen. Sind die rechtserzeugenden Tatsachen noch nicht eingetreten, k&#246;nnen diese Ziele regelm&#228;&#223;ig nicht erreicht werden. Es bleibt ungewiss, ob und in welchem Umfang Anspr&#252;che entstehen. Auch wird die rasche Kl&#228;rung von Anspr&#252;chen nicht erreicht. In Ausnahmef&#228;llen k&#246;nnen Sinn und Zweck der Ausschlussfrist aber die M&#246;glichkeit der Geltendmachung eines Anspruchs auch schon vor dessen Entstehen gebieten. Wenn ein bestimmter Anspruch jeweils aus einem st&#228;ndig gleichen Grundtatbestand entsteht, kann der Zweck der tariflichen Ausschlussfrist, dem Schuldner zeitnah Gewissheit verschaffen, mit welchen Anspr&#252;chen er zu rechnen hat, auch durch eine einmalige Geltendmachung erreicht werden. Dies gilt insbesondere dann, wenn allein ein bestimmtes Element einer bestimmten Art von Anspr&#252;chen im Streit steht; in einem solchen Fall besteht f&#252;r den Schuldner kein Zweifel dar&#252;ber, was von ihm verlangt wird und der Gl&#228;ubiger darf ohne weiteres davon ausgehen, dass er seine Obliegenheit zur Geltendmachung Gen&#252;ge getan hat <em>(vgl. BAG 03. Juli 2013 - 4 AZR 476/12 - Rn. 44 f. mwN. zitiert nach juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323487","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 253/17","Urteil","20.07.2017","Dynamische Bezugnahmeklausel - aufl&#246;sende Bedingung - Tarifbindung - Ausschlussfrist","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz - 2 Sa 253/17</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323487","part":"L","price":0.0,"anchor":"rd_59"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 253/17","Urteil","20.07.2017","Dynamische Bezugnahmeklausel - aufl&#246;sende Bedingung - Tarifbindung - Ausschlussfrist","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 59</a>, aaO; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276813","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 8. Kammer","8 Sa 528/15","Urteil","28.06.2016","Arbeitsvertraglicher Anspruch auf Weitergabe von Tariflohnerh&#246;hungen - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 28. Juni 2016 - 8 Sa 528/15</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276813","part":"L","price":0.0,"anchor":"rd_85"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 8. Kammer","8 Sa 528/15","Urteil","28.06.2016","Arbeitsvertraglicher Anspruch auf Weitergabe von Tariflohnerh&#246;hungen - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 85</a>, aaO).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001349304","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>(2) Vorliegend ist ein Ausnahmefall im dargestellten Sinne gegeben. Die Parteien streiten allein dar&#252;ber, ob die in Ziff. 2 und 5 AV enthaltene Bezugnahmeklausel zu einer dynamischen Anwendung der bezeichneten Tarifvertr&#228;ge mit der Folge f&#252;hrt, dass die Klagepartei die im Geltendmachungsschreiben vom 21. Februar 2014 bezeichneten Tariferh&#246;hungen zum 01. August 2013 von 3 % sowie von weiteren 2,1 % ab 01. Mai 2014 beanspruchen kann. Im &#220;brigen waren und sind die f&#252;r die Berechnung der Klageforderung ma&#223;geblichen Faktoren zwischen den Parteien unstreitig. Zur Erreichung des mit der Ausschlussfrist verfolgten Zwecks war deshalb die einmalige Geltendmachung der - auch k&#252;nftigen - Anspr&#252;che ausreichend. Das Schreiben vom 21. Februar 2014 wahrt daher auch die Ausschlussfrist f&#252;r die k&#252;nftigen Anspr&#252;che des Kl&#228;gers auf die geltend gemachten Tariferh&#246;hungen. F&#252;r die Beklagte bestand ersichtlich keinerlei Zweifel dar&#252;ber, was von ihr verlangt wurde. Sie musste ohne st&#228;ndig wiederholte Geltendmachung damit rechnen, auf Gew&#228;hrung dieser Leistung verklagt zu werden. Sie konnte sich auf die Forderung einstellen und vorsorglich R&#252;cklagen bilden; eine wiederholte Geltendmachung h&#228;tte der Beklagten keinen zus&#228;tzlichen Erkenntnisgewinn gebracht und w&#228;re lediglich eine &#252;berfl&#252;ssige F&#246;rmelei gewesen. Die Beklagte konnte auch nicht davon ausgehen, die Kl&#228;gerin habe zwischenzeitlich von ihrer Forderung Abstand genommen <em>(vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323487","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 253/17","Urteil","20.07.2017","Dynamische Bezugnahmeklausel - aufl&#246;sende Bedingung - Tarifbindung - Ausschlussfrist","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz - 2 Sa 253/17</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323487","part":"L","price":0.0,"anchor":"rd_60"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 253/17","Urteil","20.07.2017","Dynamische Bezugnahmeklausel - aufl&#246;sende Bedingung - Tarifbindung - Ausschlussfrist","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 60</a>, aaO; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181565","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 4. Kammer","4 Sa 325/13","Urteil","22.01.2014","Klage auf Zahlung tariflicher Leistungen - Urlaubsgeld - Sonderleistung - Altersvorsorgebetr&#228;ge ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 22. Januar 2014 - 4 Sa 325/13</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001181565","part":"L","price":0.0,"anchor":"rd_57"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 4. Kammer","4 Sa 325/13","Urteil","22.01.2014","Klage auf Zahlung tariflicher Leistungen - Urlaubsgeld - Sonderleistung - Altersvorsorgebetr&#228;ge ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 57</a> f., zitiert nach juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001267274","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 3. Kammer","3 Sa 529/15","Urteil","25.04.2016","AGB Kontrolle - tarifliche Ausschlussfristen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 25. April 2016 - 3 Sa 529/15</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001267274","part":"L","price":0.0,"anchor":"rd_80"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 3. Kammer","3 Sa 529/15","Urteil","25.04.2016","AGB Kontrolle - tarifliche Ausschlussfristen","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 80</a>, zitiert nach juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276813","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 8. Kammer","8 Sa 528/15","Urteil","28.06.2016","Arbeitsvertraglicher Anspruch auf Weitergabe von Tariflohnerh&#246;hungen - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 28. Juni 2016 - 8 Sa 528/15</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001276813","part":"L","price":0.0,"anchor":"rd_85"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 8. Kammer","8 Sa 528/15","Urteil","28.06.2016","Arbeitsvertraglicher Anspruch auf Weitergabe von Tariflohnerh&#246;hungen - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 85</a>, aaO).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>2. Der Ausspruch zu den Zinsen ergibt sich aus &#167;&#167;&#160;286 Abs.&#160;2 Nr.&#160;1, 291 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;91, 92 Abs.&#160;2 Nr.&#160;1 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision sind mangels Erf&#252;llung der gesetzlichen Voraussetzungen nach &#167;&#160;72 Abs.&#160;2 ArbGG nicht gegeben<strong>.</strong></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
