<html>
<head><title>8-C-11527-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 C 11527/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2018:0206.8C11527.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 1 S 1 Nr 5 BauGB, &#167;&#160;35 Abs 3 S 3 BauGB, &#167;&#160;5 Abs 1 S 2 BauGB, &#167;&#160;47 Abs 1 Nr 1 VwGO, &#167;&#160;47 Abs 2 S 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001338303"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an die abw&#228;gungsfehlerfreie Erstellung eines gesamtr&#228;umlichen Planungskonzepts bei der Darstellung von Konzentrationsfl&#228;chen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu den Anforderungen an die abw&#228;gungsfehlerfreie Erstellung eines gesamtr&#228;umlichen Planungskonzepts bei der Darstellung von Konzentrationsfl&#228;chen f&#252;r die Windenergie in einem Fl&#228;chennutzungsplan.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Die gemeindliche Entscheidung muss nicht nur Auskunft dar&#252;ber geben, von welchen Erw&#228;gungen die positive Standortzuweisung getragen wird, sondern auch deutlich machen, welche Gr&#252;nde es rechtfertigen, den &#252;brigen Planungsraum von Windenergieanlagen freizuhalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Die Ausarbeitung des Planungskonzepts ist dabei auf der Ebene des Abw&#228;gungsvorgangs angesiedelt und vollzieht sich abschnittsweise.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.	Im ersten Abschnitt sind diejenigen Bereiche als &#8222;Tabuzonen&#8220; zu ermitteln, die sich f&#252;r die Windenergienutzung nicht eignen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.	Diese Tabuzonen lassen sich in zwei Kategorien einteilen, n&#228;mlich in Zonen, in denen die Errichtung und der Betrieb von Windenergieanlagen aus tats&#228;chlichen und/oder rechtlichen Gr&#252;nden schlechthin ausgeschlossen ist (&#8222;harte Tabuzonen&#8220;), und in Zonen, in denen die Errichtung und der Betrieb von Windenergieanlagen zwar tats&#228;chlich und rechtlich m&#246;glich ist, in denen nach den st&#228;dtebaulichen Vorstellungen, die die Gemeinde anhand eigener Kriterien entwickeln darf, aber keine Windenergieanlagen aufgestellt werden sollen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.	Nach Abzug der harten und weichen Tabuzonen bleiben sog. Potentialfl&#228;chen &#252;brig, die f&#252;r die Darstellung von Konzentrationszonen in Betracht kommen. Sie sind in einem weiteren Arbeitsschritt zu den auf ihnen konkurrierenden Nutzungen in Beziehung zu setzen, das hei&#223;t die &#246;ffentlichen Belange, die gegen die Ausweisung eines Landschaftsraums als Konzentrationszone sprechen, sind mit dem Anliegen abzuw&#228;gen, der Windenergienutzung an geeigneten Standorten eine Chance zu geben, die ihrer Privilegierung nach &#167;&#160;35 Abs 1 S 1 Nr 5 BauGB gerecht wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6.	Als Ergebnis muss der Windenergie in substantieller Weise Raum geschaffen werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7.	Erkennt die Gemeinde, dass der Windenergie nicht ausreichend substantiell Raum geschaffen wird, muss sie ihr Auswahlkonzept nochmals &#252;berpr&#252;fen und gegebenenfalls &#228;ndern.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>8.	Vergleiche zum Ganzen: BVerwG, 2009-09-15, 4 BN 25/09, BauR 2010, 82. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"rd_74","linkToSameDocumentAndPart":true}}' name="_retrdlink_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.74)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 16. Januar 2019, 4 BN 20/18, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Normenkontrollantr&#228;ge der Antragsteller werden abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Kosten des Verfahrens zu je einem Drittel zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller wenden sich mit ihren Normenkontrollantr&#228;gen gegen die durch die 3. Fortschreibung des Fl&#228;chennutzungsplans &#8211; Teilbereich Windkraft &#8211; der Antragsgegnerin bewirkte Ausschlusswirkung f&#252;r die Errichtung von Windenergieanlagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin zu 1.) ist eine durch Gesellschaftsvertrag vom 3. Juni 2014 gegr&#252;ndete GmbH, deren Gesellschaftszweck die Planung, Projektierung, Errichtung und der Betrieb von Windkraftanlagen in sog. B&#252;rgerwindparkmodellen im Gebiet der zur Antragsgegnerin geh&#246;renden Ortsgemeinde L. ist. Sie ist P&#228;chterin von Fl&#228;chen in der Gemarkung L. und hat bisher mit 42 Verp&#228;chtern Landpachtvertr&#228;ge geschlossen, die den dortigen Bau und Betrieb von Windkraftanlagen gestatten. Die Antragsteller zu 2.) und 3.) sind Gesellschafter der Antragstellerin zu 1.) und dar&#252;ber hinaus Eigent&#252;mer von Grundst&#252;cken in der Flur ... der Gemarkung L..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Fl&#228;chennutzungsplan der Antragsgegnerin in der bisherigen Fassung vom 12. Januar 2002 waren Sondergebiete f&#252;r die Windenergienutzung auf den Gemarkungen A., D., E., K., B., C., M., P., und &#220;. mit einer Gesamtfl&#228;che von ca. 124 ha dargestellt. Sie entsprachen den Vorranggebieten Windenergie in der damals g&#252;ltigen Fassung des Regionalen Raumordnungsplans Region T. (RROP T.), die nach einem Beschluss der Regionalversammlung vom 20. September 2011 im Zuge der inzwischen eingeleiteten, noch nicht abgeschlossenen Neuaufstellung des RROP beibehalten und nicht erweitert werden sollen. Zugleich sollten entsprechend den Vorgaben des (seinerzeitigen) &#196;nderungsentwurfs des Landesentwicklungsprogramms IV (LEP IV) f&#252;r die Region T. nur noch Naturschutzgebiete und die r&#228;umlich konkretisierten Kulturlandschaften Ausschlussgebiete f&#252;r die Windenergienutzung sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 12. Dezember 2013 beschloss der Rat der Antragsgegnerin die Aufstellung der 3. Fortschreibung des Fl&#228;chennutzungsplans im Teilbereich Windenergie. F&#252;r die fr&#252;hzeitige Beteiligung der &#214;ffentlichkeit wurde der Zeitraum vom 14. Mai 2014 bis zum 20. Juni 2014 bestimmt, gleichzeitig die fr&#252;hzeitige Beteiligung der Beh&#246;rden und Tr&#228;ger &#246;ffentlicher Belange. Mit Schreiben vom 12. August 2014 wies die Kreisverwaltung F. als Untere Landesplanungsbeh&#246;rde darauf hin, dass die Errichtung von Windenergieanlagen in den geplanten Sondergebieten Windenergie &#8211; mit Ausnahme der bereits im verbindlichen Raumordnungsplan als Vorrangfl&#228;chen f&#252;r Windenergie ausgewiesenen Fl&#228;chen &#8211; bis zur Verbindlichkeit des in Neuaufstellung befindlichen RROP nicht zul&#228;ssig sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In seiner Sitzung vom 16. Oktober 2014 beschloss der Rat der Antragsgegnerin die Offenlage des Entwurfs der 3. Fortschreibung des Fl&#228;chennutzungsplans, die am 20.Februar 2016 bekanntgemacht und in der Zeit vom 1. M&#228;rz bis 4. April 2016 durchgef&#252;hrt wurde, au&#223;erdem vom 26. Februar bis zum 4. April 2016 die Beteiligung der Beh&#246;rde und der Tr&#228;ger &#246;ffentlicher Belange.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit am 1. April 2016 bei der Antragsgegnerin eingegangenem Schreiben erhob die Antragstellerin zu 1.) Einwendungen und f&#252;hrte insbesondere aus, aus ihrer Sicht h&#228;tte eine &#8211; von ihr in einer beigef&#252;gten Karte markierte &#8211; Fl&#228;che im Bereich der Gemeinde L. als Vorranggebiet in den Entwurf aufgenommen werden m&#252;ssen. Der Entwurf werde insoweit der Vorgabe, zur Ausl&#246;sung des Planvorbehalts gem&#228;&#223; &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB ein schl&#252;ssiges und fl&#228;chendeckendes Gesamtkonzept zu erarbeiten, nicht gerecht. Soweit nach Nr.&#160;3.2.6 des Entwurfs der Begr&#252;ndung Fl&#228;chen von einer Gr&#246;&#223;e unter 50 ha und ohne r&#228;umlichen Bezug zu angrenzenden gr&#246;&#223;eren Eignungsbereichen, aber auch Fl&#228;chen &#252;ber 50 ha, auf denen weniger als drei Windenergieanlagen der 3-MW-Klasse errichtet werden k&#246;nnen, ausgeschlossen worden seien, sei die Vorgehensweise widerspr&#252;chlich. Zwar sei es zutreffend, davon auszugehen, dass eine Fl&#228;che nur dann als Konzentrationsfl&#228;che in Betracht komme, wenn darauf mindestens 3 Windkraftanlagen errichtet werden k&#246;nnen. Vor diesem Hintergrund h&#228;tten jedoch andere Verbandsgemeinden den f&#252;r eine Konzentrationsfl&#228;che erforderlichen Fl&#228;chenbedarf inzwischen von 50 ha auf 30 bzw. 20 ha reduziert. Demzufolge h&#228;tte vorliegend konkret f&#252;r die als Konzentrationsfl&#228;chen in Betracht kommenden Fl&#228;chen untersucht werden m&#252;ssen, ob dort nicht doch drei Windkraftanlagen errichtet werden k&#246;nnen. Dann h&#228;tte sich gezeigt, dass auch auf den Fl&#228;chen im Bereich von L. hinreichend Raum gewesen w&#228;re. Die abstrakte Vorgehensweise der Antragsgegnerin werde den Vorgaben des LEP IV und des RROP in keiner Weise gerecht. Bei richtiger Vorgehensweise erreiche das Gebiet von L. eine Gr&#246;&#223;e von 79,9 ha und w&#252;rde damit sogar der Vorgabe einer notwendigen Gr&#246;&#223;e von 50 ha gerecht. Die von ihr markierte Fl&#228;che liege auch nicht im Bereich von &#8222;harten&#8220; Tabuzonen der Restriktionsanalyse. Nach dem Entwurf der Neufassung des RROP besitze der Ort L. nicht die besondere Funktion &#8222;Wohnen&#8220;, sondern lediglich die besondere Funktion &#8222;Freizeit/Erholung&#8220; sowie &#8222;Landwirtschaft&#8220;. Eine generelle Abstandsregelung dergestalt, dass von Windkraftanlagen ein Mindestabstand von 1.000 m zu Siedlungen einzuhalten sei, bestehe f&#252;r Gemeinden mit der besonderen Funktion &#8222;Freizeit/Erholung&#8220; nicht. Zudem verf&#252;ge der Ort L. weder &#252;ber ein Feriengebiet oder ein Hotel noch sonst &#252;ber Freizeiteinrichtungen, so dass auch ein Mindestabstand von 800 m nicht gerechtfertigt sei. Vielmehr wahre die von ihm markierte Eignungsfl&#228;che mit 750 m einen hinreichenden Abstand zur Ortslage von L..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In seiner Sitzung vom 19. Mai 2016 beriet der Rat der Antragsgegnerin &#252;ber die eingegangenen Stellungnahmen einschlie&#223;lich der Einwendungen der Antragstellerin zu 1.) und beschloss, deren Anregungen zur &#196;nderung des Kriterienkatalogs zur&#252;ckzuweisen und den Entwurf nicht zu &#228;ndern. Anschlie&#223;end wurde die Zustimmung der Ortsgemeinden gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemORPV28P67","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;67 GemO","Landesnorm Rheinland-Pfalz","Eigene Aufgaben","Gemeindeordnung (GemO) in der Fassung vom 31. Januar 1994","g&#252;ltig ab 01.04.2017"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;67 Abs.&#160;2 GemO</a> eingeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Auf Antrag der Antragsgegnerin erlie&#223; die Struktur- und Genehmigungsdirektion Nord als Obere Landesplanungsbeh&#246;rde hinsichtlich der von der Antragsgegnerin zus&#228;tzlich geplanten Sondergebiete &#8222;Windenergienutzung&#8220; am 29. Juli 2016 einen raumordnerischen Zielabweichungsbescheid von dem im RROP enthaltenen Ziel des Ausschlusses von Windenergieanlagen au&#223;erhalb der Vorrangfl&#228;chen. Darin wurde als Auflage f&#252;r den Fl&#228;chennutzungsplan festgelegt, dass bestimmte Waldfl&#228;chen innerhalb des Sondergebietes K. aus Gr&#252;nden des Waldschutzes auf der waldarmen Gemarkung K. von Windenergienutzung freizuhalten seien. Au&#223;erdem wurde festgestellt, dass der f&#252;r das Sondergebiet G./B. angesetzte Schutzabstand zur Ortslage von G. nicht den tats&#228;chlichen baulichen und durch Satzung rechtlich festgelegten Siedlungsrand ber&#252;cksichtige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Daraufhin beschloss der Rat der Antragsgegnerin in seiner Sitzung vom 18. August 2016, die zu erhaltenden Waldfl&#228;chen im Sondergebiet K. nicht f&#252;r die Windenergienutzung zur Verf&#252;gung zu stellen und die Festlegungen f&#252;r die Fl&#228;che des Sondergebietes G./B. gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 Satz&#160;2 BauGB einstweilen offenzulassen und nach Fortschreibung des LEP mit Aussagen zum zul&#228;ssigen Siedlungsrand in einer weiteren Fortschreibung des Fl&#228;chennutzungsplans zu kl&#228;ren. Auch hierzu wurde die Zustimmung der Ortsgemeinden eingeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Bescheid vom 26. August 2016 genehmigte die Kreisverwaltung F. die 3. Fortschreibung des Fl&#228;chennutzungsplans &#8211; Teilbereich Windenergie &#8211; der Antragsgegnerin, die am 3. September 2016 &#246;ffentlich bekanntgemacht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Teilfortschreibung des Fl&#228;chennutzungsplans umfasst neben den schon bestehenden Sondergebieten f&#252;r die Windenergie, die nachrichtlich &#252;bernommen werden, vier neue Sondergebiete f&#252;r Windenergie (teilweise als Erg&#228;nzung bereits bestehender Sondergebiete) mit einer Fl&#228;che von 216 ha, n&#228;mlich die Sondergebiete A &#8211; H. (1 a), B - Erweiterungsfl&#228;che K. (2), C &#8211; J. (3 a und 3 b), D &#8211; Erweiterungsfl&#228;che I. (4 a). Im Ergebnis werden in der Teilfortschreibung damit insgesamt 340 ha Sondergebiete f&#252;r die Windenergienutzung ausgewiesen, was ca. 1,3 % der Fl&#228;che der Verbandsgemeinde entspricht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In der Begr&#252;ndung zum Fl&#228;chennutzungsplan f&#252;hrt die Antragsgegnerin zur st&#228;dtebaulichen Zielsetzung aus, sie verfolge mit der vorliegenden Planung weiterhin den Weg, die Windenergienutzung auf die landschaftlich weniger sensiblen Bereiche zu konzentrieren und insbesondere in bereits vorbelasteten Gebieten erg&#228;nzende Fl&#228;chen f&#252;r die Windenergienutzung auszuweisen. Die Nutzung der Windenergie solle daher weiterhin gro&#223;r&#228;umig R&#252;cksicht auf die touristischen Belange und den Erhalt der Landschaft im West- und S&#252;dwestteil der Verbandsgemeinde nehmen; die Windenergienutzung solle konzentriert stattfinden (mindestens drei Anlagen in einem Windpark oder erg&#228;nzend zu bestehenden Windparks); das Schutzbed&#252;rfnis der Bev&#246;lkerung vor L&#228;rm, Schattenwurf und bedr&#228;ngender Wirkung solle wegen der bereits bestehenden Belastungen umfassend ber&#252;cksichtigt werden und deshalb neue Sondergebiete in ausreichendem Abstand zu Siedlungen ausgewiesen werden; f&#252;r den Artenschutz und den regionalen Biotopverbund wertvolle Fl&#228;chen sowie besonders windkraftsensible Tierarten sollten durch Windenergieanlagen m&#246;glichst wenig beeintr&#228;chtigt werden; die Windenergienutzung solle nur auf den windh&#246;ffigsten Gebieten stattfinden, um mit wenigen Anlagen m&#246;glichst viel Energie zu gewinnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Zur Vorgehensweise bei der Ermittlung der Fl&#228;chen f&#252;r die Windenergienutzung wird ausgef&#252;hrt, es werde fl&#228;chendeckend einheitlich f&#252;r das gesamte Verbandsgemeindegebiet ein mehrstufiges Verfahren angewendet, bei dem zun&#228;chst in einer &#8222;Restriktionsanalyse&#8220; unter Anwendung &#8222;harter&#8220; und &#8222;weicher&#8220; Ausschlusskriterien f&#252;r die Windenergie ungeeignete Fl&#228;chen herausgefiltert und sodann in einer &#8222;Eignungsanalyse&#8220; die daraus resultierenden potenziellen Eignungs- bzw. Konzentrationsfl&#228;chen auf konkrete &#246;ffentliche Belange mit einem m&#246;glichen Vorbehalt gegen&#252;ber der Windenergie untersucht w&#252;rden; Ziel sei es, der Windenergie an geeigneter Stelle substanziell Raum zu verschaffen, um ihrer Privilegierung nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB gerecht zu werden. Als &#8222;harte&#8220; Tabuzonen wurden aus baurechtlichen und tats&#228;chlichen Gr&#252;nden f&#252;r die Windenergienutzung nicht zur Verf&#252;gung stehende Fl&#228;chen wie insbesondere Siedlungsfl&#228;chen sowie Naturschutzgebiete und die Zone I von Wasserschutzgebieten als aufgrund normativer Gebietsfestsetzungen ausgeschlossene Fl&#228;chen angesehen. Als &#8222;weiche Tabuzonen&#8220; (Ausschluss aus st&#228;dtebaulichen Gr&#252;nden) wurden grunds&#228;tzlich angesehen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Aus Gr&#252;nden des Immissionsschutzes und der Siedlungsentwicklung:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">- Schutzabst&#228;nde von 500 m um Siedlungsfl&#228;chen mit Wohnfunktion,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">- Schutzabst&#228;nde von 750 m um Ortslagen (ohne Aussiedlerh&#246;fe / Einzelgeh&#246;fte) als erweiterter Immissionsschutz</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">- Abstandspuffer von 1.000 m um Siedlungen mit besonderer Funktion Wohnen und/oder mit der besonderen Funktion Freizeit/Erholung</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Aus Gr&#252;nden des Arten- und Biotopschutzes:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">- Gesch&#252;tzte Landschaftsbestandteile</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">- Naturdenkmale</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">- Gesetzlich gesch&#252;tzte Biotope nach &#167;&#160;30 BNatSchG</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">- FFH-Lebensraumtypen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">- Natura-2000-Gebiete (FFH- und Vogelschutzgebiete)</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">- Schutzw&#252;rdige Biotope nach Biotopkataster Rheinland-Pfalz</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">- Bereiche mit sehr hoher Bedeutung f&#252;r den regionalen Biotopverbund nach Landschaftsrahmenplanung 2009</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">- Schutzabstand von 3.000 m zu Brutvorkommen des Schwarzstorchs</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">- Nahrungshabitate des Schwarzstorchs (nach Angaben des LUWG)</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Aus Gr&#252;nden der Wald- und Forstwirtschaft:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">- Waldgebiete mit besonders sch&#252;tzenswerten Funktionen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">- Wertvolle Laub-Altholzbest&#228;nde</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Aus Gr&#252;nden des Landschaftsbildes und der Erholung:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">- Landschaftsbildrelevante Schutzgebiete / Kernzone des Naturparks S.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Aus sonstigen Gr&#252;nden:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">- Wasserschutzgebiete (Zone II)</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">- Genehmigte Abbaufl&#228;chen und Vorranggebiete Rohstoffabbau &#252;ber Tage</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Aus Gr&#252;nden der Konzentrationswirkung:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">- Mindestfl&#228;chengr&#246;&#223;e: Ausschluss von Fl&#228;chen mit einer Gr&#246;&#223;e unter 50 ha und ohne r&#228;umlichen Bezug zu angrenzenden gr&#246;&#223;eren Eignungsfl&#228;chen oder zu bestehenden Vorranggebieten mit Windenergieanlagen sowie Ausschluss von Fl&#228;chen &#252;ber 50 ha, auf denen weniger als drei Windenergieanlagen der 3-MW-Klasse in einem Windpark errichtet werden k&#246;nnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im Rahmen der Eignungsanalyse wurden sodann als Bereiche mit sonstigen &#246;ffentlichen Belangen, die der Windenergienutzung entgegenstehen k&#246;nnen, noch folgende Kriterien herangezogen: Aus Gr&#252;nden des Arten- und Biotopschutzes Brutvorkommen des Rotmilans mit Abstandsempfehlung von 1.500 m, Fledermausvorkommen (nur windkraftsensible Arten), Beobachtungsschwerpunkte der Wildkatze und bedeutsame Wildtierkorridore; aus Gr&#252;nden des Landschaftsbildes und der Erholung die landesweit bedeutsamen Erholungs- und Erlebnisr&#228;ume Sauertal und Ourtal nach LEP IV, Bereiche mit sehr hoher und hoher Empfindlichkeit gegen&#252;ber Windenergienutzung unter besonderer Ber&#252;cksichtigung der Fernsichtbeziehungen und ohne Ber&#252;cksichtigung bestehender Vorbelastungen (nach Landschaftsplan-Teilfortschreibung Wind 2016); landschaftsbildpr&#228;gende tief eingesenkte T&#228;ler und deren Randh&#246;hen; Aussichtspunkte; Abstandszone von 500 m zu Schwerpunkteinrichtungen des Tourismus / der Erholung; Abstandszone von 200 m zu Qualit&#228;tswanderwegen. Aus sonstigen Gr&#252;nden wurden noch die Zone III von Wasserschutzgebieten, eine Abstandszone von 5 bis 15 km um die Niederschlagsradarstation N. des Deutschen Wetterdienstes, eine 15 km-Abstandszone um das Drehfunkfeuer O., ferner die Hangneigung sowie Summationseffekte mit anderen Eignungsfl&#228;chen oder bestehenden Vorrangfl&#228;chen ber&#252;cksichtigt. Die sich nach Anwendung der &#8222;harten und weichen&#8220; Ausschlusskriterien ergebenden Potenzialfl&#228;chen von insgesamt 456 ha (= ca. 1,7 % der Verbandsgemeindefl&#228;che) wurden im Rahmen der Eignungsanalyse unter vergleichender Betrachtung der einzelnen Potenzialfl&#228;chen in Anwendung der genannten Kriterien auf eine Gesamtfl&#228;che von 334 ha reduziert, die sich auf folgende m&#246;gliche Konzentrationszonen / Sondergebiete f&#252;r Windenergie verteilte: A &#8211; H. 1 a (65 ha), B &#8211; Erweiterungsfl&#228;che K. 2 (48 ha), C &#8211; J. 3a und 3 b (87 ha), D &#8211; Erweiterungsfl&#228;che I. 4 a (16 ha), E - Erweiterungsfl&#228;che A. 9 a (21 ha), F &#8211; Erweiterungsfl&#228;che E. 5 a und 5 b (21 ha), G &#8211; P. 7 a / 7 b / 7c / 7 d (73 ha), H - Erweiterungsfl&#228;che B. / G. 8 b (3 ha). Im Rahmen der Abw&#228;gung reduzierte sich diese Fl&#228;che noch durch den Wegfall der Konzertrationszonen F &#8211; E. und G &#8211; P. (als Ergebnis der landesplanerischen Stellungnahme und von Anregungen aus der fr&#252;hzeitigen Beteiligung) sowie durch Verzicht auf das Sondergebiet E &#8211; Erweiterungsfl&#228;che A. (aus artenschutzrechtlichen Gr&#252;nden des Rotmilanschutzes) auf insgesamt 219 ha. Ferner wurde f&#252;r die Fl&#228;che des Sondergebietes H &#8211; G. / B. (3 ha) gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 S.&#160;2 BauGB einstweilen bis zur Kl&#228;rung der Siedlungsgrenze der Ortslage G. zur Bestimmung des einzuhaltenden Schutzabstandes keine Darstellung bzw. Festlegung zur Zul&#228;ssigkeit der Windenergie getroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>In der Begr&#252;ndung wird ausdr&#252;cklich gem&#228;&#223; &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB festgestellt, dass au&#223;erhalb der dargestellten Sondergebiete f&#252;r die Windenergienutzung im Geltungsbereich des Fl&#228;chennutzungsplans keine weiteren Windenergieanlagen gem&#228;&#223; &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB zul&#228;ssig sind. Zur Unterschreitung des von Seiten der Landesregierung angestrebten Fl&#228;chenanteils von 2 % an der Verbandsgemeindefl&#228;che wird noch ausgef&#252;hrt, nach ihren st&#228;dtebaulichen Vorstellungen sei mit den derzeit bestehenden 32 raumbedeutsamen Windenergieanlagen und den in den neu ausgewiesenen Sondergebieten zus&#228;tzlich m&#246;glichen ca. 10 bis 15 Windenergieanlagen eine Belastungsgrenze f&#252;r die Bev&#246;lkerung und das Landschaftsbild erreicht. Bei Annahme eines Wirkbereichs von Windenergieanlagen bis zu einem dem Zehnfachen der Anlagenh&#246;he entsprechenden Abstand seien mit der Ausweisung der geplanten Sondergebiete etwa 30 % der Verbandsgemeindefl&#228;che und ca. 40 % der Einwohner in diesem engeren Wirkbereich gelegen. Zudem werde in der Verbandsgemeinde bereits mehr als das Vierfache des eigenen Stromverbrauchs weit &#252;berwiegend aus Windenergienutzung erzeugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Am 30. August 2017 haben die Antragsteller ihren Normenkontrollantrag gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Sie vertreten die Auffassung, dieser sei zul&#228;ssig. Insbesondere seien sie antragsbefugt, die Antragstellerin zu 1.), weil sie bereits Pachtvertr&#228;ge bez&#252;glich der Errichtung von Windkraftanlagen auf in der Gemeinde L. gelegenen und hierf&#252;r in Betracht kommenden Grundst&#252;cken geschlossen habe, die Antragsteller zu 2.) und 3.) als Eigent&#252;mer von Grundst&#252;cken in der Gemeinde L., die ebenfalls zur Errichtung von Windkraftanlagen in Betracht k&#228;men. Im Hinblick auf die Ungewissheit &#252;ber die Wirksamkeit der 3. Fortschreibung des Fl&#228;chennutzungsplans sei bisher von der Beantragung immissionsschutzrechtlicher Genehmigungen Abstand genommen worden, die jedoch im Falle einer Ausweisung des Sondergebiets L. sogleich gestellt werden sollten. Die Antragstellerin zu 1.) habe bereits Biotopkartierungen und aufwendige Artenschutzgutachten erarbeiten lassen, die jedoch keine Ausschlussgr&#252;nde f&#252;r die Errichtung von Windenergieanlagen ergeben h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Der Antrag sei auch begr&#252;ndet. Die Fortschreibung des Fl&#228;chennutzungsplans leide an beachtlichen M&#228;ngeln im Abw&#228;gungsvorgang und im Abw&#228;gungsergebnis. Ihr liege kein schl&#252;ssiges gesamtr&#228;umliches Planungskonzept zugrunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Zwar seien die von der Antragsgegnerin im Rahmen der Restriktionsanalyse in Ansatz gebrachten &#8222;harten Tabuzonen&#8220; als solche nicht zu beanstanden. Demgegen&#252;ber sei die Festlegung der &#8222;weichen Tabuzonen&#8220;, was die Mindestfl&#228;chengr&#246;&#223;e betreffe, widerspr&#252;chlich und nicht nachvollziehbar. Zwar sei die Vorgabe, dass auf einer Fl&#228;che die Errichtung von mindestens drei Windenergieanlagen m&#246;glich sein m&#252;sse, zutreffend. Doch habe es der weiteren erheblichen Einschr&#228;nkung auf eine Mindestgr&#246;&#223;e der Sondergebietsfl&#228;che von 50 ha nicht bedurft. Dies zeige bereits die von der Errichtung von insgesamt 7 Windenergieanlagen (5 vorhandene und bis zu 2 weitere) auf dem Sondergebiet K. ausgehende Planung, obwohl dieses nur eine Gr&#246;&#223;e von 46 ha besitze. Auch das &#8222;Rundschreiben Windenergie&#8220; vom 28. Mai 2013 gehe zwar von einer raumbedeutsamen &#8222;Windfarm&#8220; ab drei Windenergieanlagen aus, schreibe aber eine bestimmte Fl&#228;chengr&#246;&#223;e hierf&#252;r nicht vor. Offenbar vor diesem Hintergrund h&#228;tten andere Verbandsgemeinden eine Reduzierung des urspr&#252;nglich f&#252;r eine Konzentrationsfl&#228;che als notwendig angesehenen Fl&#228;chenbedarfs von 50 ha auf 30 ha oder sogar nur auf 20 ha vorgenommen. Von dieser M&#246;glichkeit sei auch die SGD Nord in einem Zielabweichungsbescheid vom 19. Juni 2017 gegen&#252;ber der Verbandsgemeinde S. ausgegangen, demzufolge in Einzelf&#228;llen auch eine Fl&#228;che von 15 ha ausreichen k&#246;nne. Soweit die SGD Nord im Zielabweichungsbescheid vom 29. Juli 2016 der Antragsgegnerin attestiert habe, der Windenergienutzung verbleibe insgesamt in substanzieller Weise Raum, sei zu ber&#252;cksichtigen, dass nach dem Erlass dieses Bescheides die urspr&#252;nglich geplanten Sondergebiete weiter reduziert worden seien. Tats&#228;chlich k&#246;nnten infolge der 3. Fortschreibung nur noch sechs bis sieben neue Windenergieanlagen errichtet werden. Damit werde das von der Antragsgegnerin selbst gesetzte Ziel um ca. 50% unterschritten, wobei sp&#228;ter auch noch das Sondergebiet B./G. weggefallen sei. Im &#220;brigen erg&#228;ben sich weder aus der Teilfortschreibung des LEP IV &#8211; Erneuerbare Energien bzw. aus der 3. LVO zur &#196;nderung der LVO &#252;ber das Landesentwicklungsprogramm noch aus dem Entwurf des RROP T. aus dem Jahre 2014 Vorgaben zur Gr&#246;&#223;e von Konzentrationszonen; das Ziel 163 g des LEP IV enthalte lediglich die Vorgabe, dass einzelne WEA nur an solchen Standorten errichtet werden d&#252;rfen, an denen der Bau von mindestens 3 Anlagen im r&#228;umlichen Verbund planungsrechtlich m&#246;glich sei. Da die gew&#228;hlte Mindestgr&#246;&#223;e von 50 ha nicht notwendig sei, um eine Konzentration zu erreichen, f&#252;hre die unangemessene Mindestgr&#246;&#223;e zu einer Abw&#228;gungsdisproportionalit&#228;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Auch die Festlegung von Schutzabst&#228;nden von 500 m um Siedlungsfl&#228;chen, 750 m um Ortslagen sowie eines Abstandspuffers von 1.000 m um Siedlungen mit der besonderen Funktion Wohnen und/oder Freizeit und Erholung sei aus den bereits im Einwendungsschreiben genannten Gr&#252;nden zu beanstanden. Nach dem &#8222;Rundschreiben Windenergie&#8220; sei bei Orten mit der Funktion Freizeit/Erholung insoweit ein Abstand von 800 m ausreichend. Erg&#228;nzend sei zu beanstanden, dass die Annahme einer potenziellen Eignungsfl&#228;che von lediglich 27 ha in der Gemeinde L. auch deshalb fehlerhaft sei, weil in Betracht kommende Fl&#228;chen der Gemarkung W. nicht ber&#252;cksichtigt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Entgegen der Annahme der Antragsgegnerin sei durch die Herausnahme des urspr&#252;nglich geplanten Sondergebietes H &#8211; B./G. eine Reduzierung der Gesamtfl&#228;che nicht lediglich auf 216, sondern auf 212 ha eingetreten. Dies ergebe sich aus der Ber&#252;cksichtigung von Abstandsfl&#228;chen der Sondergebiete 3 a und 3 b zu klassifizierten Stra&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Schlie&#223;lich sei die Beimessung der Wirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB nicht damit vereinbar, dass die Fl&#228;che des Sondergebiets H von einer Darstellung im Fl&#228;chennutzungsplan herausgenommen worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:54pt">die 3. Fortschreibung des Fl&#228;chennutzungsplanes - Teilbereich Windenergie - der Verbandsgemeinde A. insoweit f&#252;r unwirksam zu erkl&#228;ren, als damit die Rechtswirkungen des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB herbeigef&#252;hrt werden sollen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:54pt">den Antrag abzulehnen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Sie vertritt die Auffassung, der Normenkontrollantrag sei unbegr&#252;ndet. Der angegriffenen Konzentrationsfl&#228;chenplanung liege ein schl&#252;ssiges und fl&#228;chendeckendes Gesamtkonzept zugrunde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Wie in der Begr&#252;ndung dargelegt, sei die Mindestgr&#246;&#223;e von 50 ha festgelegt worden, damit auch bei ung&#252;nstigem Fl&#228;chenzuschnitt, schwieriger Topografie und Schutzabst&#228;nden zu klassifizierten Stra&#223;en oder Leitungen mindestens 3 Windenergieanlagen errichtet werden k&#246;nnen und damit die Konzentrationswirkung gew&#228;hrleistet sei. Dar&#252;ber hinaus solle damit Vorsorge daf&#252;r getroffen werden, dass deutliche Einschr&#228;nkungen im Einzelgenehmigungsverfahren aus auf der Ebene der Fl&#228;chennutzungsplanung noch nicht erkennbaren Restriktionen vor allem im Bereich des Artenschutzes nicht zu einer mangelnden Konzentrationswirkung f&#252;hrten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Der Schutzabstand zu Wohnbaufl&#228;chen in geschlossenen Ortslagen sei aufgrund der besonderen Siedlungsstruktur in der Verbandsgemeinde gew&#228;hlt worden, die durch eine Vielzahl relativ kleiner Streusiedlungen gepr&#228;gt sei. Bei Anwendung eines einheitlichen Schutzabstands von 1.000 m w&#228;re der Ausbau der Windenergienutzung fast g&#228;nzlich unterbunden worden. Mit der Festlegung, dass nur die Ortslagen mit den besonderen Funktionen Wohnen und/oder Freizeit/Erholung aufgrund ihres besonderen Raumbedarfs f&#252;r die k&#252;nftige Siedlungsentwicklung bzw. wegen ihrer besonderen Schutzbed&#252;rftigkeit mit 1.000 m &#8222;gepuffert&#8220; werden, die &#252;brigen Ortslagen aber lediglich mit 750 m, werde ein vertr&#228;glicher Kompromiss zwischen dem Ausbau der Windenergienutzung und anderen Belangen getroffen. Da die Gemeinden mit der besonderen Funktion Wohnen bzw. Freizeit/Erholung h&#228;ufig aus mehreren baulich nicht verbundenen Ortsteilen best&#252;nden, seien &#8211; in Anlehnung an die Vorgehensweise im RROP 2004 &#8211; Haupt- und Nebenorte gleicherma&#223;en mit einem Schutzabstand von 1.000 m versehen worden, ohne differenzierende Betrachtung der tats&#228;chlichen Funktion der einzelnen Ortsteile. Im &#220;brigen sei im seit dem 12. Juli 2017 geltenden LEP IV i. d. F. der 3. &#196;nderung festgelegt, dass bei zuk&#252;nftigen Windenergieanlagen zwischen der &#228;u&#223;ersten Rotorspitze und dem Rand von Wohnbaufl&#228;chen ein Mindestabstand von 1.000 m (bzw. von 1.100 m bei einer Gesamth&#246;he von mehr als 200 m) einzuhalten sei. Dies gelte k&#252;nftig auch f&#252;r die Ortslagen L. und W. unabh&#228;ngig von einer besonderen Funktionszuweisung. Die von den Antragstellern begehrte &#196;nderung der Schutzabst&#228;nde h&#228;tte damit letztlich aufgrund des nach landesplanerischen Vorgaben einzuhaltenden Schutzabstandes zu W. keine Wirkung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Beteiligten sowie die beigezogenen Planaufstellungsunterlagen verwiesen, die s&#228;mtlich Gegenstand der m&#252;ndlichen Verhandlung waren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Normenkontrollantr&#228;ge der Antragsteller sind zul&#228;ssig, aber nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>An der Zul&#228;ssigkeit der Normenkontrollantr&#228;ge bestehen keine Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Die Normenkontrollantr&#228;ge sind in entsprechender Anwendung des &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO statthaft, nachdem die Antragsteller klargestellt haben, dass sich ihr Begehren auf die im Fl&#228;chennutzungsplan vorgesehene Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB beschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Mit der Vorschrift des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB hat der Gesetzgeber bestimmten Darstellungen des Fl&#228;chennutzungsplanes eine rechtliche Verbindlichkeit beigemessen, die &#252;ber die eigentliche Funktion des Fl&#228;chennutzungsplans als vorbereitender Bauleitplan erheblich hinausgeht. &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB sieht vor, dass &#246;ffentliche Belange einem Vorhaben nach &#167;&#160;35 Abs.&#160;1 Satz&#160;1 Nrn. 2 bis 6 BauGB &#8211; und damit der Errichtung von Windenergieanlagen nach &#167;&#160;35 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 BauGB &#8211; in der Regel auch dann entgegenstehen, soweit hierf&#252;r durch Darstellungen im Fl&#228;chennutzungsplan eine Ausweisung an anderer Stelle erfolgt ist. Der Ausschluss privilegierter Au&#223;enbereichsvorhaben, der mit der Darstellung von Konzentrationsfl&#228;chen im Fl&#228;chennutzungsplan verbunden ist, schr&#228;nkt die Nutzungsanspr&#252;che potentieller Betreiber privilegierter Au&#223;enbereichsanlagen in erheblichem Umfang ein. Hiernach rechtfertigt es aber das von &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO verfolgte Ziel, den Rechtsschutz gegen&#252;ber Bebauungspl&#228;nen mit der Einf&#252;hrung eines bundesweiten Normenkontrollverfahrens insbesondere im Hinblick auf die privaten Belange Planbetroffener m&#246;glichst einheitlich auszugestalten, die Regelung auf die Darstellung von mit Ausschlusswirkung versehenen Konzentrationsfl&#228;chen in einem Fl&#228;chennutzungsplan zu erstrecken. Wie die Festsetzungen eines Bebauungsplanes bestimmen die Darstellungen des Fl&#228;chennutzungsplanes mit den Rechtswirkungen des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB unmittelbar Inhalt und Schranken des Eigentums nach Art.&#160;14 Abs.&#160;1 Satz&#160;1 GG (vgl. BVerwG, Urteil vom 26. April 2007 &#8211; 4 CN 3.06 &#8211;, BVerwGE 128, 382 und juris, Rn. 11, 16; Beschluss vom 23. Oktober 2008 &#8211; 4 BN 16.08 &#8211;, BRS 73 Nr.&#160;54 und juris, Rn. 4; OVG RP, Beschluss vom 4. September 2015 &#8211; 8 C 10384/15.OVG &#8211;, juris, Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Charakter einer Rechtsnorm im materiellen Sinne kommt den Darstellungen eines Fl&#228;chennutzungsplanes aber nur soweit zu, als sie die Rechtswirkungen des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB ausl&#246;sen. Statthafter Gegenstand einer Normenkontrolle kann daher nur das Begehren sein, die negative Rechtswirkung aufzuheben, die einem Fl&#228;chennutzungsplan infolge der Bestimmung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB zukommt. Die beg&#252;nstigenden Wirkungen des Fl&#228;chennutzungsplanes, wie sie etwa durch die Ausdehnung des Bereichs entstehen k&#246;nnen, in dem die Errichtung von Windenergieanlagen vorgesehen ist, k&#246;nnen hingegen nicht Gegenstand einer Normenkontrolle sein. Nur soweit die Darstellung einer Konzentrationsfl&#228;che zugleich die Errichtung privilegierter Vorhaben an anderer Stelle verhindert, kommt dem Fl&#228;chennutzungsplan eine den Festsetzungen des Bebauungsplanes vergleichbare Rechtssatzqualit&#228;t mit unmittelbarer Au&#223;enwirkung zu (vgl. BVerwG, Urteil vom 31. Januar 2013 &#8211; 4 CN 1.12 &#8211;, BVerwGE 146, 40 und juris, Rn. 16; OVG RP, Beschluss vom 4. September 2015, a.a.O., Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Fl&#228;chennutzungsplan der Antragsgegnerin sieht f&#252;r die Darstellung der Sondergebiete f&#252;r die Windenergienutzung auch ausdr&#252;cklich die Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB vor. Insoweit hat die planende Gemeinde die Wahl, ob sie mit einer positiven Standortzuweisung lediglich die dargestellten Fl&#228;chen f&#252;r die Windenergienutzung vorhalten und gegen konkurrierende Nutzungen sichern will oder ob sie eine verbindliche Konzentrationsplanung mit der Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB betreiben will (vgl. BVerwG, Urteil vom 31. Januar 2013, a.a.O., Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Antragsgegnerin hat in der Begr&#252;ndung des Fl&#228;chennutzungsplanes (Nr.&#160;8, S.&#160;62) ausdr&#252;cklich bestimmt, dass sie mit ihren Darstellungen die Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB verkn&#252;pft, und damit die Nutzung der Windenergie an anderer Stelle im Verbandsgemeindegebiet explizit ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Den Antragstellern kommt auch s&#228;mtlich die nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO erforderliche Antragsbefugnis zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Nach dieser Vorschrift ist antragsbefugt, wer geltend machen kann, durch die Rechtsvorschrift in seinen Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden. Neben den Eigent&#252;mern von im Plangebiet gelegenen Grundst&#252;cken steht die Antragsbefugnis auch solchen dinglich oder obligatorisch Berechtigten zu, die geltend machen, in einer Ausschlusszone Windenergieanlagen errichten zu wollen. Hierzu ist die ernsthafte Absicht erforderlich, eine Windenergieanlage errichten zu wollen und die zu gegebener Zeit gesicherte zivilrechtliche M&#246;glichkeit, diese Absicht in die Tat umzusetzen (vgl. BVerwG, Beschluss vom 20. August 2014 &#8211; 4 BN 23.14 &#8211;, BRS 82 Nr.&#160;55 und juris, Rn. 3; OVG Nds., Urteil vom 14. Mai 2014 &#8211; 12 KN 29/13 &#8211;, BauR 2015, 50 und juris, Rn. 96).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Danach folgt die Antragsbefugnis der Antragsteller zu 2.) und 3.) bereits daraus, dass sie nach ihren nicht bestrittenen Angaben Eigent&#252;mer von Grundst&#252;cken sind, die nicht innerhalb der in der angegriffenen Fortschreibung des Fl&#228;chennutzungsplans dargestellten Konzentrationsfl&#228;chen f&#252;r die Windenergienutzung gelegen sind, f&#252;r die also die Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB im Falle der Wirksamkeit der Darstellungen greift. Darstellungen eines Fl&#228;chennutzungsplanes mit den Rechtswirkungen des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB bestimmen Inhalt und Schranken des Eigentums i.S.v. Art.&#160;14 Abs.&#160;1 Satz&#160;2 GG (vgl. BVerwG, Urteil vom 26. April 2007, a.a.O., Rn. 16). Durch die Ausl&#246;sung der Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB werden ihnen m&#246;gliche Baurechte nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB jedenfalls im Regelfall entzogen. Der Umstand, dass die Rechtswirkungen des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB auf den Regelfall beschr&#228;nkt sind, l&#228;sst die Rechtsverbindlichkeit der Darstellung von Konzentrationszonen nicht entfallen, da im Genehmigungsverfahren f&#252;r Windenergieanlagen eine Abweichung hinsichtlich der Fl&#228;chen, die nach dem Planungskonzept der Gemeinde von Windenergieanlagen freizuhalten sind, nur in Ausnahmef&#228;llen zul&#228;ssig sind, das hei&#223;t namentlich nur bei Vorliegen einer vom Plangeber so nicht vorhergesehenen atypischen Fallkonstellation (vgl. dazu: BVerwG, Urteil vom 26. April 2007, a.a.O., Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Im Falle der Antragstellerin zu 1.) liegen die Voraussetzungen einer Antragsbefugnis ebenfalls vor. Sie hat unwidersprochen vorgetragen und hinreichend belegt, dass sie bereits eine Vielzahl von Pachtvertr&#228;gen in der zum Verbandsgemeindegebiet z&#228;hlenden Gemeinde L. abgeschlossen hat, die ihr entsprechend ihrem Gesellschaftszweck den dortigen Bau und Betrieb von Windenergieanlagen gestatten. Sie hat ferner bekundet, lediglich im Hinblick auf die Ungewissheit &#252;ber die Wirksamkeit der Konzentrationsfl&#228;chenplanung im angegriffenen Fl&#228;chennutzungsplan bisher von der Stellung immissionsschutzrechtlicher Genehmigungsantr&#228;ge Abstand genommen zu haben, dies aber im Falle eines Wegfalls der Ausschlusswirkung bzw. einer Ausweisung der Fl&#228;chen als Teil eines Sondergebietes f&#252;r die Windenergienutzung unverz&#252;glich nachholen zu wollen. Mit dem Eintritt der Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB w&#252;rden ihr die zivilrechtlichen M&#246;glichkeiten, dort Windenergieanlagen zu errichten, planungsrechtlich entzogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Antragsteller k&#246;nnen sich auch auf das f&#252;r ihre Normenkontrollantr&#228;ge zu fordernde Rechtsschutzinteresse berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Das f&#252;r die Durchf&#252;hrung eines Normenkontrollverfahrens erforderliche Rechtsschutzinteresse ist gegeben, wenn sich nicht ausschlie&#223;en l&#228;sst, dass die gerichtliche Entscheidung f&#252;r den Rechtsschutzsuchenden gegebenenfalls von Nutzen sein kann. Dies ist dann nicht der Fall, wenn der Antragsteller unabh&#228;ngig vom Ausgang des Normenkontrollverfahrens keine reale Chance hat, den von ihm geltend gemachten Nachteil abzuwenden. Mit dem Erfordernis des allgemeinen Rechtsschutzinteresses soll vermieden werden, dass die Gerichte in eine Normpr&#252;fung eintreten m&#252;ssen, deren Ergebnis f&#252;r den Antragsteller wertlos ist (vgl. BVerwG, Urteil vom 20. November 2003 &#8211; 4 CN 6.03 &#8211;, BVerwGE 119, 217 und juris, Rn. 40; Beschluss vom 23. Oktober 2008 &#8211; 8 BN 16.08 &#8211;, BRS 73, Nr.&#160;54 und juris, Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Im Falle der Antragsteller besteht das erforderliche Rechtsschutzinteresse. Es ist insbesondere nicht schon jetzt ersichtlich, dass auch im Falle des Erfolgs des Normenkontrollantrags die Erteilung immissionsschutzrechtlicher Genehmigungen f&#252;r die Errichtung und den Betrieb von Windenergieanlagen auf den von der Antragstellerin zu 1.) gepachteten oder den im Eigentum der Antragsteller zu 2.) und 3.) stehenden Fl&#228;chen offensichtlich nach jeder Betrachtungsweise ausgeschlossen w&#228;re, weil etwa un&#252;berwindliche rechtliche oder tats&#228;chliche Hindernisse (z.B. zwingende Verbotstatbest&#228;nde des Natur-, insbesondere des Artenschutzrechts) bestehen oder solchen Vorhaben an allen geplanten Standorten &#246;ffentliche Belange i.S.v. &#167;&#160;35 Abs.&#160;1 Satz&#160;1 i.V.m. Abs.&#160;3 Satz&#160;1 Nr.&#160;1 bis 8 BauGB entgegenstehen w&#252;rden. Zwar ist insoweit von der Antragsgegnerin vorgetragen worden, in einem potentiellen Sondergebiet &#8222;L.&#8220; k&#246;nnten wegen eines nach den Vorgaben der Landesplanung einzuhaltenden Schutzabstandes zum Ortsteil W. keine Windenergieanlagen errichtet werden. Dies bezieht sich auf Ziel 163 h des Landesentwicklungsprogramms (LEP) IV i.d.F. der 3. Landesverordnung zur &#196;nderung der Landesverordnung &#252;ber das Landesentwicklungsprogramm (GVBl. 2017, 162, 172), wonach bei der Errichtung von Windenergieanlagen nunmehr ein Mindestabstand der Anlagen zu reinen und allgemeinen sowie besonderen Wohngebieten, zu Dorf-, Misch- und Kerngebieten von 1.000 m, bei Gesamth&#246;he &#252;ber 200 m von 1.100 m einzuhalten ist. Es wird jedoch der konkreten Pr&#252;fung im jeweiligen Genehmigungsverfahren &#252;berlassen bleiben m&#252;ssen, ob das jeweils zur Genehmigung beantragte Vorhaben im Einzelfall tats&#228;chlich im Widerspruch zu diesem Ziel der Raumordnung steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Den Antragstellern kann das Rechtsschutzbed&#252;rfnis auch trotz der derzeit bestehenden Ausschlusswirkung des Regionalen Raumordnungsplanes f&#252;r die Region T. (RROP) in der noch geltenden Fassung von 2004 f&#252;r die Fl&#228;chen in L. nicht abgesprochen werden. Denn im Falle der von ihnen angestrebten Feststellung, dass dem angegriffenen Fl&#228;chennutzungsplan nicht die Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB zukommt, besteht f&#252;r sie die Chance, dass auch die beabsichtigte &#196;nderung des RROP f&#252;r die angestrebten, im Bereich der Gemarkung L. gelegenen Fl&#228;chen keine Ausschlusswirkung mehr vorsehen wird, so dass sich dort die Privilegierung von Windenergieanlagen nach &#167;&#160;35 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 BauGB zu ihren Gunsten durchsetzen k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Normenkontrollantr&#228;ge haben jedoch in der Sache keinen Erfolg. Denn der angegriffenen 3. Fortschreibung des Fl&#228;chennutzungsplans der Antragsgegnerin, gegen deren formelle Rechtm&#228;&#223;igkeit keine Bedenken bestehen (1.), kommt die angestrebte Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB zu (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>1. Form- oder Verfahrensfehler bei der Aufstellung des 3. Fortschreibung des Fl&#228;chennutzungsplanes werden von den Antragstellern nicht geltend gemacht und sind auch f&#252;r den Senat nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Zwar enth&#228;lt die Planurkunde keine Ausfertigung durch den Verbandsgemeindeb&#252;rgermeister. Nach Auffassung des Senats bedarf ein Fl&#228;chennutzungsplan auch dann, wenn er sich mit der Ausweisung von Fl&#228;chen f&#252;r privilegierte Nutzungen nach &#167;&#160;35 Abs.&#160;1 Satz&#160;1 Nrn. 2 bis 6 BauGB die Rechtswirkungen nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB hinsichtlich Standorten au&#223;erhalb der ausgewiesenen Fl&#228;chen beimisst, nicht als Rechtsvorschrift der Ausfertigung (offengelassen im Senatsurteil vom 8. Juni 2016 &#8211; 8 C 11147/15.OVG &#8211;, S.&#160;15 d. UA). Das Bundesverwaltungsgericht h&#228;lt daran fest, dass &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO auf die Anfechtung von Fl&#228;chennutzungspl&#228;nen lediglich analog und nur insoweit anwendbar ist, als diese die planerische Entscheidung enthalten, mit der Ausweisung von Fl&#228;chen f&#252;r privilegierte Nutzungen nach &#167;&#160;35 Abs.&#160;1 Satz&#160;1 Nrn. 2 bis 6 BauGB die Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB eintreten zu lassen (vgl. BVerwG, Urteil vom 31. M&#228;rz 2013, a.a.O., Rn. 10). Im &#220;brigen bleibt es dabei, dass Darstellungen eines Fl&#228;chennutzungsplans nach der Konzeption des Baugesetzbuches aus sich heraus keine unmittelbaren Rechtswirkungen gegen&#252;ber privaten Dritten haben und ein Fl&#228;chennutzungsplan daher entsprechend seiner Funktion als lediglich vorbereitender Bauleitplan als solcher keine Rechtsvorschrift i.S.v. &#167;&#160;47 Abs.&#160;1 Nr.&#160;1 VwGO ist (vgl. BVerwG, Urteil vom 26. April 2007, a.a.O., Rn. 15, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>2. Der angegriffene Fl&#228;chennutzungsplan l&#228;sst, soweit er statthafter Gegenstand der Normenkontrollantr&#228;ge der Antragsteller ist, auch keine Verst&#246;&#223;e gegen h&#246;herrangiges materielles Recht erkennen. Er beruht namentlich auf einem schl&#252;ssigen gesamtr&#228;umlichen Planungskonzept, das abw&#228;gungsfehlerfrei erstellt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001338303","part":"L","price":0,"visited":true,"anchor":"_retrdlink_74","linkToSameDocumentAndPart":true}}' name="rd_74" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>74</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts und der Obergerichte vermag die Darstellung einer Konzentrationsfl&#228;che die Rechtsfolge des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB nur auszul&#246;sen, wenn ihr ein schl&#252;ssiges gesamtr&#228;umliches Planungskonzept zugrunde liegt, das sich auf den gesamten Au&#223;enbereich erstreckt. Die gemeindliche Entscheidung muss nicht nur Auskunft dar&#252;ber geben, von welchen Erw&#228;gungen die positive Standortzuweisung getragen wird, sondern auch deutlich machen, welche Gr&#252;nde es rechtfertigen, den &#252;brigen Planungsraum von Windenergieanlagen freizuhalten. Die Ausarbeitung des Planungskonzepts ist dabei auf der Ebene des Abw&#228;gungsvorgangs angesiedelt und vollzieht sich abschnittsweise: Im ersten Abschnitt sind diejenigen Bereiche als &#8222;Tabuzonen&#8220; zu ermitteln, die sich f&#252;r die Windenergienutzung nicht eignen. Diese Tabuzonen lassen sich in zwei Kategorien einteilen, n&#228;mlich in Zonen, in denen die Errichtung und der Betrieb von Windenergieanlagen aus tats&#228;chlichen und/oder rechtlichen Gr&#252;nden schlechthin ausgeschlossen ist (&#8222;harte Tabuzonen&#8220;), und in Zonen, in denen die Errichtung und der Betrieb von Windenergieanlagen zwar tats&#228;chlich und rechtlich m&#246;glich ist, in denen nach den st&#228;dtebaulichen Vorstellungen, die die Gemeinde anhand eigener Kriterien entwickeln darf, aber keine Windenergieanlagen aufgestellt werden sollen. Nach Abzug der harten und weichen Tabuzonen bleiben sog. Potentialfl&#228;chen &#252;brig, die f&#252;r die Darstellung von Konzentrationszonen in Betracht kommen. Sie sind in einem weiteren Arbeitsschritt zu den auf ihnen konkurrierenden Nutzungen in Beziehung zu setzen, das hei&#223;t die &#246;ffentlichen Belange, die gegen die Ausweisung eines Landschaftsraums als Konzentrationszone sprechen, sind mit dem Anliegen abzuw&#228;gen, der Windenergienutzung an geeigneten Standorten eine Chance zu geben, die ihrer Privilegierung nach &#167;&#160;35 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 BauGB gerecht wird. Als Ergebnis muss der Windenergie in substantieller Weise Raum geschaffen werden. Erkennt die Gemeinde, dass der Windenergie nicht ausreichend substantiell Raum geschaffen wird, muss sie ihr Auswahlkonzept nochmals &#252;berpr&#252;fen und gegebenenfalls &#228;ndern (vgl. z.B. BVerwG, Beschluss vom 15. September 2009 &#8211; 4 BN 25.09 &#8211;, BauR 2010, 82 und juris, Rn. 8, m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die dritte &#196;nderung des Fl&#228;chennutzungsplanes der Antragsgegnerin leidet nicht deshalb an einem Abw&#228;gungsfehler, weil es an einem schl&#252;ssigen Gesamtkonzept fehlte, das sich auf den gesamten Au&#223;enbereich erstreckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Entgegen der Ansicht der Antragsteller fehlt es an einem sich auf den <span style="text-decoration:underline">gesamten</span> Au&#223;enbereich der Verbandsgemeinde erstreckenden Planungskonzept nicht schon deshalb, weil die Fl&#228;che des Sondergebietes H &#8211; B./G. vorl&#228;ufig von einer Darstellung im Fl&#228;chennutzungsplan ausgenommen wurde. Nach der Rechtsprechung des Bundesverwaltungsgerichts stehen unbeplante sog. &#8222;wei&#223;e Fl&#228;chen&#8220; der Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB dann nicht entgegen, wenn der Plan insgesamt Vorranggebiete ausweist, die der Nutzung der Windenergie im Plangebiet substantiell Raum verschaffen (vgl. BVerwG, Beschluss vom 28. November 2005 &#8211; 4 B 66.05 &#8211;, ZfBR 2006, 156 und juris, Rn. 7). Dies ist &#8211; wie im Folgenden noch darzulegen ist &#8211; vorliegend der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Antragsgegnerin ist bei der Ausarbeitung ihres Planungskonzepts abschnittsweise &#8211; in den von der h&#246;chstrichterlichen Rechtsprechung vorgezeichneten Schritten &#8211; vorgegangen. Sie hat ihre Vorgehensweise bei der Ermittlung und Abw&#228;gung der als Sondergebiet f&#252;r die Windenergie geeigneten Fl&#228;chen unter Nr.&#160;2 der Begr&#252;ndung der Fortschreibung n&#228;her dargelegt und damit im Sinne der Rechtsprechung hinreichend dokumentiert. Die dort dargelegte Vorgehensweise entspricht auch inhaltlich den Vorgaben der Rechtsprechung. Denn die Antragsgegnerin hat zun&#228;chst in einer sog. &#8222;Restriktionsanalyse&#8220; unter Anwendung harter und weicher Ausschlusskriterien f&#252;r die Windenergie ungeeignete Fl&#228;chen herausgefiltert und sodann in einer &#8222;Eignungsanalyse&#8220; die daraus resultierenden potentiellen Eignungs- bzw. Konzentrationsfl&#228;chen auf konkrete &#246;ffentliche Belange mit einem m&#246;glichen Vorbehalt gegen&#252;ber der Windenergie untersucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die sodann in einem ersten Verfahrensschritt vorgenommene Bestimmung der &#8222;harten Tabuzonen&#8220; l&#228;sst keine Abw&#228;gungsfehler erkennen. Die Festlegung von Siedlungs- und anderen aus baurechtlichen Gr&#252;nden nicht zur Verf&#252;gung stehenden Fl&#228;chen, von Naturschutzgebieten und der Zone I von Wasserschutzgebieten als harten Tabuzonen gibt aus Sicht des Senats keinen Anlass zu Beanstandungen, da es sich um Fl&#228;chen handelt, die aufgrund aus rechtlichen Gr&#252;nden vorrangiger Nutzungsanspr&#252;che (Baurecht), rechtlicher St&#246;rungs- bzw. Zerst&#246;rungsverbote (&#167;&#160;23 Abs.&#160;2 BNatSchG) bzw. von Ausschlusstatbest&#228;nden hinsichtlich der Errichtung baulicher Anlagen (&#167;&#160;52 Abs.&#160;1 des Wasserhaushaltsgesetzes &#8211; WHG &#8211;) einer Abw&#228;gung zwischen den Belangen der Windenergie und widerstreitenden Belangen von vornherein entzogen sind (vgl. dazu: BVerwG, Urteil vom 13. Dezember 2012, a.a.O., Rn. 11; zu dabei gegebenen Beurteilungsspielr&#228;umen und der Befugnis zur Typisierung s.a.: OVG Nds., Urteil vom 26. Oktober 2017 &#8211; 12 KN 119/16 &#8211;., juris, Rn. 67). Die sich aus Nr.&#160;3.1 der Begr&#252;ndung ergebende Ermittlung der harten Tabuzonen ist im &#220;brigen auch von den Antragstellern ausdr&#252;cklich als solche nicht beanstandet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Aber auch die nachfolgende, nach Abzug der harten Tabuzonen vorgenommene Bestimmung sog. weicher Tabuzonen begegnet vorliegend keinen durchgreifenden Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Innerhalb der langen Liste weicher Tabuzonen, die die Antragsgegnerin in Nr.&#160;3.2 der Begr&#252;ndung entwickelt hat, greifen die Antragsteller nur die Festlegung gestaffelter Schutzabst&#228;nde aus Gr&#252;nden des Immissionsschutzes und der Sicherung der Siedlungsentwicklung (Nr.&#160;3.2.1) sowie vor allem die zur Sicherung der Konzentrationswirkung festgelegte, pauschale Mindestfl&#228;chengr&#246;&#223;e f&#252;r Konzentrationsfl&#228;chen von 50 ha (Nr.&#160;3.2.6) an. Aus Sicht des Senats ist die Bestimmung der weichen Tabuzonen aber auch unter diesen beiden Gesichtspunkten nicht zu beanstanden:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>(1) Dies gilt zun&#228;chst f&#252;r die Festlegung von Schutzabst&#228;nden (&#8222;Pufferzonen&#8220;) um Siedlungsfl&#228;chen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Das Konzept der Antragsgegnerin, als &#8222;weiche Tabukriterien&#8220; aus Gr&#252;nden des Immissionsschutzes und der Sicherung der Siedlungsentwicklung nach dem Grad der jeweiligen Schutzbed&#252;rftigkeit der Siedlungsfl&#228;chen dreifach gestaffelte Schutzabst&#228;nde festzulegen, ist weder grunds&#228;tzlich noch in der konkreten Ausgestaltung zu beanstanden. Es begegnet zun&#228;chst keinen grunds&#228;tzlichen Bedenken, wenn eine Gemeinde im Rahmen des ihr bei der Festlegung weicher Tabuzonen zukommenden Beurteilungsspielraums &#8222;Pufferzonen&#8220; als Schutzabst&#228;nde zu vorhandenen Siedlungsfl&#228;chen ausw&#228;hlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Von einer schematischen Vorgehensweise ohne Ber&#252;cksichtigung &#246;rtlicher Besonderheiten kann vorliegend nicht gesprochen werden. Die Antragsgegnerin hat zwischen Siedlungsfl&#228;chen unterschiedlicher Schutzbed&#252;rftigkeit unterschieden und die Schutzabst&#228;nde hierzu dreifach (500 m/750 m/1.000 m) gestaffelt. Wie sich im Einzelnen aus Nr.&#160;3.2.1 der Begr&#252;ndung sowie aus den weiteren Erl&#228;uterungen hierzu im Verfahren ergibt, hat sie dabei den niedrigsten Schutzabstand (500 m) blo&#223;en Siedlungsfl&#228;chen &#8222;mit Wohnfunktion&#8220; zuerkannt, das hei&#223;t Au&#223;enbereichssiedlungen und anderen Siedlungssplittern. F&#252;r &#8222;Ortslagen&#8220;, das hei&#223;t f&#252;r im Zusammenhang bebaute Gebiete i.S.d. &#167;&#160;34 Abs.&#160;1 BauGB, wurde ein erweiterter Schutzabstand von 750 m in Ansatz gebracht. Der gr&#246;&#223;te Abstandspuffer von 1.000 m wurde um Siedlungen gelegt, denen nach dem Regionalen Raumordnungsplan die besondere Funktion &#8222;Wohnen&#8220; und/oder &#8222;Freizeit/Erholung&#8220; zukommt. Diese Differenzierung ist sachlich ohne Weiteres nachvollziehbar und h&#228;lt sich im Rahmen des der Gemeinde insoweit zukommenden Beurteilungsspielraums.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Eine noch weitergehende Differenzierung etwa danach, ob in einzelnen Ortsteilen von Gemeinden mit der besonderen Funktion &#8222;Freizeit/Erholung&#8220; auch tats&#228;chlich Einrichtungen f&#252;r Freizeit und Erholung vorhanden sind, wie dies offenbar den Antragstellern vorschwebt, ist aufgrund der Typisierungsbefugnis der Gemeinden nicht geboten, zumal auch der Regionale Raumordnungsplan, an dem sich die Antragsgegnerin insoweit orientiert hat, eine weitergehende Differenzierung nicht vorgenommen, sondern Ortsgemeinden pauschal &#8211; ohne Unterscheidung nach Ortsteilen &#8211; die besondere Funktion &#8222;Freizeit/Erholung&#8220; zuerkannt hat. Im &#220;brigen d&#252;rfte die von der Antragsgegnerin vorgenommene dreifache Staffelung von Schutzabst&#228;nden zu Siedlungsfl&#228;chen in Zukunft praktisch bedeutungslos sein, weil landesplanerisch gem&#228;&#223; der Zielbestimmung Z 163 h des LEP IV in der Fassung der am 21. Juli 2017 in Kraft getretenen 3. Landesverordnung zur &#196;nderung der Landesverordnung &#252;ber das Landesentwicklungsprogramm vom 12. Juli 2017 (a.a.O.) nunmehr bei der Errichtung von Windenergieanlagen ein pauschaler Mindestabstand dieser Anlagen zu allen reinen, allgemeinen und besonderen Wohngebieten sowie auch zu Dorf-, Misch- und Kerngebieten von 1.000 m, bei einer Gesamth&#246;he dieser Anlagen von mehr als 200 m sogar von 1.100 m einzuhalten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>(2) Aber auch die Festlegung eines Mindestfl&#228;chenkriteriums von grunds&#228;tzlich 50 ha zur Sicherung der Konzentrationswirkung ist nicht zu beanstanden, sondern abw&#228;gungsfehlerfrei mit den topografischen, siedlungsstrukturellen und naturr&#228;umlichen Besonderheiten, die das Verbandsgemeindegebiet der Antragsgegnerin aufweist, begr&#252;ndet worden. Sie h&#228;lt sich daher innerhalb des der Gemeinde insoweit zustehenden Beurteilungsspielraums.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Wie auch die Antragsteller einger&#228;umt haben, ist es zun&#228;chst sachlich nicht zu beanstanden, dass die Antragsgegnerin grunds&#228;tzlich davon ausgegangen ist, dass Konzentrationsfl&#228;chen f&#252;r Windenergieanlagen eine f&#252;r die Unterbringung von mindestens drei Windenergieanlagen ausreichende Gr&#246;&#223;e aufweisen m&#252;ssen, um eine hinreichende Konzentrationswirkung in der nachfolgenden immissionsschutzrechtlichen Genehmigungspraxis sicherstellen zu k&#246;nnen. Dies entspricht einer landesplanerischen Zielvorgabe, wie sie sich inzwischen aus der Zielbestimmung Z 163 g des LEP IV in der am 21. Juli 2017 in Kraft getretenen Fassung (a.a.O.) ergibt. Denn darin ist hierzu Folgendes bestimmt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>&#8222;Einzelne Windenergieanlagen d&#252;rfen nur an solchen Standorten errichtet werden, an denen der Bau von mindestens drei Anlagen im r&#228;umlichen Verbund planungsrechtlich m&#246;glich ist. (...)&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Vor dem Hintergrund dieser raumordnerischen Zielvorgabe war es Aufgabe der Antragsgegnerin, bei der Konzentrationszonenplanung n&#228;her zu bestimmen, welche Mindestgr&#246;&#223;e Konzentrationsfl&#228;chen in ihrem Gebiet aufweisen m&#252;ssen, um unter den gegebenen topografischen, siedlungsstrukturellen und naturr&#228;umlichen Gegebenheiten ihres Verbandsgemeindegebiets sicherstellen zu k&#246;nnen, dass dort mindestens drei Windenergieanlagen im r&#228;umlichen Verbund und voraussichtlich auch genehmigungsf&#228;hig untergebracht werden k&#246;nnen. Diese Aufgabe hat die Antragsgegnerin mit der grunds&#228;tzlichen Festlegung einer Mindestfl&#228;chengr&#246;&#223;e von 50 ha abw&#228;gungsfehlerfrei bew&#228;ltigt. Sie hat dazu in der Begr&#252;ndung der Fortschreibung des Fl&#228;chennutzungsplans unter Nr.&#160;3.2.6 zun&#228;chst nachvollziehbar ausgef&#252;hrt, dass sich aus den bisherigen Erfahrungen mit dem Fl&#228;chenbedarf f&#252;r Windparks in Mittelgebirgslandschaften in Abh&#228;ngigkeit von der Topografie und dem Fl&#228;chenzuschnitt ein durchschnittlicher Fl&#228;chenbedarf pro Windenergieanlage von 10 bis 15 ha ergibt, wobei in Landschaften mit stark gegliederter Oberfl&#228;che durch Taleinschnitte und daraus folgend oft starker Zergliederung der Sondergebietsabgrenzungen 15 ha je Windenergieanlage oder in Einzelf&#228;llen auch mehr erforderlich sind. Wie sich im Einzelnen aus der Begr&#252;ndung, aber auch aus den erg&#228;nzenden Erl&#228;uterungen im vorliegenden Verfahren, zuletzt in der m&#252;ndlichen Verhandlung durch die Vertreter der Antragsgegnerin und des beauftragten Planungsb&#252;ros, ergibt, weist das Gebiet der Antragsgegnerin in mehrfacher Hinsicht topografische, siedlungsstrukturelle und naturr&#228;umliche Besonderheiten auf, die es geboten erscheinen lassen, einen Schwellenwert von 50 ha festzulegen, um im Hinblick auf die Vorgabe der Unterbringung von mindestens drei Windenergieanlagen im r&#228;umlichen Verbund &#8222;auf der sicheren Seite&#8220; zu sein. So treten nach Nr.&#160;3.2.6 der Begr&#252;ndung im Verbandsgemeindegebiet beide dort angesprochenen morphologischen Typen &#8211; Landschaften mit stark gegliederter Oberfl&#228;che durch Taleinschnitte und eine daraus folgende starke Zergliederung der Sondergebietsabgrenzungen &#8211; auf. Hinzu kommt als siedlungsstrukturelle Besonderheit, dass die Verbandsgemeinde nicht nur 43 zum Teil sehr kleine Ortsgemeinden mit oftmals weniger als 100 Einwohnern aufweist, sondern zus&#228;tzlich noch zahlreiche Siedlungssplitter und Einzelgeh&#246;fte im Au&#223;enbereich, woraus sich immissionsschutzrechtliche Schutzbed&#252;rftigkeiten ergeben k&#246;nnen. Dar&#252;ber hinaus weist das Verbandsgemeindegebiet aufgrund seiner naturr&#228;umlichen Ausstattung eine hohe Schutzbed&#252;rftigkeit f&#252;r den Naturschutz, insbesondere f&#252;r den Biotop- und Artenschutz auf, wie sich im Einzelnen aus den Erl&#228;uterungen unter Nr.&#160;3.3.1 f. in der Begr&#252;ndung ergibt. Nicht zuletzt handelt es sich bei dem Verbandsgemeindegebiet nach den unbestrittenen Angaben der Antragsgegnerin um einen Verbreitungsschwerpunkt besonders windkraftsensibler europ&#228;ischer Vogelarten wie insbesondere dem Rotmilan, aber auch dem Schwarzstorch. Erg&#228;nzend hat die Antragsgegnerin in der Antragserwiderung darauf hingewiesen, dass bei der Festlegung der Mindestgr&#246;&#223;e der Sondergebiete auf 50 ha neben ung&#252;nstigen Fl&#228;chenzuschnitten und schwieriger Topografie auch Schutzabst&#228;nde zu klassifizierten Stra&#223;en, Freileitungen oder unterirdischen Leitungen als Kriterien zu ber&#252;cksichtigen gewesen seien; diese weiteren Kriterien wurden auch bereits in der Begr&#252;ndung sowie in der Abw&#228;gungstabelle in Auseinandersetzung mit dem Einwendungsvorbringen der Antragstellerin zu 1.) angesprochen (vgl. Ordner 1 der Planaufstellungsunterlagen, Bl. 457). Diese Kriterien erscheinen auch aus Sicht des Senats in der Sache nachvollziehbar und sind daher nicht zu beanstanden. Zum Beleg daf&#252;r, dass ihre &#8222;vorsichtige&#8220; Vorgehensweise bei der Festlegung der Mindestfl&#228;chengr&#246;&#223;e sachlich berechtigt ist, kann die Antragsgegnerin ferner auf inzwischen gemachte konkrete Erfahrungen bei der Genehmigung von Windenergieanlagen in dargestellten Konzentrationszonen verweisen. So sind im Sondergebiet A &#8222;H.&#8220;, das mit einer Fl&#228;che von 65 ha bei g&#252;nstigem Fl&#228;chenzuschnitt und gut geeigneter Topografie als f&#252;r 6 Windenergieanlagen geeignet angesehen worden ist, letztlich aus Artenschutzgr&#252;nden (Rotmilanvorkommen) nur 3 Windenergieanlagen genehmigt worden. In der Eignungsanalyse auf S.&#160;30 der Begr&#252;ndung des Fl&#228;chennutzungsplans war dieses Sondergebiet deshalb auch bereits als nur &#8222;bedingt geeignet&#8220; eingestuft worden. Wie die Antragsgegnerin deshalb nachvollziehbar dargelegt hat, besteht bei Festlegung einer geringeren Mindestfl&#228;chengr&#246;&#223;e die Gefahr, dass das mit dem Drei-Windenergieanlagen-Kriterium verfolgte Ziel einer Sicherung der Konzentrationswirkung aufgrund erst im konkreten Genehmigungsverfahren erkennbar gewordener, auf der Ebene der Fl&#228;chennutzungsplanung so noch nicht sicher vorhersehbarer besonderer Ausschlussgr&#252;nde im Ergebnis h&#228;ufiger verfehlt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Der Antragsgegnerin kann schlie&#223;lich auch kein abw&#228;gungsfehlerhaftes zu starres Festhalten an dem Kriterium einer Mindestfl&#228;chengr&#246;&#223;e vorgehalten werden (vgl. dazu: BVerwG, Urteil vom 24. Januar 2008, a.a.O., Rn. 17). Denn sie hat dieses Kriterium von vornherein in zweifacher Hinsicht flexibilisiert. So wurden zum einen Splitterfl&#228;chen mit r&#228;umlicher Beziehung zueinander &#8211; das hei&#223;t, wenn sie nicht mehr als 500 m voneinander entfernt gelegen sind &#8211; als <span style="text-decoration:underline">eine</span> Eignungsfl&#228;che weiterbetrachtet, sofern sie in Kombination mit den angrenzenden Eignungsfl&#228;chen den Schwellenwert von 50 ha &#252;bersteigen. Zum anderen blieben Eignungsfl&#228;chen, die an bestehende Vorranggebiete f&#252;r die Windenergienutzung nach dem Regionalen Raumordnungsplan angrenzen oder nicht weiter als 500 m davon entfernt liegen, auch dann in der Betrachtung, wenn sie die Gr&#246;&#223;e von 50 ha auch zusammen mit dem Vorranggebiet nicht erreichten, sofern auf dem Vorranggebiet bereits Windenergieanlagen bestehen, um so die B&#252;ndelungsfunktion der bereits bestehenden Infrastruktur zu erh&#246;hen (vgl. Nr.&#160;3.2.6 der Begr&#252;ndung). Umgekehrt wurden auch Fl&#228;chen &#252;ber 50 ha ausnahmsweise dann nicht mehr ber&#252;cksichtigt, wenn auf ihnen wegen besonderer Einschr&#228;nkungen (zum Beispiel wegen Bauverbotszonen) nicht mindestens 3 Windenergieanlagen errichtet werden k&#246;nnen; dies erscheint konsequent. Letztlich sind dann in Anwendung dieser Grunds&#228;tze auch zwei Konzentrationszonen mit einer Fl&#228;che von weniger als 50 ha als sog. &#8222;Erweiterungsfl&#228;chen&#8220; in die endg&#252;ltige Darstellung von Konzentrationszonen aufgenommen worden, n&#228;mlich die Sondergebiete B &#8211; Erweiterungsfl&#228;che K. und D &#8211; Erweiterungsfl&#228;che I..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>(3) Auch die Abw&#228;gung der nach Anwendung harter und weicher Tabukriterien verbliebenen Potentialfl&#228;chen ist nicht zu beanstanden. Wie in der Rechtsprechung des Bundesverwaltungsgerichts verlangt (vgl. insbesondere: BVerwG, Urteil vom 15. September 2009, a.a.O., Rn. 15), hat die Antragsgegnerin in einem weiteren Arbeitsschritt die nach Abzug der harten und weichen Tabuzonen verbliebenen sog. Potentialfl&#228;chen zu den auf ihnen konkurrierenden Nutzungen in Beziehung gesetzt und dabei die gegen eine Ausweisung in dem jeweils betroffenen Landschaftsraum als Konzentrationszone sprechenden &#246;ffentlichen Belange mit dem Anliegen, der Windenergie an geeigneten Standorten in einer ihrer Privilegierung gerecht werdenden Weise eine Chance zu geben, abgewogen. Die dabei in den Blick genommenen &#8222;sonstigen &#246;ffentlichen Belange&#8220; ergeben sich aus Nr.&#160;3.3 der Begr&#252;ndung; Bedenken sind insoweit nicht veranlasst. Der eigentliche Abw&#228;gungsvorgang ist dann unter Nr.&#160;5 &#8222;Eignungsanalyse&#8220; umfassend f&#252;r jede einzelne potentielle Eignungsfl&#228;che dokumentiert worden. Sachliche Bedenken sind insoweit weder von den Antragstellern substantiiert ge&#228;u&#223;ert worden noch aus Sicht des Senats ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>(4) Der Begr&#252;ndung l&#228;sst sich schlie&#223;lich hinreichend entnehmen, dass die Antragsgegnerin ihr Auswahlkonzept und die sich aus dessen Anwendung ergebende Fl&#228;chenbilanz &#8211; wie in der Rechtsprechung verlangt &#8211; noch einmal anhand der Ma&#223;gabe, der Windenergie substantiell Raum zu geben, &#252;berpr&#252;ft hat (vgl. dazu insbesondere, BVerwG, Beschluss vom 15. September 2009, a.a.O., Rn. 8 a.E.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>In Teil 8 der Begr&#252;ndung wird unter der &#220;berschrift &#8222;Fl&#228;chenbilanz&#8220; (S.&#160;63 f.) festgestellt, dass im Ergebnis aller vorangegangenen Verfahrensschritte im Fl&#228;chennutzungsplan insgesamt 340 ha Sondergebiete f&#252;r die Windenergienutzung ausgewiesen werden, was 1,3 % der Verbandsgemeindegebietsfl&#228;che entspreche. Sodann setzt sich die Begr&#252;ndung mit der landesplanerischen Vorgabe auseinander, wonach mindestens 2 % der Fl&#228;che des Landes Rheinland-Pfalz f&#252;r die Windenergienutzung bereitgestellt werden sollen, um einen substantiellen Beitrag zur Stromerzeugung zu erm&#246;glichen (vgl. G 163 a des Landesentwicklungsprogramms in der Fassung der 1. Landesverordnung zur &#196;nderung der Landesverordnung &#252;ber das Landesentwicklungsprogramm vom 26. April 2013, GVBl. 2013, 66, 67). Sie begr&#252;ndet n&#228;her, weshalb dieser &#8211; an sich auf die gesamte Fl&#228;che des Landes als Durchschnittswert bezogene &#8211; Fl&#228;chenanteil von 2 % im Hinblick auf die Fl&#228;che der Verbandsgemeinde nicht erreicht wird, und f&#252;hrt die Gr&#252;nde auf, weshalb nach ihren st&#228;dtebaulichen Zielvorstellungen ein Zur&#252;ckbleiben hinter diesem 2 %-Kriterium in Bezug auf das Verbandsgemeindegebiet gerechtfertigt erscheint. Danach ist mit den derzeit bestehenden 32 raumbedeutsamen Windenergieanlagen und den aufgrund der neu ausgewiesenen Sondergebiete zus&#228;tzlich erm&#246;glichten ca. 10 bis 15 Windenergieanlagen eine Belastungsgrenze f&#252;r die Bev&#246;lkerung und f&#252;r das Landschaftsbild im Verbandsgemeindegebiet erreicht. Dabei geht die Antragsgegnerin &#8211; in nicht zu beanstandender Weise &#8211; von einem Wirkbereich von Windenergieanlagen aus, der etwa dem 10-fachen der Anlagenh&#246;he entspricht. Danach liegen mit der Ausweisung der geplanten Sondergebiete bereits etwa 30 % der Fl&#228;che der Verbandsgemeinde und ca. 40 % der Einwohner in diesem engeren Wirkbereich. Diese auf die konkreten Auswirkungen der Konzentrationsfl&#228;chenausweisung auf das Verbandsgemeindegebiet abstellende Betrachtungsweise erscheint vertretbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Dabei ist zu ber&#252;cksichtigen, dass es keinen allgemein anerkannten Vergleichsma&#223;stab und keine feste Gr&#246;&#223;enordnung gibt, nach welchem bzw. welcher beurteilt werden k&#246;nnte, ob das Planungsergebnis der Windenergie &#8222;substantiell Raum verschafft&#8220;: Nach der Rechtsprechung des Bundesverwaltungsgerichts ist der Planungstr&#228;ger nicht gehalten, der Windenergie bestm&#246;glich Rechnung zu tragen; ihm ist aber eine &#8222;Feigenblattplanung&#8220;, die auf eine verkappte Verhinderungsplanung hinausl&#228;uft, verwehrt; wo allerdings die Grenze zu einer solchen Verhinderungsplanung verl&#228;uft, l&#228;sst sich nicht abstrakt bestimmen, sondern kann erst nach W&#252;rdigung der tats&#228;chlichen Verh&#228;ltnisse im jeweiligen Planungsraum beurteilt werden (vgl. BVerwG, Urteil vom 24. Januar 2008, a.a.O., Rn. 11). Gr&#246;&#223;enangaben sind, isoliert betrachtet, als Kriterium ungeeignet (so: BVerwG, Urteil vom 20. Mai 2010 &#8211; 4 C 7.09 &#8211;, BVerwGE 137, 74 und juris, Rn. 28). Nicht zul&#228;ssig w&#228;re etwa die Festlegung eines bestimmten (prozentualen) Anteils, den die Konzentrationsfl&#228;chen im Vergleich zu den Potentialfl&#228;chen erreichen m&#252;ssen, damit die Rechtsfolge des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB eintritt; doch hat das Bundesverwaltungsgericht dem Verh&#228;ltnis dieser Fl&#228;chen zueinander immerhin eine gewisse Indizwirkung beigemessen und keine Einw&#228;nde gegen einen Rechtssatz des Inhalts erhoben, dass, je geringer der Anteil der ausgewiesenen Konzentrationsfl&#228;chen ist, desto gewichtiger die gegen eine weitere Ausweisung von Vorranggebieten sprechenden Gesichtspunkte sein m&#252;ssen, damit es sich nicht um eine unzul&#228;ssige &#8222;Feigenblattplanung&#8220; handelt (so: BVerwG, Urteil vom 13. Dezember 2012, a.a.O., Rn. 18 f., unter Hinweis auf VG Hannover, Urteil vom 24. November 2011 &#8211; 4 A 4927/09 &#8211;, juris, Rn. 66).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Danach kann vorliegend ein auff&#228;lliges Missverh&#228;ltnis zwischen dem Umfang der ermittelten Potentialfl&#228;chen und dem Umfang der letztlich festgelegten Konzentrationsfl&#228;chen, dem Indizwirkung f&#252;r die Annahme einer blo&#223;en Feigenblatt- bzw. verkappten Verhinderungsplanung zuk&#228;me, nicht festgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Schon der von der Antragsgegnerin ermittelte und von den Antragstellern nicht in Frage gestellte Anteil der insgesamt ausgewiesenen Konzentrationsfl&#228;chen von 1,3 % am Verbandsgemeindegebiet spricht gegen ein auff&#228;lliges Missverh&#228;ltnis, da Bezugspunkt dieser Quote das <span style="text-decoration:underline">gesamte</span> Verbandsgemeindegebiet einschlie&#223;lich aller Siedlungsfl&#228;chen (43 Ortsgemeinden sowie Au&#223;enbereichs- und Splittersiedlungen) ist. Diese Siedlungsfl&#228;chen hat die Antragsgegnerin sodann im ersten Arbeitsschritt in nicht zu beanstandender Weise als sog. harte Tabuzonen in Abzug gebracht. Stellt man auf das in Rechtsprechung und Literatur teilweise f&#252;r ma&#223;geblich erachtete Verh&#228;ltnis zwischen der Gr&#246;&#223;e der ausgewiesenen Konzentrationsfl&#228;chen zu der Gr&#246;&#223;e der Potentialfl&#228;chen, die sich nach Abzug der harten Tabuzonen von den reinen Au&#223;enbereichsfl&#228;chen ergibt (vgl. dazu: Gatz, DVBl. 2017, 461, 468, m.w.N.), ab, so ergibt sich ebenfalls kein auff&#228;lliges Missverh&#228;ltnis. Das Gebiet der Antragsgegnerin hat eine Gesamtfl&#228;che von 26.564 ha. Nach den unbestritten gebliebenen Angaben der Antragsgegnerin in der m&#252;ndlichen Verhandlung sind davon nach Abzug der harten Tabuzonen ca. 60 bis 70 % als Potentialfl&#228;chen verblieben, also eine Gesamtfl&#228;che, die eine Gr&#246;&#223;e zwischen 15.938 ha und 18.594 ha aufweist. Setzt man diese Fl&#228;che ins Verh&#228;ltnis zur Gr&#246;&#223;e der letztlich ausgewiesenen Konzentrationsfl&#228;chen von insgesamt 340 ha (216 ha neu ausgewiesene Konzentrationsfl&#228;chen zuz&#252;glich der bereits in der vorherigen Fassung des Fl&#228;chennutzungsplans dargestellten 124 ha), so ergibt sich ein Anteil der Konzentrationsfl&#228;chen an den Potenzialfl&#228;chen zwischen ca. 1,79 % und ca. 2,09 %. Ein solcher Anteil kann nicht als auff&#228;lliges Missverh&#228;ltnis angesehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Im &#220;brigen kann darauf verwiesen werden, dass auch die Struktur- und Genehmigungsdirektion Nord als Obere Landesplanungsbeh&#246;rde in ihrem Zielabweichungsbescheid vom 29. Juli 2016 ausdr&#252;cklich best&#228;tigt hat, dass der Windenergienutzung in der Verbandsgemeinde mit der Ausweisung weiterer Konzentrationsfl&#228;chen in der streitgegenst&#228;ndlichen 3. Fortschreibung des Fl&#228;chennutzungsplans nun insgesamt in substantieller Weise Raum verschafft worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>(5) Soweit die Antragsteller schlie&#223;lich noch r&#252;gen, die (vorl&#228;ufige) Ausnahme der Fl&#228;che des Sondergebietes H &#8211; B./G. von einer Darstellung im Fl&#228;chennutzungsplan gen&#252;ge nicht den Anforderungen des &#167;&#160;5 Abs.&#160;1 Satz&#160;2 BauGB, kann ihnen ebenfalls nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Nach &#167;&#160;5 Abs.&#160;1 Satz&#160;2 BauGB k&#246;nnen aus einem Fl&#228;chennutzungsplan (auch aus einem sachlichen Teilfl&#228;chennutzungsplan i.S.v. &#167;&#160;5 Abs.&#160;2b BauGB, wie er hier vorliegt) Fl&#228;chen und sonstige Darstellungen ausgenommen werden, wenn dadurch die &#8211; im Fl&#228;chennutzungsplan darzustellenden &#8211; Grundz&#252;ge nicht ber&#252;hrt werden und die Gemeinde beabsichtigt, die Darstellung zu einem sp&#228;teren Zeitpunkt vorzunehmen. Zweck der Regelung ist, Verz&#246;gerungen bei der Aufstellung des Fl&#228;chennutzungsplans zu vermeiden, die dadurch entstehen, dass f&#252;r einzelne Fl&#228;chen eine konkrete Nutzung noch nicht ausgewiesen werden kann, weil es sich zum Beispiel um Fl&#228;chen handelt, die noch einer besonderen Untersuchung bed&#252;rfen (vgl. S&#246;fker, in: Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, 126. EL August 2017, &#167;&#160;5, Rn. 16, unter Hinweis auf die Gesetzesmaterialien). Die Ausnahme darf die Grundz&#252;ge der Planung nicht ber&#252;hren, das hei&#223;t die Funktion des Fl&#228;chennutzungsplanes muss insoweit gewahrt bleiben, der Fl&#228;chennutzungsplan also auch ohne die ausgenommenen Teile noch ein tragf&#228;higes Bodennutzungskonzept f&#252;r die geordnete st&#228;dtebauliche Entwicklung des Gemeindegebiets als Ganzes enthalten (vgl. S&#246;fker, a.a.O., Rn. 17). Ferner muss die Gemeinde die Absicht haben, die Darstellungen, die sie ausgenommen hat, zu einem sp&#228;teren Zeitpunkt nachzuholen; aus &#167;&#160;5 Abs.&#160;2 Satz&#160;2, 2. Halbsatz BauGB ergibt sich die Verpflichtung der Gemeinde, in der Begr&#252;ndung ihre Gr&#252;nde f&#252;r das Ausnehmen darzulegen; insbesondere muss sie die besonderen Umst&#228;nde darlegen, aus denen sich ergibt, dass im Zeitpunkt der Aufstellung des Fl&#228;chennutzungsplans eine Entscheidung &#252;ber die ausgenommenen Teile noch nicht getroffen werden konnte; ferner hat die Gemeinde ihre Vorstellungen &#252;ber die weitere Behandlung der ausgenommenen Fl&#228;chen und Darstellungen darzulegen (vgl. S&#246;fker, a.a.O., Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Diesen Anforderungen ist hier gen&#252;gt worden. Da es sich bei dem Sondergebiet H lediglich um eine nur 3 ha gro&#223;e Erweiterungsfl&#228;che im Anschluss an ein bestehendes Vorranggebiet handelt, ist nicht erkennbar, inwiefern das Ausnehmen dieser geringen Fl&#228;che die Grundz&#252;ge der Planung in der Weise ber&#252;hren k&#246;nnte, dass ohne diese Fl&#228;che ein tragf&#228;higes Konzept f&#252;r die geordnete st&#228;dtebauliche Entwicklung nicht mehr gegeben w&#228;re. Die Antragsgegnerin hat auch die Gr&#252;nde f&#252;r das Ausnehmen dieser Fl&#228;che unter Nr.&#160;6.3 der Begr&#252;ndung nachvollziehbar dargelegt (Erfordernis der Kl&#228;rung des ma&#223;geblichen Siedlungsrands der Ortslage G. zur Bestimmung des Schutzabstands) und deutlich gemacht, dass sie die Darstellung nach Kl&#228;rung dieser Frage gegebenenfalls nachholen will.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO i.V.m. &#167;&#160;100 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten folgt aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 ff. ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, weil keiner der hierf&#252;r in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 90.000,00 &#8364; (30.000,00 &#8364; je Antragsteller) festgesetzt (vgl. &#167;&#167;&#160;52 Abs.&#160;1, 63 Abs.&#160;2 GKG i.V.m. Nr.&#160;9.8.1 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
