<html>
<head><title>8-A-11914-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.06.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 A 11914/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2018:0620.8A11914.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 Abs 2 BauGB, &#167;&#160;67 Abs 1 BNatSchG, Art 14 GG, Art 28 Abs 2 GG, &#167;&#160;8 Abs 3 S 1 LPlG RP <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001353487"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>R&#252;cksichtnahmegebot bei Betriebserlaubnis f&#252;r Segelflugplatz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum R&#252;cksichtnahmeerfordernis einer luftverkehrsrechtlichen Fachplanung, die die Erweiterung des Flugbetriebs bei einem langj&#228;hrig bestehenden Segelfluggel&#228;nde zum Gegenstand hat, gegen&#252;ber einer gemeindlichen Bauleitplanung, die die Nutzung von Windenergie erm&#246;glichen soll.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"rd_77","linkToSameDocumentAndPart":true}}' name="_retrdlink_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.77)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die gemeindliche Planungshoheit kommt grunds&#228;tzlich als bei der staatlichen Fachplanung zu ber&#252;cksichtigendes Recht in Betracht. Sie kann durch staatliche Fachplanungen verletzt werden, wenn das hierdurch genehmigte Vorhaben hinreichend konkrete, nicht notwendig bereits verbindliche Planungen der Gemeinde nachhaltig beeintr&#228;chtigt. Eine Beeintr&#228;chtigung der gemeindlichen Planungshoheit kommt daneben in Betracht, wenn die Fachplanung wegen ihrer Gro&#223;r&#228;umigkeit wesentliche Teile des Gemeindegebiets einer durchsetzbaren gemeindlichen Planung entzieht oder in erheblichem Umfang gemeindliche Einrichtungen beeintr&#228;chtigt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bei der Genehmigung nach &#167;&#160;6 LuftVG handelt es sich einerseits um eine personenbezogene Unternehmensgenehmigung und andererseits um eine vorhabenbezogene Planungs- und Zulassungsentscheidung. Neben den in &#167;&#160;6 LuftVG ausdr&#252;cklich genannten Anforderungen sind hierbei alle materiell-rechtlichen Anforderungen zu ber&#252;cksichtigen, die f&#252;r die Anlegung und den Betrieb eines Flugplatzes beachtlich sind und f&#252;r die kein gesondertes Genehmigungsverfahren erforderlich ist. Neben den Vorschriften zwingenden Rechts geh&#246;ren hierzu die Planrechtfertigung als ungeschriebenes Erfordernis jeder Fachplanung und als Auspr&#228;gung des Prinzips der Verh&#228;ltnism&#228;&#223;igkeit staatlichen Handelns sowie das planerische Abw&#228;gungsgebot.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.&#160; Der Priorit&#228;tsgrundsatz stellt im Falle konkurrierender Planvorstellungen ein wichtiges Abw&#228;gungskriterium dar. Grunds&#228;tzlich hat eine Planung R&#252;cksicht auf eine andere planerische Entscheidung zu nehmen, der ein zeitlicher Vorsprung zukommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"rd_66","linkToSameDocumentAndPart":true}}' name="_retrdlink_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.66)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Trier, 11. April 2017, 1 K 4887/16.TR, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das aufgrund der m&#252;ndlichen Verhandlung vom 11. April 2017 ergangene Urteil des Verwaltungsgerichts Trier abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Verfahrens beider Rechtsz&#252;ge, einschlie&#223;lich der au&#223;ergerichtlichen Kosten des Beigeladenen, zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;gerin wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he der festzusetzenden Kosten abzuwenden, wenn nicht der jeweilige Vollstreckungsgl&#228;ubiger zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin ist eine Ortsgemeinde im Bereich der Verbandsgemeinde K.. Sie wendet sich gegen eine von dem Beklagten dem Beigeladenen erteilte Genehmigung, mit der der bereits zugelassene Betrieb eines Segelfluggel&#228;ndes in der benachbarten Ortsgemeinde K. auf die Benutzung durch selbststartende Motorsegler, Luftsportger&#228;te sowie Luftfahrzeuge, die zum Schleppen von Segelflugzeugen oder Motorseglern bestimmt sind, erstreckt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Dem Beigeladenen wurde mit Bescheid vom 13. August 1969 die Genehmigung zum Betrieb eines Segelfluggel&#228;ndes f&#252;r den Windenstart erteilt, nachdem zuvor dem Landkreis Trier die Genehmigung erteilt wurde, ein entsprechendes Segelfluggel&#228;nde f&#252;r den Windenstart anzulegen. In der Folgezeit wurden dem Beigeladenen wiederholt in gr&#246;&#223;erer Zahl Au&#223;enlandeerlaubnisse f&#252;r Motorsegler, Ultraleichtflugzeuge und Flugzeuge, u.a. auch f&#252;r Schleppstarts, erteilt. Mit Bescheid vom 22. Oktober 1973 erhielt der Beigeladene zudem die Genehmigung, das Segelfluggel&#228;nde im s&#252;dwestlichen Teil auf einer L&#228;nge von 250 m und einer Breite von 150 m zu erweitern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 31. Dezember 2014 beantragte er die Erweiterung des Flugbetriebs f&#252;r Flugzeugschlepp, Motorsegler und Ultraleichtflug, um die fliegerischen Sicherheitsstandards und die Entwicklung des Vereins, insbesondere die Jugendarbeit weiter zu gew&#228;hrleisten. Mit Schreiben vom 7. Mai 2015 beteiligte der Beklagte zu dem Antrag die Tr&#228;ger &#246;ffentlicher Belange. Die Verbandsgemeindeverwaltung K. wandte in einem Gespr&#228;ch mit Mitarbeitern des Beklagten am 1. Juni 2015 ein, dass mit der im Fl&#228;chennutzungsplan-Vorentwurf K. ausgewiesenen Windkraftkonzentrationszone im Bereich T./M. Konfliktpotenzial gesehen werde. Die Mitarbeiter des Beklagten f&#252;hrten hierzu u.a. an, dass die beantragte Genehmigung keine Auswirkung auf die Ausdehnung der Hindernisfreifl&#228;chen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>F&#252;r die Kl&#228;gerin erkl&#228;rte die Verbandsgemeindeverwaltung K. mit Schreiben vom 26. Juni 2015, dass der Ortsgemeinderat die Zustimmung zur Erweiterung der Genehmigung nicht erteilt habe. Die Kl&#228;gerin sehe sich in ihrer Planungshoheit bei der Verwirklichung eines Windparks im Bereich T. beeintr&#228;chtigt. Zudem sei sie mit der ausgewiesenen Platzrunde in ihrer Gemarkung nicht einverstanden. In einem Schreiben ihres Ortsb&#252;rgermeisters verweist sie zudem darauf, dass neben der vom Beigeladenen in den Antragsunterlagen beschriebenen Platzrunde die M&#246;glichkeit bestehe, auf weitere Alternativl&#246;sungen abzustellen, mit denen ihren Interessen Rechnung getragen werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Deutsche Flugsicherung f&#252;hrte mit Schreiben vom 15. Juli 2015 aus, dass die aus den Planunterlagen ersichtliche Platzrundenf&#252;hrung mit den Grunds&#228;tzen des Bundes und der L&#228;nder f&#252;r die Regelung des Flugverkehrs an Flugpl&#228;tzen ohne Flugverkehrskontrollstelle (NfL II 37/00) in &#220;bereinstimmung zu stehen scheine. Die Verbandsgemeinde K. erkl&#228;rte mit Schreiben vom 24. Juli 2015, ausdr&#252;cklich keine Stellungnahme zu der beabsichtigten Erweiterung der Genehmigung des Beigeladenen abgeben zu wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Auf einen Vorbescheidsantrag der Firma j. zur Errichtung von drei Windenergieanlagen im Bereich T. (Gemarkung W., Flur ..., Flurst&#252;ck 1 sowie Flurst&#252;ck 2) f&#252;hrte der Beklagte gegen&#252;ber der Kreisverwaltung T. an, dass f&#252;r die beiden auf dem Flurst&#252;ck 1 vorgesehenen Windenergieanlagen die luftrechtliche Zustimmung nicht erteilt werden k&#246;nne. Eine dieser Anlagen liege innerhalb der Mindestabstandsfl&#228;che der aktuell geflogenen Platzrunde am Segelfluggel&#228;nde K. (WEA 02). Die zweite Windenergieanlage (WEA 03) durchbreche am geplanten Standort die obere &#220;bergangsfl&#228;che gem&#228;&#223; der Richtlinie NfL I 129/69 um 206,86 m. Keine Hinderungsgr&#252;nde best&#252;nden gegen die auf dem Flurst&#252;ck 2 vorgesehene weitere Windenergieanlage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 10. Dezember 2015 beschloss der Ortsgemeinderat der Kl&#228;gerin, f&#252;r den Bereich &#8222;T.&#8220; einen Bebauungsplan aufzustellen. Mit der Planung solle die Feinsteuerung von Windenergieanlagen erreicht werden. In dem Bereich solle k&#252;nftig der Betrieb von Windenergieanlagen bis zu einer Gesamth&#246;he von 210 m m&#246;glich sein. Am 16. Dezember 2015 beschloss der Gemeinderat zudem eine Ver&#228;nderungssperre f&#252;r den Bereich des in Aufstellung befindlichen Bebauungsplans &#8222;T.&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 12. Januar 2016 sprach sich die Kl&#228;gerin im laufenden Genehmigungsverfahren daf&#252;r aus, den Antrag des Beigeladenen auf Erweiterung der Genehmigung abzulehnen. Eine Erg&#228;nzung der Genehmigung wirke in ihre kommunale Planungshoheit hinein. Sie habe ihre Planung in dem Aufstellungsbeschluss des Bebauungsplans f&#252;r den Bereich &#8222;T.&#8220; dokumentiert. Vorgesehen sei die Erm&#246;glichung von Windenergieanlagen im Bereich s&#252;dwestlich des Segelflugplatzes. Das Plangebiet umfasse auch die Standorte der Windenergieanlagen, f&#252;r die die Firma j. einen Vorbescheidsantrag gestellt habe. Bei der Abw&#228;gung im Rahmen des Genehmigungsverfahrens sei zu ber&#252;cksichtigen, dass die Errichtung von Windenergieanlagen bauplanungsrechtlich privilegiert sei. Zudem nehme der Klimaschutz einen hohen Stellenwert ein. Die geplante Erweiterung erweise sich demgegen&#252;ber als r&#252;cksichtslos, da eine Windenergienutzung s&#252;dwestlich des Flugplatzes vollst&#228;ndig ausgeschlossen w&#228;re. Die bisherigen Hindernisfreifl&#228;chen w&#252;rden erheblich ausgedehnt. Zudem werde eine Platzrundenanordnung erforderlich, die eine weitere Einschr&#228;nkung der Windenergienutzung zur Folge habe. Weiterhin sei zu ber&#252;cksichtigen, dass der bisherige Flugbetrieb auch auf der Grundlage von Au&#223;enlandegenehmigungen weiter m&#246;glich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Bescheid vom 25. Januar 2016 erteilte der Beklagte dem Beigeladenen die beantragte Genehmigung. Im Hinblick auf die Planrechtfertigung f&#252;r das genehmigte Vorhaben f&#252;hrte der Beklagte an, dass der Flugplatz bereits seit l&#228;ngerer Zeit auch f&#252;r selbststartende Motorsegler, Luftsportger&#228;te und Luftfahrzeuge, die zum Schleppen von Segelflugzeugen oder Motorseglern bestimmt seien, genutzt worden sei und dass diesem Umstand durch eine formelle Anpassung Rechnung getragen werde. Im Hinblick auf die von der Kl&#228;gerin erhobenen Einwendungen legte der Beklagte dar, dass im Rahmen des Vorrangs der Fachplanung den Erfordernissen des St&#228;dtebaus angemessen Rechnung getragen worden sei. Unmittelbar sei die Beigeladene durch die erteilte Genehmigung nicht betroffen, da das Gel&#228;nde des Flugplatzes in der Ortsgemeinde K. liege. Auch sei f&#252;r den Flugplatz ein Bauschutzbereich nicht festgelegt worden. Aber auch mittelbar werde das Selbstverwaltungsrecht der Kl&#228;gerin nicht betroffen. Zwar sei es zutreffend, dass die Hindernisfreifl&#228;chen nach den Richtlinien f&#252;r die Genehmigung der Anlage und des Betriebs von Segelfluggel&#228;nden eine gr&#246;&#223;ere Fl&#228;che in Anspruch n&#228;hmen. Daraus erg&#228;ben sich indessen keine Bauverbote. Zudem werde hierdurch der Geltungsbereich des in Aufstellung befindlichen Bebauungsplans der Kl&#228;gerin nur geringf&#252;gig tangiert. Die verbindliche Festlegung einer Platzrunde sei mit der Genehmigung nicht verbunden. Vielmehr sei hierf&#252;r eine eigenst&#228;ndige beh&#246;rdliche Entscheidung erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Am 10. Februar 2016 erhob die Kl&#228;gerin Widerspruch, zu dessen Begr&#252;ndung sie darauf verwies, dass wegen der Vergr&#246;&#223;erung der Hindernisfreifl&#228;chen sich die von ihr beabsichtigte Bauleitplanung nicht mehr realisieren lasse. Die H&#228;lfte des Plangebietes sei von der oberen &#220;bergangsfl&#228;che betroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 21. Juli 2016 wies der Beklagte den Widerspruch zur&#252;ck und stellte darauf ab, dass der von der Kl&#228;gerin beabsichtigte Bebauungsplan nicht rechtm&#228;&#223;ig aufgestellt werden k&#246;nne. Dem Entwicklungsgebot des &#167;&#160;8 Abs.&#160;2 BauGB werde nicht gen&#252;gt. Zudem habe die Kl&#228;gerin ihrerseits aufgrund des Priorit&#228;tsgrundsatzes bei der Aufstellung des Bebauungsplans die Interessen des Platzbetreibers zu ber&#252;cksichtigen. Die Windkraftanlagen w&#252;rden sich bereits auf den bestehenden Flugplatz sch&#228;dlich auswirken. So sei auf der Grundlage eines von der Fachhochschule A. erstellten Gutachtens davon auszugehen, dass die Windenergieanlagen Turbulenzen erzeugten, die den Flugverkehr beeintr&#228;chtigten. Zu den Windenergieanlagen m&#252;sse hiernach der siebenfache Rotorabstand eingehalten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 22. August 2016 hat die Kl&#228;gerin Klage erhoben, zu deren Begr&#252;ndung sie darauf verwiesen hat, dass die Erweiterungsgenehmigung rechtswidrig sei und sie in ihren verfassungsm&#228;&#223;igen Rechten beeintr&#228;chtige. Im Hinblick auf die von ihr verfolgte Planung, eine Feinsteuerung der Windenergienutzung im Gemeindegebiet vorzunehmen, k&#246;nne sie sich auf die verfassungsrechtlich verankerte Planungshoheit berufen. Entsprechende Ziele zur F&#246;rderung der erneuerbaren Energien sehe auch die Teilfortschreibung des Landesentwicklungsprogramms IV - LEP IV - vor. Den Anforderungen des Entwicklungsgebotes nach &#167;&#160;8 Abs.&#160;2 Satz&#160;1 BauGB habe sie dadurch Rechnung getragen, dass parallel zur Aufstellung des Bebauungsplans die Fortschreibung des Fl&#228;chennutzungsplans durchgef&#252;hrt werde. Auch die Vorgaben des Landesentwicklungsprogramms IV st&#252;nden der beabsichtigten Planung nicht entgegen. Zwar sehe Ziel 163d LEP-IV vor, dass in Kernzonen der Naturparke die Errichtung von Windenergieanlagen ausgeschlossen sei. Das Plangebiet befinde sich auch in der Kernzone des Naturparks S. Indessen habe sie hierzu einen Befreiungsantrag gestellt. Durch die genehmigte Erweiterung falle ein gro&#223;er Teil des Plangebiets erstmals unter die Hindernisfreifl&#228;chen des Segelfluggel&#228;ndes. Die Errichtung baulicher Anlagen im Bereich der Hindernisfreifl&#228;chen werde von der Luftfahrtbeh&#246;rde regelm&#228;&#223;ig verweigert. Zudem habe der Beklagte zum Ausdruck gebracht, dass eine Betriebs&#228;nderung eine verbindliche Platzrundenanordnung erfordere. Bislang sei eine Platzrunde nicht verbindlich angeordnet gewesen. Die Gefahr von Verwirbelungen werde in dem Gutachten der Fachhochschule A. unrealistisch dargestellt. Die Ergebnisse dieser Studie seien von fachkundigen Stellen mehrfach in Zweifel gezogen worden. Es sei kein Bed&#252;rfnis f&#252;r die Erteilung der Erweiterungsgenehmigung erkennbar. Vielmehr k&#246;nne der Flugplatz auch aufgrund der bisherigen Genehmigung weiter betrieben werden. Die Ausdehnung der Hindernisfreifl&#228;chen entstehe bereits durch die genehmigte Erweiterung und nicht erst durch eine sp&#228;ter festzulegende Platzrunde. Auch die Zielfestsetzung des Landesentwicklungsprogramms stehe der Planung nicht entgegen. So sei bereits fraglich, ob der Ausschluss der Windenergienutzung in Kernzonen der Naturparke rechtswirksam sei. Aufgrund der bisherigen &#196;u&#223;erungen der zust&#228;ndigen Beh&#246;rden sei auch eine Befreiung von den Verboten der Naturparkverordnung zu erwarten oder mit einer &#196;nderung der Kernzonenfestlegung zu rechnen. Im Zeitpunkt des Planaufstellungsbeschlusses habe mit dem genehmigten Flugplatz kein Konflikt bestanden. Eine Platzrunde sei nicht verbindlich festgesetzt. Zudem seien die bisherigen Hindernisbegrenzungsfl&#228;chen deutlich geringer als diejenigen des nunmehr genehmigten Vorhabens. Die Untersuchung der Fachhochschule A. sei durchgreifender Kritik ausgesetzt. Die Ergebnisse anderer Untersuchungen, etwa des Fraunhofer-Instituts, gingen von geringeren Abst&#228;nden (3,5- bis 5-facher Rotordurchmesser bei Ultraleichtflugzeugen) aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid der Beklagten vom 25. Januar 2016 zur &#196;nderung/Erweiterung der Betriebsgenehmigung des Segelflugplatzes K. in Gestalt des Widerspruchsbescheids vom 21. Juli 2016 aufzuheben.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Er hat darauf abgestellt, dass die Klage bereits unzul&#228;ssig sei, da der Kl&#228;gerin die erforderliche Klagebefugnis fehle. Sie k&#246;nne sich nicht auf eine Beeintr&#228;chtigung ihrer Planungshoheit berufen. Der Anflug zum Flugplatz k&#246;nne nur &#252;ber den Bereich T. erfolgen, da ansonsten bewohnte Gebiete betroffen seien und mit L&#228;rmbeeintr&#228;chtigungen der Anwohner zu rechnen sei. Der Planaufstellungsbeschluss sei nur gefasst worden, um die &#196;nderungsgenehmigung zugunsten des Beigeladenen zu verhindern. Zudem k&#246;nne der Bebauungsplan nicht rechtm&#228;&#223;ig beschlossen werden. Ein Fl&#228;chennutzungsplan, aus dem heraus der Bebauungsplan entwickelt werden k&#246;nne, existiere nicht. &#220;berdies stehe der Festsetzung von Windenergiestandorten das Verbot des Landesentwicklungsprogramms entgegen, Windenergieanlagen in Kernzonen der Naturparke zu errichten. Die Kl&#228;gerin werde durch die Genehmigung nicht daran gehindert, von ihrem Planungsrecht Gebrauch zu machen. Im &#220;brigen m&#252;sse sie auf die Belange des bestehenden Segelflugplatzes R&#252;cksicht nehmen. Insoweit d&#252;rfe es aber durch die Windenergieanlagen nicht zu den Flugverkehr gef&#228;hrdenden Turbulenzen kommen, wie sie das Gutachten der Fachhochschule A. erwarten lasse. Soweit sie durch eine sp&#228;ter erfolgende f&#246;rmliche Festsetzung der Platzrunde in ihrem Planungsrecht beeintr&#228;chtigt werde, k&#246;nne sie hiergegen gesondert vorgehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Planung sei erforderlich gewesen, da bereits seit vielen Jahren ein entsprechender Verkehr auf der Grundlage von Ausnahmegenehmigungen stattgefunden habe. Die Sicherheitsanforderungen h&#228;tten an die tats&#228;chliche Nutzung angepasst werden m&#252;ssen. Auch bislang h&#228;tten die Hindernisfreifl&#228;chen des Segelfluggel&#228;ndes m&#246;gliche Standorte f&#252;r Windenergieanlagen im Plangebiet erfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Beigeladene hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Er hat sich den Ausf&#252;hrungen des Beklagten angeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Verwaltungsgericht hat der Klage mit Urteil vom 11. April 2017 stattgegeben und dabei darauf abgestellt, dass die Kl&#228;gerin nach &#167;&#160;42 Abs.&#160;2 VwGO klagebefugt sei. Sie k&#246;nne sich auf eine m&#246;gliche Verletzung ihres Selbstverwaltungsrechts in Gestalt der Planungshoheit berufen. Bereits im Zeitpunkt der Widerspruchsentscheidung habe sie von einem konkreten Raumordnungsinstrument, dem Aufstellungsbeschluss f&#252;r einen Bebauungsplan, Gebrauch gemacht. Eine Beeintr&#228;chtigung ergebe sich daraus, dass mit der Genehmigung die luftverkehrsrechtlichen Hindernisbegrenzungsfl&#228;chen ausgedehnt w&#252;rden. Keine Beeintr&#228;chtigung entstehe durch eine m&#246;gliche Ausdehnung der Platzrunde, da die Kl&#228;gerin die M&#246;glichkeit habe, gegen eine rechtsverbindliche Festsetzung, die noch nicht vorliege, im Klagewege vorzugehen und sich auf ihre Planungshoheit zu berufen. F&#252;r den bisherigen Segelflugbetrieb im Windenstartverfahren sei keine Horizontalfl&#228;che und keine obere &#220;bergangsfl&#228;che zu beachten gewesen. Sie sei mit ihren Einwendungen auch nicht pr&#228;kludiert, da die bisherige Nutzung mit Motorflugzeugen lediglich auf der Grundlage von Au&#223;enstart- und -landeerlaubnissen erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Beklagte habe bei seiner Abw&#228;gungsentscheidung die Belange der Kl&#228;gerin nicht hinreichend ber&#252;cksichtigt. Er habe sich letztlich nicht mit den widerstreitenden Interessen auseinandergesetzt. Das Erfordernis einer Abw&#228;gung habe sich bereits deshalb ergeben, weil der Beklagte die erforderliche luftverkehrsbeh&#246;rdliche Zustimmung zur Erteilung eines Vorbescheids mit der Begr&#252;ndung verweigert habe, dass die geplanten Windenergiestandorte in die Hindernisfreifl&#228;che hineinragten. Dem Bebauungsplan der Kl&#228;gerin stehe auch nicht das Entwicklungsgebot des &#167;&#160;8 Abs.&#160;2 Satz&#160;1 BauGB entgegen, da der Fl&#228;chennutzungsplan parallel zur Aufstellung des Bebauungsplans ge&#228;ndert werden k&#246;nne. Auch das Gutachten der Fachhochschule A. sei keine hinreichende Grundlage daf&#252;r, bereits derzeit von einer Gef&#228;hrdung der Flugsicherheit auszugehen. Vielmehr seien die Schlussfolgerungen des Gutachtens nicht nachvollziehbar. Auch das Verbot der Errichtung von Windenergieanlagen in den Kernzonen des Naturparks stehe der beabsichtigten Planung nicht entgegen. Vielmehr bestehe die M&#246;glichkeit eines Zielabweichungsbescheides oder einer Befreiung nach &#167;&#160;67 BNatSchG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit seiner vom Senat zugelassenen Berufung macht der Beklagte geltend, dass der Kl&#228;gerin das erforderliche Rechtsschutzinteresse f&#252;r ihre Klage fehle. So sei nunmehr durch die 3. Teilfortschreibung des Landesentwicklungsprogramms IV, die am 21. Juli 2017 in Kraft getreten sei, ausdr&#252;cklich geregelt, dass in den Kernzonen der Naturparke Windenergieanlagen nicht errichtet werden d&#252;rften. Hiernach k&#246;nnten aber in dem betreffenden Bereich keine rechtm&#228;&#223;igen Festsetzungen im Sinne der Kl&#228;gerin erfolgen. Soweit das Verwaltungsgericht auf die von der Kl&#228;gerin ge&#228;u&#223;erte Hoffnung auf eine &#196;nderung dieser Situation abstelle, fehle hierf&#252;r jegliche Grundlage. Auch k&#246;nne nicht davon gesprochen werden, dass das Gemeindegebiet insgesamt einer Planung entzogen werde. Die Beurteilung, ob im Bereich eines Segelfluggel&#228;ndes gr&#246;&#223;ere Bauwerke zugelassen werden k&#246;nnten, werde unabh&#228;ngig von den Hindernisfreifl&#228;chen getroffen. Schon der gegenw&#228;rtig genehmigte Segelflugbetrieb werde durch die Errichtung der geplanten Windenergieanlagen gef&#228;hrdet. Bei dem H&#246;henzug, der f&#252;r die Windenergieanlagen vorgesehen sei, handele es sich um einen Bereich, in dem mit den f&#252;r den Segelflug erforderlichen Aufwinden gerechnet werden k&#246;nne. Bei der Suche nach dieser Thermik w&#252;rde sich der Segelflieger etwa in H&#246;he der Rotorfl&#252;gel der Windenergieanlagen bewegen. Nach dem Priorit&#228;tsprinzip habe die Kl&#228;gerin bei ihrer Planung R&#252;cksicht auf die dem Beigeladenen erteilte &#196;nderungsgenehmigung zu nehmen. Soweit in &#167;&#160;1 Abs.&#160;2 der Naturparkverordnung Fl&#228;chen im Geltungsbereich eines bestehenden oder k&#252;nftig zu erlassenden Bebauungsplans aus dem Naturpark ausgenommen w&#252;rden, betreffe dies einen rechtm&#228;&#223;igen Bebauungsplan, der hier nicht beschlossen werden k&#246;nne. Es sei unstreitig, dass Windenergieanlagen Luftverwirbelungen verursachen k&#246;nnten, die zu einer Beeintr&#228;chtigung des Luftverkehrs f&#252;hrten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">das aufgrund der m&#252;ndlichen Verhandlung vom 11. April 2017 ergangene Urteil des Verwaltungsgerichts Trier abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuwiesen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie ist weiterhin der Auffassung, dass durch die angefochtene Genehmigung ihre Planungshoheit verletzt werde. Insoweit stehe auch das Landesentwicklungsprogramm IV der Planung nicht entgegen, da &#167;&#160;1 Abs.&#160;2 Naturparkverordnung bestimme, dass der Geltungsbereich eines bestehenden oder k&#252;nftig zu erlassenden Bebauungsplans mit baulicher Nutzung nicht Bestandteil des Naturparks werde. Hiernach liege der Standort der Windenergieanlagen aber auch nicht in einer Kernzone des Naturparks. &#220;berdies l&#228;gen die Voraussetzungen f&#252;r eine Zielabweichung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Von einer Beeintr&#228;chtigung des Flugbetriebs k&#246;nne nur dann ausgegangen werden, wenn verbindliche Flugwege nicht oder nicht mehr mit dem n&#246;tigen Sicherheitsabstand beflogen werden k&#246;nnten. Dies sei indessen bei dem genehmigten Segelflugbetrieb in K. nicht der Fall. Soweit die Thermiksuche eingeschr&#228;nkt werde, betreffe dies nicht die Sicherheit des Luftverkehrs am Flugplatz K. Vielmehr sei der Flugbetrieb vor Ort tangiert. Der Beigeladene k&#246;nne ohnehin nicht verlangen, dass er die bisher erteilte Genehmigung optimal ausnutzen k&#246;nne. Vielmehr werde er lediglich dann in seinen Rechten verletzt, wenn die Betriebsm&#246;glichkeiten des Fluggel&#228;ndes durch die Windenergienutzung ausgeschlossen oder in erheblichem Umfange behindert w&#252;rden. Die Anwendung des Priorit&#228;tsgrundsatzes bedeute schlie&#223;lich nicht, dass einer zeitlich vorangehenden, verfestigten Planung immer der Vorrang gegen&#252;ber einer nachfolgenden Planung einzur&#228;umen sei. Vielmehr handele es sich lediglich um ein gewichtiges Abw&#228;gungskriterium.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Beigeladene beantragt ebenfalls,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Trier abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Er ist der Auffassung, dass sich die Rechtslage durch Inkrafttreten der 3. Teilfortschreibung des Landesentwicklungsprogramms IV ma&#223;geblich ge&#228;ndert habe. Diese Rechts&#228;nderung sei auch im Verfahren zu ber&#252;cksichtigen. Mit dem Verbot der Errichtung von Windenergieanlagen gehe auch eine Einschr&#228;nkung f&#252;r die Schaffung rechtlicher Grundlagen hierf&#252;r durch Erlass eines Bebauungsplans einher. Die Herausnahme des Geltungsbereichs des Bebauungsplans aus der Kernzone w&#228;re mit der Zielsetzung des Landesentwicklungsprogramms nicht vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Beteiligten gewechselten Schrifts&#228;tze sowie die Beh&#246;rdenakten verwiesen, deren Inhalt Gegenstand der m&#252;ndlichen Verhandlung waren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Verwaltungsgericht h&#228;tte die Klage abweisen m&#252;ssen. Die Kl&#228;gerin wird durch die dem Beigeladenen erteilte &#196;nderungsgenehmigung nicht in eigenen Rechten verletzt. Ihre Klage ist zwar zul&#228;ssig, bleibt aber in der Sache erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>I. Die Klage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>1. Die Kl&#228;gerin ist nach &#167;&#160;42 Abs.&#160;2 VwGO klagebefugt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Sie kann geltend machen, durch die dem Beigeladenen erteilte &#196;nderungsgenehmigung in ihren Rechten verletzt zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Eine Verletzung ihrer grundgesetzlich nach Art.&#160;28 Abs.&#160;2 GG gesch&#252;tzten Planungshoheit ist nicht von vornherein ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Die gemeindliche Planungshoheit kommt grunds&#228;tzlich als bei der staatlichen Fachplanung zu ber&#252;cksichtigendes Recht in Betracht. Sie kann durch staatliche Fachplanungen verletzt werden, wenn das hierdurch genehmigte Vorhaben hinreichend konkrete, nicht notwendig bereits verbindliche Planungen der Gemeinde nachhaltig beeintr&#228;chtigt. Eine Beeintr&#228;chtigung der gemeindlichen Planungshoheit kommt daneben in Betracht, wenn die Fachplanung wegen ihrer Gro&#223;r&#228;umigkeit wesentliche Teile des Gemeindegebiets einer durchsetzbaren gemeindlichen Planung entzieht oder in erheblichem Umfang gemeindliche Einrichtungen beeintr&#228;chtigt. Eine hinreichende Konkretisierung der Planung liegt nicht erst dann vor, wenn das Stadium eines verbindlichen Bebauungsplanes erreicht ist. Vielmehr reichen hierf&#252;r auch auf andere Weise dokumentierte &#246;rtliche Planvorstellungen aus (vgl. BVerwG, U. v. 6. November 2013 &#8211; 9 A 9/12 &#8211;, UPR 2014, 223 und juris Rn. 19; Wahl/Sch&#252;tz in Schoch/Schneider/Bier, VwGO, Stand: Juni 2017, &#167;&#160;42 Abs.&#160;2 VwGO Rn. 269f).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Im Falle der Kl&#228;gerin besteht die M&#246;glichkeit der nachhaltigen Beeintr&#228;chtigung einer hinreichend konkreten Planung. Eine derartige Konkretisierung einer Planung wird aus dem Aufstellungsbeschluss vom 10. Dezember 2015 ersichtlich. Sie hat mit diesem Beschluss das Plangebiet festgelegt und bestimmt, dass die Planung zum Zwecke der Feinsteuerung von Windenergieanlagen dienen solle, wobei in dem betreffenden Bereich Windenergieanlagen mit einer Gesamth&#246;he von bis zu 210 m zul&#228;ssig sein sollten. Zwar hat sie die vorgesehenen Standorte f&#252;r Windenergieanlagen in diesem Planungsstadium noch nicht festgelegt. Sie kn&#252;pft mit ihrer Planung jedoch offenkundig an die Anlagenstandorte an, die zuvor Gegenstand eines Vorbescheidsverfahrens der Firma J. gewesen sind. Hiernach kann aber abgesch&#228;tzt werden, ob eine Beeintr&#228;chtigung der von der Kl&#228;gerin beabsichtigten Planung durch das Vorhaben des Beigeladenen zu erwarten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>b) Durch die dem Beigeladenen erteilte &#196;nderungsgenehmigung besteht auch die M&#246;glichkeit negativer Auswirkungen auf im Plangebiet vorgesehene Windenergieanlagenstandorte. Diese ergeben sich zum einen daraus, dass sich durch die Erweiterung der Genehmigung des Segelflugplatzes um Luftfahrzeuge, die bestimmungsgem&#228;&#223; zum Schleppen von Segelflugzeugen oder Motorseglern Verwendung finden, eine Ausdehnung der Hindernisbegrenzungsfl&#228;chen ergibt, die sich auch auf den als Standort von Windenergieanlagen im Plangebiet vorgesehenen Bereich erstrecken k&#246;nnen. Bislang sind nach den Richtlinien f&#252;r die Genehmigung der Anlagen und des Betriebs von Segelfluggel&#228;nden (Nachrichten f&#252;r Luftfahrer &#8211; NfL &#8211; I 129/69) bei Startbahnen f&#252;r Winden- und Kfz-Schlepp sowie bei Landebahnen f&#252;r Segelflugzeuge neben den An- und Abflugfl&#228;chen im Anschluss an den die Landebahn umgebenden 50 m breiten rechteckigen Streifen lediglich seitliche &#220;bergangsfl&#228;chen mit einer Neigung von 1:2 bis zu einer Endh&#246;he von 100 m erforderlich (Nrn. IV.2.4 und VI.1.3 NfL I 129/69). Demgegen&#252;ber tritt bei Segelfluggel&#228;nden f&#252;r Flugzeugschleppstarts nach Nr. IV.1.5 zu diesen Fl&#228;chen in 45 m H&#246;he jeweils ein Halbkreis mit dem Mittelpunkt im Bezugspunkt des Segelfluggel&#228;ndes und einem Halbmesser von 1.000 m hinzu. An diese Horizontalfl&#228;che schlie&#223;t sich nach Nr. IV.1.6. NfL I 129/69 eine mit einer Neigung von 1:20 versehene obere &#220;bergangsfl&#228;che an, die bis auf eine H&#246;he von 100 m ansteigt. Insgesamt erstrecken sich die Hindernisfreifl&#228;chen &#252;ber einen gr&#246;&#223;eren Bereich und dringen weiter in das Plangebiet der Kl&#228;gerin vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>c) F&#252;r die Frage einer m&#246;glichen Beeintr&#228;chtigung des Plangebietes durch die dem Beigeladenen erteilte Genehmigung ist daneben auch auf eine m&#246;gliche Platzrundenf&#252;hrung und den hiervon einzuhaltenden Mindestabstand zu relevanten Bauwerken abzustellen. Zwar ist die verbindliche Platzrundenfestsetzung erst Gegenstand einer Entscheidung der f&#252;r die Genehmigung des Flugplatzes zust&#228;ndigen Luftfahrtbeh&#246;rde nach &#167;&#160;22 Abs.&#160;1 Satz&#160;2 Luftverkehrsverordnung &#8211; LuftVO &#8211; im Rahmen einer Regelung f&#252;r die Durchf&#252;hrung des Flugplatzverkehrs (vgl. Giemulla/Schmid, Frankfurter Kommentar zum Luftverkehrsrecht, Stand: Dezember 2017, &#167;&#160;22 LuftVO Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Indessen hat der Beigeladene selbst in seine Antragsunterlagen eine erweiterte Platzrunde f&#252;r Motorflugzeuge aufgenommen und sie damit als m&#246;gliche Folge der Flugplatzerweiterung in den Entscheidungsprozess einbezogen. Zudem hat der Beklagte bei seiner Entscheidung &#252;ber die Zustimmung zur Errichtung der Windenergieanlagen auf den Vorbescheidsantrag der Firma J. GmbH nach &#167;&#160;14 Abs.&#160;1 LuftVG im Hinblick auf eine m&#246;gliche Gef&#228;hrdung des Luftverkehrs die zu diesem Zeitpunkt tats&#228;chlich geflogene Platzrunde f&#252;r Motorflugzeuge ebenso zugrunde gelegt wie die sich aus den gemeinsamen Grunds&#228;tzen des Bundes und der L&#228;nder f&#252;r die Anlage und den Betrieb von Flugpl&#228;tzen f&#252;r Flugzeuge im Sichtflugbetrieb (NfL I 92/13) nach Nr.&#160;6 ergebenden Mindestabst&#228;nde relevanter Bauwerke von 400 m zum Gegenanflug von Platzrunden und 850 m zu den anderen Teilen von Platzrunden. Auch diese Mindestabstandsfl&#228;chen zu der angenommenen Platzrunde reichen in das Plangebiet hinein und betreffen den Standort einer der vorgesehenen Windenergieanlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2. Auch das zur Erhebung der Anfechtungsklage erforderliche Rechtsschutzbed&#252;rfnis steht der Kl&#228;gerin zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Rechtsschutzbed&#252;rfnis fehlt dann, wenn der angestrebte Rechtsschutz die Rechtstellung der Kl&#228;gerin nicht verbessern kann. Dies ist etwa der Fall, wenn der Rechtsschutz unn&#252;tz in Anspruch genommen wird, insbesondere wenn der Aus&#252;bung eines Rechtes ein schlechthin nicht ausr&#228;umbares Hindernis entgegensteht (vgl. Ehlers in: Schoch/Schneider/Bier, a.a.O., Vor &#167;&#160;40 Rn. 94; BVerwG, B. v. 31.07.1992 &#8211; 4 B 140/91 &#8211;, juris Rn. 3; B. v. 20. Juli 1993 &#8211; 4 B 110/92 &#8211;, NVwZ 1994, 482 und juris Rn. 3). Das Rechtsschutzinteresse fehlt nicht schon dann, wenn zweifelhaft oder ungewiss ist, ob ein entsprechendes Hindernis besteht. Erforderlich ist vielmehr, dass sich dieses Hindernis schlechthin nicht ausr&#228;umen l&#228;sst (vgl. BVerwG, U. v. 20. Juli 1993, a.a.O., juris Rn. 3).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Im Falle der Kl&#228;gerin ist indessen im ma&#223;geblichen Zeitpunkt der m&#252;ndlichen Verhandlung des Senats nicht davon auszugehen, dass bei Erfolg der Klage der Aus&#252;bung des von ihr beanspruchten Rechtes schlechthin un&#252;berwindliche Hindernisse entgegenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Dem Rechtsschutzbed&#252;rfnis der Kl&#228;gerin steht nicht bereits entgegen, dass der Geltungsbereich des vorgesehenen Bebauungsplans nach &#167;&#160;3 Abs.&#160;2 der Landesverordnung &#252;ber den Naturpark S. zur 4. Kernzone &#8222;Westlicher Teil des Schwarzw&#228;lder Hochwaldes&#8220; geh&#246;rt und damit von dem durch die 3. Landesverordnung zur &#196;nderung der Landesverordnung &#252;ber das Landesentwicklungsprogramm vom 12. Juli 2017 in das Landesentwicklungsprogramm eingef&#252;gten Ziel Z 163d erfasst wird, wonach die Errichtung von Windenergieanlagen in den Kernzonen der Naturparke ausgeschlossen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Derzeit kann nicht davon ausgegangen werden, dass sich die hieraus erwachsenen Hindernisse schlechthin nicht ausr&#228;umen lassen. So kann bislang nicht mit der gebotenen Gewissheit angenommen werden, dass ein Antrag auf Befreiung von naturschutzrechtlichen Ge- und Verboten nach &#167;&#160;67 Abs.&#160;1 BNatSchG aussichtslos w&#228;re. Der Akte lassen sich vielmehr verschiedene Bekundungen des Ministeriums f&#252;r Umwelt, Energie, Ern&#228;hrung und Forsten Rheinland-Pfalz entnehmen, wonach Einschr&#228;nkungen der naturschutzrechtlichen Regelungen in diesem Bereich bis hin zu einer Anpassung der Naturparkverordnung vorstellbar seien. Auch kommt darauf basierend die Zulassung einer Abweichung von den Zielen des Landesentwicklungsprogramms nach &#167;&#160;6 Abs.&#160;2 ROG i.V.m.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PlanGRP2003V4P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 LPlG","Landesnorm Rheinland-Pfalz","Aufstellung und Wirkung des Landesentwicklungsprogramms","Landesplanungsgesetz (LPlG) vom 10. April 2003","g&#252;ltig ab 01.01.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;3 Satz&#160;1 LPlG</a> in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Soweit das Ministerium des Innern und f&#252;r Sport als oberste Landesplanungsbeh&#246;rde mit Schreiben vom 6. Juni 2018 &#8222;das erforderliche Einvernehmen der obersten Landesplanungsbeh&#246;rde gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGRP2015pP13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 LNatSchG","Landesnorm Rheinland-Pfalz","Zust&#228;ndigkeiten und Verwaltung von gesch&#252;tzten Teilen von Natur und Landschaft","Landesnaturschutzgesetz (LNatSchG) vom 6. Oktober 2015","g&#252;ltig ab 16.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;13 Absatz&#160;2 Landesnaturschutzgesetz</a> zu einer Ver&#228;nderung der 4. Kernzone &#8211; Westlicher Teil Schwarzw&#228;lder Hochwald des Naturparks S. nach aktuellem Sachstand nicht in Aussicht stellen&#8220; konnte, liegt jedenfalls noch keine bestandskr&#228;ftige Ablehnung eines Antrages vor. Des Weiteren kann nicht von vornherein offensichtlich ausgeschlossen werden, dass die von der Kl&#228;gerin erhobenen Einwendungen gegen die Wirksamkeit des Landesentwicklungsprogramms durchgreifen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Das Rechtsschutzbed&#252;rfnis f&#252;r die Klage entf&#228;llt auch nicht deshalb, weil ein m&#246;glicher Bebauungsplan gegen das Gebot gem&#228;&#223; &#167;&#160;8 Abs.&#160;2 BauGB versto&#223;en w&#252;rde, ihn aus dem Fl&#228;chennutzungsplan zu entwickeln. So kann bereits nicht festgestellt werden, dass der derzeit g&#252;ltige Fl&#228;chennutzungsplan einer Windenergieanlagenplanung im Bereich des T. entgegenstehen w&#252;rde und die Errichtung von Windenergieanlagen in diesem Bereich ausgeschlossen w&#228;re. &#220;berdies f&#252;hrt die Verbandsgemeinde Kell am See parallel zu dem Bebauungsplanverfahren der Kl&#228;gerin ein Verfahren zur &#196;nderung des Fl&#228;chennutzungsplanes nach &#167;&#160;8 Abs.&#160;3 Satz&#160;1 BauGB durch, bei dem jedenfalls bis zur Sitzung des Verbandsgemeinderates Anfang Juni 2018 eine L&#246;sung favorisiert wurde, nach der Windenergieanlagenstandorte am T. erm&#246;glicht werden sollten. In der Sitzung vom 7.Juni 2018 hat der Verbandsgemeinderat diese Standorte zwar aus der Planung herausgenommen. Das Planungsverfahren ist indessen noch nicht abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Auch ist nicht ersichtlich, dass der Planung der Kl&#228;gerin in Bezug auf das gesamte Plangebiet Gesichtspunkte der Gef&#228;hrdung des Luftverkehrs, die sich aus der bisherigen Genehmigungslage ergeben w&#252;rden, entgegenstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>II. Die hiernach zul&#228;ssige Klage bleibt in der Sache erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Durch die dem Beigeladenen erteilte &#196;nderungsgenehmigung werden keine Rechte der Kl&#228;gerin verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>1. Die Genehmigung findet ihre Grundlage in &#167;&#160;6 Luftverkehrsgesetz &#8211; LuftVG &#8211;. Nach &#167;&#160;6 Abs.&#160;1 Satz&#160;1 LuftVG d&#252;rfen Flugpl&#228;tze nur mit Genehmigung angelegt oder betrieben werden. Vor Erteilung der Genehmigung ist gem&#228;&#223; &#167;&#160;6 Abs.&#160;2 Satz&#160;1 LuftVG besonders zu pr&#252;fen, ob die geplante Ma&#223;nahme den Erfordernissen der Raumordnung entspricht und ob die Erfordernisse des Naturschutzes und der Landschaftspflege sowie des St&#228;dtebaus und der Schutz vor Flugl&#228;rm angemessen ber&#252;cksichtigt sind. Die Genehmigung ist nach &#167;&#160;6 Abs.&#160;2 Satz&#160;3 LuftVG zu versagen, wenn das in Aussicht genommene Gel&#228;nde ungeeignet ist oder Tatsachen die Annahme rechtfertigen, dass die &#246;ffentliche Sicherheit oder Ordnung gef&#228;hrdet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Bei der Genehmigung handelt es sich einerseits um eine personenbezogene Unternehmensgenehmigung und andererseits um eine vorhabenbezogene Planungs- und Zulassungsentscheidung. Neben den in &#167;&#160;6 ausdr&#252;cklich genannten Anforderungen sind hierbei alle materiell-rechtlichen Anforderungen zu ber&#252;cksichtigen, die f&#252;r die Anlegung und den Betrieb eines Flugplatzes beachtlich sind und f&#252;r die kein gesondertes Genehmigungsverfahren erforderlich ist. Neben den Vorschriften zwingenden Rechts geh&#246;ren hierzu die Planrechtfertigung als ungeschriebenes Erfordernis jeder Fachplanung und als Auspr&#228;gung des Prinzips der Verh&#228;ltnism&#228;&#223;igkeit staatlichen Handelns sowie das planerische Abw&#228;gungsgebot (vgl. Reidt in Grabherr/Reidt/Wysk, LuftVG, Stand: Januar 2017, &#167;&#160;6 Rn. 99; BVerwG, B. v. 20. Februar 2002 &#8211; 9 B 63/01 &#8211;, UPR 2002, 275 und juris Rn. 20; U. v. 26. Juli 1989 &#8211; 4 C 35/88 &#8211;, BVerwGE 82, 246 und juris Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>2. Dass die dem Beigeladenen erteilte &#196;nderungsgenehmigung Vorschriften zwingenden Rechts verletzt, ist von den Beteiligten nicht vorgetragen worden und auch nicht sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die erforderliche Planrechtfertigung liegt ebenfalls vor. Die Planrechtfertigung ist gegeben, wenn f&#252;r die Errichtung oder den Betrieb eines Flugplatzes oder f&#252;r dessen wesentliche Erweiterung oder &#196;nderung nach Ma&#223;gabe der Zielsetzung des Luftverkehrsgesetzes ein Bedarf besteht und das entsprechende Vorhaben dementsprechend erforderlich ist. Erforderlichkeit bedeutet dabei nicht, dass das Vorhaben unverzichtbar sein muss. Es gen&#252;gt vielmehr, dass eine Realisierung des Vorhabens vern&#252;nftigerweise geboten ist (vgl. Reidt, a.a.O., &#167;&#160;6 LuftVG Rn. 109; BVerwG, U. v. 09.November 2006 &#8211; 4 A 2001/06 &#8211;, BVerwGE 127, 95 und juris Rn. 33 f.; U. v. 26. April 2007 &#8211; 4 C 12/05 &#8211;, BVerwGE 128, 358 und juris Rn. 45). Die Gemeinde kann sich auf das Fehlen der Planrechtfertigung berufen, wenn sie geltend macht, dass ihre hinreichend gesicherten Planungen durch das genehmigte Vorhaben unm&#246;glich gemacht werden. Auch Eingriffe in den Schutzbereich der kommunalen Selbstverwaltung m&#252;ssen dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz gen&#252;gen (vgl. BVerwG, U. v. 16. M&#228;rz 2006 &#8211; 4 A 1001/04 &#8211;, NVwZ 2006, 1055 und juris Rn. 194).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Im Falle der genehmigten Erweiterung l&#228;sst sich die Planrechtfertigung daraus ableiten, dass der von der &#196;nderungsgenehmigung umfasste Verkehr bereits seit l&#228;ngerem auf der Grundlage von sukzessive erteilten Au&#223;enlandeerlaubnissen stattfindet und damit ein entsprechender Bedarf f&#252;r den mit der &#196;nderungsgenehmigung erm&#246;glichten Luftverkehr besteht. Dieser Verkehr findet in einem solchen Umfang statt, dass die bisherige Handhabung mit der Erteilung von Ausnahmegenehmigungen nicht mehr mit dem Gesichtspunkt des Flugplatzzwanges in &#220;bereinstimmung steht und daher eine formelle Anpassung der Genehmigungslage durch eine umfassende Pr&#252;fung im Rahmen eines Genehmigungsverfahrens erforderlich geworden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>3. Die dem Beigeladenen erteilte Genehmigung beruht auch nicht auf einer fehlerhaften Abw&#228;gung der Belange der Kl&#228;gerin. Sie wird weder in ihrer Planungshoheit verletzt, noch hat der Beklagte bei seiner Entscheidung das Interesse der Kl&#228;gerin an einer Windenergienutzung auf gemeindeeigenen Fl&#228;chen nicht angemessen ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>a) Dem Abw&#228;gungsgebot ist Gen&#252;ge getan, wenn eine Abw&#228;gung &#252;berhaupt stattfindet, in die Abw&#228;gung an Belangen dasjenige eingestellt wird, was nach Lage der Dinge in sie eingestellt werden muss, die Bedeutung der betroffenen &#246;ffentlichen und privaten Belange weder verkannt noch der Ausgleich zwischen ihnen in einer Weise vorgenommen wird, der zur objektiven Gewichtung einzelner Belange au&#223;er Verh&#228;ltnis steht (vgl. BVerwG, U. v. 07. Juli 1978 &#8211; IV C 79.76 &#8211;, BVerwGE 56, 110 und juris Rn. 59; Reidt, a.a.O., &#167;&#160;6 LuftVG, Rn. 114).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>b) Im Falle der Kl&#228;gerin sind indessen die sich aus ihrer Planungshoheit als Teil des kommunalen Selbstverwaltungsrechts nach Art.&#160;28 Abs.&#160;2 Satz&#160;1 GG und Art.&#160;49 Landesverfassung &#8211; LV &#8211; ergebenden Belange bei der von dem Beklagten vorgenommenen Abw&#228;gung nicht fehlerhaft gew&#252;rdigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts vermittelt die gemeindliche Planungshoheit eine wehrf&#228;hige, in die Abw&#228;gung einzubeziehende Rechtsposition gegen fremde Fachplanungen auf dem eigenen Gemeindegebiet, wenn das Vorhaben nachhaltig eine bestimmte Planung der Gemeinde st&#246;rt, wegen seiner Gro&#223;r&#228;umigkeit wesentliche Teile des Gemeindegebiets einer durchsetzbaren gemeindlichen Planung entzieht oder erheblich gemeindliche Einrichtungen beeintr&#228;chtigt (vgl. BVerwG, Urteile vom 27. April 2017 &#8211; 9 A 30/15 &#8211; , BVerwGE 159, 1 und juris, Rn. 17; 28. April 2016 &#8211; 9 A 8.15 &#8211;, juris Rn. 14 und vom 15. Dezember 2016 &#8211; 4 A 4.15 &#8211;, juris Rn. 58). Vorliegend kommt unter keinem dieser drei Gesichtspunkte ein Eingriff in die Planungshoheit der Kl&#228;gerin in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Liegt eine derart konkretisierte Planung einer Gemeinde vor, so hat die Fachbeh&#246;rde hierauf abw&#228;gend in der Weise R&#252;cksicht zu nehmen, dass durch die Fachplanung von der Gemeinde konkret in Betracht gezogene st&#228;dtebauliche Planungsm&#246;glichkeiten nicht unn&#246;tigerweise verhindert werden (BVerwG, Urteile vom 21. M&#228;rz 1996 - BVerwG 4 C 26.94 - BVerwGE 100, 388 und juris, Rn. 28 und vom 9. Februar 2005 - 9 A 62/03 -, NVwZ 2005, 813 und juris, Rn. 44).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_66","linkToSameDocumentAndPart":true}}' name="rd_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>66</a>
</dt>
<dd><p>Im Falle der Kl&#228;gerin lagen indes zum ma&#223;geblichen Zeitpunkt der Konfrontation mit dem Vorhaben des Beigeladenen noch keine hinreichend konkretisierten Planungsvorstellungen vor. Sie wurden vielmehr erst im Laufe des Genehmigungsverfahrens entwickelt. Der Priorit&#228;tsgrundsatz stellt insoweit im Falle konkurrierender Planvorstellungen ein wichtiges Abw&#228;gungskriterium dar. Grunds&#228;tzlich hat eine Planung R&#252;cksicht auf eine andere planerische Entscheidung zu nehmen, der ein zeitlicher Vorsprung zukommt. (vgl. BVerwG, B. v. 05.November 2002 &#8211; 9 VR 14/02 &#8211;, NVwZ 2003, 207 und juris Rn. 8 f; B. v. 14. Mai 2004 &#8211; 4 BN 13/04 &#8211;, juris Rn. 5; B. v. 14.November 2012 &#8211; 4 BN 5/12 &#8211;, BRS 79 Nr.&#160;96 und juris Rn. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Von einer hinreichend konkretisierten Fachplanung des Beklagten kann mit der am 7. Mai 2015 erfolgten Einleitung der Anh&#246;rung der Tr&#228;ger &#246;ffentlicher Belange (&#167;&#160;6 Abs.&#160;5 LuftVG i.V.m. &#167;&#160;73 Abs.&#160;3a VwVfG) ausgegangen werden. Zu diesem Zeitpunkt war der Inhalt der beantragten Genehmigung hinreichend konkretisiert und die m&#246;glichen Folgen einer solchen Genehmigung waren f&#252;r die Tr&#228;ger &#246;ffentlicher Belange einsch&#228;tzbar. Insoweit war ein Verfahrensstand erreicht, der in einem Verfahren mit &#214;ffentlichkeitsbeteiligung der Auslegung der Planunterlagen entspricht. Mit diesem Verfahrensschritt ist die hinreichende Verfestigung eines Fachplanungsvorhabens aber im Regelfall anzunehmen (vgl. BVerwG, B. v. 14. Mai 2004, a.a.O., juris Rn. 5). Mit der Auslegung der Planunterlagen erreicht die Fachplanung den erforderlichen Grad der Konkretisierung und Verfestigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Hingegen lag im Falle der Kl&#228;gerin vor dem Aufstellungsbeschluss vom 10. Dezember 2015 noch keine hinreichend konkretisierte Bauleitplanung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin hierzu in der m&#252;ndlichen Verhandlung anf&#252;hrte, dass ihr Ortsgemeinderat bereits in der Sitzung vom 30. November 2010 den Beschluss gefasst habe, den Bereich T. als Windpark zu nutzen, handelte es sich lediglich um eine Absichtserkl&#228;rung, in der noch keine konkretisierte und verfestigte planerische Aussage zum Ausdruck kam. Auch der Umstand, dass zum damaligen Zeitpunkt kein Anlass f&#252;r ein planerisches T&#228;tigwerden gesehen wurde, vermag an dieser Einsch&#228;tzung nichts zu &#228;ndern. Einerseits wurden schon im Jahre 2010 rechtliche Hindernisse gesehen, die der Errichtung eines Windparks und damit einer entsprechenden Bauleitplanung entgegenstanden (Lage in der Kernzone des Naturparks, Nichtber&#252;cksichtigung bei den Vorranggebieten des Regionalen Raumordnungsplans). Zum anderen ist entscheidend auf das Vorliegen einer bereits verfestigten planerischen Aussage abzustellen, weil gerade nicht jede Inanspruchnahme des Gemeindegebietes durch ein fachplanerisch genehmigtes Vorhaben als Eingriff in die kommunale Selbstverwaltung gewertet werden kann. Vielmehr kommt dies abgesehen von der Beeintr&#228;chtigung einer konkreten Bauleitplanung oder einer gemeindlichen Einrichtung nur in Betracht, wenn ein entsprechend gro&#223;r&#228;umiges Vorhaben wesentliche Teile des Gemeindegebiets einer durchsetzbaren gemeindlichen Planung entzieht (vgl. BVerwG, U. v. 06.11.2013 &#8211; 9 A 9/12 &#8211;, UPR 2014, 223 und juris Rn. 19). Dies ist aber vorliegend gerade nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Hiernach fehlte es aber im Zeitpunkt der Einleitung der Anh&#246;rung der Tr&#228;ger &#246;ffentlicher Belange durch den Beklagten am 7. Mai 2015 an einer verfestigten Bauleitplanung der Kl&#228;gerin, auf die der Beklagte h&#228;tte R&#252;cksicht nehmen m&#252;ssen. Es sind auch keine besonderen Umst&#228;nde erkennbar, die eine solche R&#252;cksichtnahme ausnahmsweise geb&#246;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>c) Soweit die Kl&#228;gerin in der m&#252;ndlichen Verhandlung vor dem Senat &#8211; unabh&#228;ngig von eigenen Planungsabsichten &#8211; R&#252;cksichtnahme auf ihr Interesse an der Nutzung ihrer in einem potentiellen Vorranggebiet f&#252;r Windenergieanlagen gelegenen Grundst&#252;cke eingefordert hat, liegt auch insoweit keine Verletzung des Abw&#228;gungsgebotes vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Dabei fehlt es bereits an einem abw&#228;gungserheblichen Belang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die Kl&#228;gerin hat n&#228;mlich erstmals im gerichtlichen Verfahren und lediglich ansatzweise auf diesen Gesichtspunkt abgestellt. Zuvor hat sie eine derartige Betroffenheit nicht benannt. Vor diesem Hintergrund musste es sich dem Beklagten nicht aufdr&#228;ngen, dass das Nutzungsinteresse der Kl&#228;gerin bei seiner Entscheidung bedeutsam sein k&#246;nnte. Belange, die sich der Beh&#246;rde nicht aufdr&#228;ngen mussten, braucht sie im Rahmen ihrer fachplanerischen Abw&#228;gung nicht zu ber&#252;cksichtigen (vgl. BVerwG, Urt. vom 18. Juni 1997 &#8211; 11 A 65/95 &#8211; UPR 1997, 470 und juris, Rn. 29).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Ungeachtet dessen erweist sich die Entscheidung des Beklagten im Hinblick auf das Nutzungsinteresse der Kl&#228;gerin auch nicht als abw&#228;gungsfehlerhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die Gemeinde kann wie private Kl&#228;ger auch verlangen, dass bei einer Fachplanung, die sich auf ihr Eigentum auswirkt, ihr Nutzungsinteresse mit dem geb&#252;hrenden Gewicht in die Abw&#228;gung eingestellt wird. Als Hoheitstr&#228;gerin ist ihr allerdings die Berufung auf den grundrechtlichen Schutz aus Art.&#160;14 GG verwehrt (BVerwG, Urteil vom 12. Dezember 1996 - 4 C 14/95 -, GewArch 1997, 301 und juris, Rn. 16; Urteil vom 27. August 1997 &#8211;NVwZ-RR 1998, 290 und juris, Rn. 40).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Der Beklagte hat das Nutzungsinteresse der Kl&#228;gerin bei seiner Entscheidung angemessen ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001353487","part":"L","price":0,"visited":true,"anchor":"_retrdlink_77","linkToSameDocumentAndPart":true}}' name="rd_77" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>77</a>
</dt>
<dd><p>Der Senat hat bereits in seinem Urteil vom 16. Januar 2006 entschieden, dass beim Heranr&#252;cken von Windenergieanlagen an einen vorhandenen Segelflugbetrieb das Gebot der R&#252;cksichtnahme zu beachten ist und dieses Gebot auch R&#252;cksichtnahmepflichten des Flugplatzbetreibers einschlie&#223;t (vgl. OVG RP, Urteil vom 16. Januar 2006 &#8211; 8 A 11271/05 &#8211;, BRS 70 Nr.&#160;98 und juris, Rn. 24 f.). Danach muss die hinzutretende Windenergienutzung allerdings dann zur&#252;ckstehen, wenn diese den weiteren Betrieb eines seit Jahrzehnten genehmigten Segelfluggel&#228;ndes verhindert oder in einem Ausma&#223; beeintr&#228;chtigt, das dem Betreiber unter Ber&#252;cksichtigung der zeitlichen Priorit&#228;t seines Flugplatzes trotz der Privilegierung der Windenergieanlage nicht mehr zumutbar ist (vgl. OVG RP, Urteil vom 16. Januar 2006, a.a.O., juris, Rn. 25). So liegt der Fall hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Zun&#228;chst ist bereits fraglich, ob bei Realisierung des genehmigten Vorhabens die von der Kl&#228;gerin f&#252;r ihre Grundst&#252;cke vorgesehene Windenergienutzung &#252;berhaupt in Frage gestellt ist. So weist der Beklagte in dem Genehmigungsbescheid darauf hin, dass die Kl&#228;gerin unmittelbar durch das Vorhaben nicht betroffen sei, da es sich ausschlie&#223;lich auf die Gemarkung Zell am See erstrecke. Sodann stellt er zur Begr&#252;ndung des angefochtenen Bescheids darauf ab, dass der erweiterte Flugbetrieb zwar weitergehende Hindernisfreifl&#228;chen erfordere als es bei dem bislang genehmigten Segelflugbetrieb der Fall gewesen sei. Indessen n&#228;hmen die Hindernisfreifl&#228;chen nur einen geringen Teil des f&#252;r die Errichtung von Windenergieanlagen vorgesehenen Bereichs ein. Hinsichtlich einer m&#246;glichen neuen Platzrundenf&#252;hrung liege mit der Erweiterungsgenehmigung noch keine rechtsverbindliche Festlegung vor. Hierf&#252;r sei ein gesondertes Verwaltungsverfahren erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Sollten indes der genehmigte Segelflugbetrieb und die beabsichtigte Windenergienutzung nicht vereinbar sein, durfte der Beklagte im Rahmen seiner Abw&#228;gung darauf abstellen, dass der genehmigte Flugverkehr faktisch schon seit 1971 ununterbrochen auf der Grundlage von Au&#223;enlandeerlaubnissen stattgefunden hat und dass diese tats&#228;chliche Nutzung ohne Beeintr&#228;chtigungen und Beschwerden verlaufen ist. Dabei sei auch eine tats&#228;chlich geflogene Platzrunde eingehalten worden. Diese tats&#228;chliche Nutzung sei auch allen Tr&#228;gern &#246;ffentlicher Belange bekannt gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Hiernach stellt der Beklagte aber in nicht zu beanstandender Weise darauf ab, dass der Flugplatz des Beigeladenen bereits jahrzehntelang rechtm&#228;&#223;ig in einem Umfang genutzt worden ist, der der jetzt genehmigten Nutzung entspricht. Auf diese langj&#228;hrige &#220;bung hat sich die Kl&#228;gerin daher hinsichtlich ihrer Dispositionen fr&#252;hzeitig einstellen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus den &#167;&#167;&#160;154 Abs.&#160;1 und 162 Abs.&#160;3 VwGO. Es entsprach der Billigkeit, der Kl&#228;gerin die au&#223;ergerichtlichen Kosten des Beigeladenen aufzuerlegen, da dieser sich durch Antragstellung am Kostenrisiko des Verfahrens beteiligt hat (&#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit des Urteils wegen der Kosten ergibt sich aus &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 ff. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, da keiner der hierf&#252;r in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 60.000,00 &#8364; festgesetzt (&#167;&#167;&#160;47, 63 Abs.&#160;2 und 52 Abs.&#160;1 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
