<html>
<head><title>5-Sa-232-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.08.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 Sa 232/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2010:0823.5SA232.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 KSchG, &#167;&#160;1 Abs 3 S 1 KSchG, &#167;&#160;1 Abs 3 S 2 KSchG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001042274"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Betriebsbedingte &#196;nderungsk&#252;ndigung - Sozialauswahl - Darlegungs- und Beweislast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der &#196;nderungsk&#252;ndigung kommt es f&#252;r die Frage der Sozialauswahl nicht nur darauf an, ob die vergleichbaren Arbeitnehmer nach den bisherigen T&#228;tigkeiten miteinander austauschbar sind. Hinzukommen muss vielmehr, dass die Arbeitnehmer f&#252;r die T&#228;tigkeit, die Gegenstand des &#196;nderungsangebots sind, wenigstens ann&#228;hernd gleich geeignet sind. Die Austauschbarkeit muss sich auch auf den mit der &#196;nderungsk&#252;ndigung angebotenen Arbeitsplatz beziehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. F&#252;r die soziale Rechtfertigung von &#196;nderungen der Arbeitst&#228;tigkeit im Sinne einer Herabstufung reicht es nicht aus, dass ein anderer Arbeitnehmer &#252;ber etwas bessere, w&#252;nschenswertere und vielleicht dem Zeitgeist entsprechende Vorkenntnisse und F&#228;higkeiten verf&#252;gt, als der betroffene Arbeitnehmer, der &#252;ber die Jahre hinweg diese T&#228;tigkeit ausge&#252;bt hat und dazu auch bef&#228;higt ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a> Etwas anderes gilt nur, wenn gerade die Weiterbesch&#228;ftigung des anderen Arbeitnehmers wegen seiner Kenntnisse, F&#228;higkeiten und Leistungen im betrieblichen Interesse liegt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Dem Arbeitgeber obliegt die Darlegungs- und Beweislast daf&#252;r, welche konkreten Nachteile sich ergeben, wenn er die zu k&#252;ndigenden Arbeitnehmer allein nach dem Ma&#223;stab des &#167;&#160;1 Abs 3 S 1 KSchG ausw&#228;hlt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 22. M&#228;rz 2010, 4 Ca 2724/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Mainz vom 22.03.2010 - 4 Ca 2724/09 - wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien des vorliegenden Rechtsstreits streiten dar&#252;ber, ob eine &#196;nderungsk&#252;ndigung der Beklagten, die sich sowohl auf den zuk&#252;nftigen Inhalt der Arbeitst&#228;tigkeit des Kl&#228;gers, als auch auf die Verg&#252;tung bezieht, sozial gerechtfertigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1961 geborene, geschiedene und 4 Kindern zum Unterhalt verpflichtete Kl&#228;ger ist bei der Beklagten seit Juli 2002 als Eink&#228;ufer besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 08.12.2009 hat die Beklagte den bei ihr bestehenden Betriebsrat zur beabsichtigten &#196;nderungsk&#252;ndigung des Arbeitsverh&#228;ltnisses mit dem Kl&#228;ger angeh&#246;rt und dabei unter anderem Folgendes ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Unternehmensorganisation wurde bei E. entsprechend der Prozess-Neuorganisation umstrukturiert. Ab Januar 2009 erfolgte mit der Einstellung von Herrn T. L. als zweiten Gesch&#228;ftsf&#252;hrer der Start unserer Umstrukturierung der Material- und Logistikprozesse, indem der bisherige Gesch&#228;ftsbereich "Materialwirtschaft" in zwei getrennte Bereiche "Einkauf" und "Disposition" aufgeteilt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Diese Neuorganisation verkn&#252;pft einen durchg&#228;ngigen Leistungsfluss miteinander und steht in einer klar definierten Folgebeziehung zueinander. Die Prozessorganisation ist ein System von Aktivit&#228;ten, die &#252;ber einen durchg&#228;ngigen Leistungsfluss miteinander verkn&#252;pft sind und in einer klar definierten Folgebeziehung zueinander stehen&#8230;<br>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Prozessorientiertes Handeln ist nach durchg&#228;ngigen, funktions&#252;bergreifenden Prozessen, die vom Kunden bis zum Lieferanten reichen organisiert. Die einzelnen Prozesse bestehen aus zusammenh&#228;ngenden T&#228;tigkeiten, die zu &#252;berschaubaren Einheiten zusammengefasst sind.<br>...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Vor dem Hintergrund der getrennten Bereiche und der Optimierung der gesamten Logistikkette von der Entwicklung bis zur Sicherstellung Produktion, hat die Gesch&#228;ftsleitung beschlossen, eigens f&#252;r den Bereich "Einkauf" einen strategischen Eink&#228;ufer in der Person Herrn L. einzustellen und ihm die Gesamtverantwortung f&#252;r diesen Bereich &#252;bertragen. Herr L. ist Dipl.-Ing. Maschinenbau und war zuletzt als strategischer Einkaufsleiter mit F&#252;hrungserfahrung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>F&#252;r den Bereich "Disposition" wurde Herr Le. als Verantwortlicher eingestellt. Herr Le. bringt bereits ausreichende Erfahrung als Leiter Logistik und im Projektmanagement mit und verf&#252;gt &#252;ber entsprechende F&#252;hrungserfahrung und Fremdsprachenkenntnisse.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Herrn C. verf&#252;gt nicht &#252;ber entsprechende Kenntnisse f&#252;r den Bereich des strategischen Einkaufs und der Prozesslogistik. Hierzu ist anzumerken, dass wir Herrn C. eine Fortbildungsma&#223;nahme finanziert haben, die er vorzeitig und ohne Teilnahme an den Zwischenpr&#252;fungen eigenm&#228;chtig abgebrochen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hingegen verf&#252;gt Frau B., die dem Bereich "Einkauf" zugeordnet ist, auf Grund ihrer Qualifikation als Wirtschaftswissenschaftlerin die erforderlichen Kenntnisse. Insbesondere in dem Bereich Beschaffungsmanagement, Changemanagement und Logistikmanagement.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Infolge dieser Bereichsaufteilung werden wir Herrn C. dem Bereich "Disposition" zuordnen, und k&#252;nftig nicht mehr als Eink&#228;ufer, sondern als Disponent einsetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Damit &#228;ndern sich f&#252;r Herrn C. die bisherigen formellen und materiellen Bedingungen. Die Funktion des "Disponenten" ist im Gegensatz zum "Eink&#228;ufer" entsprechend dem &#196;nderungsprofil niedriger anzusiedeln.<br>&#8230;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gegen die am 11.12.2009 daraufhin ausgesprochene K&#252;ndigung hat der Kl&#228;ger am 22.12.2009 Klage erhoben. Zuvor hatte der Kl&#228;ger durch Schreiben seines Prozessbevollm&#228;chtigten vom 16.12.2009 die ge&#228;nderten Arbeitsbedingungen, n&#228;mlich eine Vorbehaltserkl&#228;rung angenommen. Aufgrund der &#196;nderungsk&#252;ndigung soll der Kl&#228;ger zuk&#252;nftig lediglich als Disponent t&#228;tig werden; das Bruttojahresentgelt soll sich von 50.700,00 EUR auf 45.900,00 EUR reduzieren. Hinsichtlich der T&#228;tigkeitsbeschreibung im &#196;nderungsk&#252;ndigungsschreiben der Beklagten vom 11.12.2009 wird auf Bl. 4, 5 d. A. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>die - unstreitig - am 01.05.2008 eingestellte, unverheiratete und etwa 30 Jahre alte Kollegin A. B. nehme jetzt die Aufgaben wahr, die er zuvor ausgef&#252;hrt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt, soweit f&#252;r das Berufungsverlangen noch von Belang,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt"><strong>festzustellen, dass die &#196;nderung der Arbeitsbedingungen durch die &#196;nderungsk&#252;ndigung vom 11.12.2009 sozial ungerechtfertigt&#8230;..</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte hat vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>der Kl&#228;ger verf&#252;ge nicht &#252;ber entsprechende Kenntnisse f&#252;r den Bereich des strategischen Einkaufs in der Prozesslogistik. Man habe Frau B. den Bereich Einkauf zugeordnet, weil sie aufgrund ihrer Qualifikation als Wirtschaftswissenschaftlerin die erforderlichen Kenntnisse habe, insbesondere in dem Bereich Beschaffungsmanagement, Changemanagement und Logistikmanagement. &#220;ber diese Qualifikationen verf&#252;ge der Kl&#228;ger nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Arbeitsgericht Mainz hat daraufhin durch Urteil vom 22.03.2010 - 4 Ca 2724/09 -, soweit f&#252;r das Berufungsverfahren von Belang, festgestellt, dass die &#196;nderungsk&#252;ndigung der Arbeitsbedingungen durch die &#196;nderungsk&#252;ndigung vom 11.12.2009 sozial ungerechtfertigt ist. Hinsichtlich des Inhalts von Tatbestand und Entscheidungsgr&#252;nden wird auf Bl. 78 bis 83 d. A. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gegen das ihr am 06.04.2010 zugestellte Urteil hat die Beklagte durch am 06.05.2010 beim Landesarbeitsgericht Rheinland-Pfalz eingegangenem Schriftsatz Berufung eingelegt. Sie hat die Berufung durch am 02.07.2010 beim Landesarbeitsgericht eingegangenem Schriftsatz begr&#252;ndet, nachdem zuvor auf ihren begr&#252;ndeten Antrag hin durch Beschluss vom 28.05.2010 die Frist zur Einreichung der Berufungsbegr&#252;ndung bis zum 06.07.2010 einschlie&#223;lich verl&#228;ngert worden war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte wiederholt ihr erstinstanzliches Vorbringen und hebt insbesondere hervor, der Kl&#228;ger sei ab dem 01.01.2006 als Eink&#228;ufer im Bereich der Materialwirtschaft eingesetzt worden. Die Beklagte habe die Unternehmensorganisation entsprechend einer Prozessorganisation umstrukturiert mit der Folge, dass ab Januar 2009 mit der Einstellung eines zweiten Gesch&#228;ftsf&#252;hrers der Staat der Umstrukturierung, der Material- und Logistikprozesse erfolgt und sukzessive der bisherige Gesch&#228;ftsbereich Materialwirtschaft in zwei getrennte Bereiche Einkauf und Position aufgeteilt worden sei. Dies diene einer Optimierung der gesamten Logistikkette. Die vorher im Einkauf Materialwirtschaft t&#228;tigen Mitarbeiter L. und F. seien - wie der Kl&#228;ger durch &#196;nderungsk&#252;ndigung - der Disposition zugeordnet worden und st&#252;nden nunmehr unter neuer Leitung. Die bislang ebenfalls beim Einkauf t&#228;tige Mitarbeiterin B. sei als einzige dort verblieben, so dass einer &#196;nderungsk&#252;ndigung gegen&#252;ber dem Kl&#228;ger mit der Folge notwendig gewesen sei, dass dieser mit verringertem Entgelt in die Position mit den bereits beschriebenen T&#228;tigkeiten wechsele. Der Kl&#228;ger habe auch bereits vor dieser Ma&#223;nahme nicht lediglich im Einkauf gearbeitet; eine klare Trennung zwischen den Funktionen Einkauf und Materialdisposition habe es nicht gegeben. Bis zur Umorganisation seien insoweit bis zu 80 % T&#228;tigkeiten in der Materialdisposition angefallen. Die Neuerungen seien notwendig, weil aufgrund des h&#228;rteren Wettbewerbs professionellere Auseinandersetzung mit dem Bereich Einkauf notwendig sei. Infolge der Umstrukturierung sei das Bed&#252;rfnis nach einer h&#246;heren Qualifikation an die diesen neuen Bereich "strategischer Einkauf" besch&#228;ftigten Mitarbeiter, was eine Hochschulausbildung - m&#246;glichst in der Fachrichtung Einkauf - sowie verhandlungssichere Englischkenntnisse voraussetze; &#252;ber beides verf&#252;ge der Kl&#228;ger nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Absenkung des Gehalts spiegele die geringere Anforderung der T&#228;tigkeit des Kl&#228;gers in der Disposition wieder. Dies gelte auch insbesondere deshalb, weil der mit derselben T&#228;tigkeit betraute Kollege F. ein weitaus geringeres Jahresentgelt (40.000,00 EUR brutto) erziele.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zur weiteren Darstellung der Auffassung der Beklagten wird auf die Berufungsschrift vom 01.07.2010 (Bl. 103 bis 107 d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt"><strong>unter Ab&#228;nderung der Entscheidung des Arbeitsgerichts Mainz vom 22.03.2010, Az.: 4 Ca 2724/09, wird festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien aufgrund der &#196;nderungsk&#252;ndigung der Beklagten vom 11.12.2009 zum 31.03.2009 entsprechend den Regelungen in der &#196;nderungsk&#252;ndigung vom 11.12.2009 ge&#228;ndert wird.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt die angefochtene Entscheidung unter Wiederholung seines erstinstanzlichen Vorbringens und hebt insbesondere hervor, er sei - unstreitig - seit 01.01.2006 als Eink&#228;ufer besch&#228;ftigt. Warum er nunmehr f&#252;r diese T&#228;tigkeit nicht mehr geeignet sein solle, erschlie&#223;e sich ihm nicht. Ein dringendes betriebliches Erfordernis f&#252;r die streitgegenst&#228;ndliche &#196;nderungsk&#252;ndigung bestehe nicht. Die von der Beklagten betroffene Organisation zur Entscheidung habe sich nicht auf seine vorherige Arbeitst&#228;tigkeit inhaltlich ausgewirkt oder das Anforderungsprofil f&#252;r die von ihm besetzte Stelle ver&#228;ndert. Der von ihm bereits zuvor im Bereich der Materialdisposition geleistete T&#228;tigkeitsaufwand betrage allenfalls 40 %. Er habe mehrere 100 Vertr&#228;ge federf&#252;hrende vorbereitet, verhandelt und zum Abschluss gebracht. Schlie&#223;lich verf&#252;ge er &#252;ber ordentliche Englischkenntnisse, die er bei seiner bisherigen T&#228;tigkeit auch erfolgreich verwendet habe. Warum die Mitarbeiterin B. f&#252;r die von ihm zuvor wahrgenommene Aufgabe besser geeignet sei, lasse sich weder im Hinblick auf das Studium der Wirtschaftswissenschaften nachvollziehen, noch die behaupteten besseren Englischkenntnisse.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zur weiteren Darstellung der Auffassung des Kl&#228;gers wird auf die Berufungserwiderungsschrift vom 29.07.2010 (Bl. 121 bis 129 d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den vorgetragenen Inhalt der Schrifts&#228;tze der Parteien, die Gegenstand der m&#252;ndlichen Verhandlung waren, sowie die zu den Akten gereichten Schriftst&#252;cke verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Schlie&#223;lich wird Bezug genommen auf das Sitzungsprotokoll vom 23.08.2010.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Rechtsmittel der Berufung ist nach &#167;&#167;&#160;64 Abs.&#160;1, 2 ArbGG statthaft. Die Berufung ist auch gem. &#167;&#167;&#160;64 Abs.&#160;6, 66 Abs.&#160;1 ArbGG in Verbindung mit &#167;&#167;&#160;518, 519 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Rechtsmittel der Berufung hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Denn das Arbeitsgericht ist sowohl im Ergebnis als auch in der Begr&#252;ndung zu Recht davon ausgegangen, dass die streitgegenst&#228;ndliche ordentliche, betriebsbedingte &#196;nderungsk&#252;ndigung sozial ungerechtfertigt ist und das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis unver&#228;ndert fortbesteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;2 KSchG muss die &#196;nderung der Arbeitsbedingungen sozial gerechtfertigt sein, um wirksam zu werden. Das bedeutet, dass sie aus personen-, verhaltens- oder durch dringende betriebliche Erfordernis bedingten Gr&#252;nden unvermeidbar sein muss und die neuen Bedingungen f&#252;r den Arbeitnehmer unter Ber&#252;cksichtigung des Verh&#228;ltnism&#228;&#223;igkeitsprinzips annehmbar sein m&#252;ssen (BAG 23.06.2005, EzA &#167;&#160;2 KSchG Nr.&#160;54, 55; vgl. D&#246;rner/Luczak/Wildsch&#252;tz, Handbuch des Fachanwalts f&#252;r Arbeitsrecht, 8. Auflage, 2009, Seite&#160;1668). Der Arbeitgeber muss sich also bei einem an sich anerkennenswerten Anlass zur &#196;nderungsk&#252;ndigung darauf beschr&#228;nken, nur dann solche &#196;nderungen vorzuschlagen, die der Arbeitnehmer billigerweise hinnehmen muss (BAG 16.05.2002, EzA &#167;&#160;2 KSchG Nr.&#160;46, 22.04.2004, EzA &#167;&#160;2 KSchG Nr.&#160;50, 23.06.2005, EzA &#167;&#160;2 KSchG Nr.&#160;54, 29.11.2007, EzA &#167;&#160;2 KSchG Nr.&#160;69).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die soziale Rechtfertigung ist sowohl hinsichtlich der Frage, ob &#252;berhaupt eine &#196;nderung der Arbeitsbedingungen erforderlich ist, als auch hinsichtlich der Frage, wie diese &#196;nderung im konkreten Einzelfall zu erfolgen hat, zu &#252;berpr&#252;fen. Denn, ob der Arbeitnehmer die vorgeschlagenen &#196;nderungen billigerweise hinnehmen muss, richtet sich nach dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz. Keine der angebotenen &#196;nderungen darf sich weiter vom Inhalt des bisherigen Arbeitsverh&#228;ltnisses entfernen, als es zur Anpassung an die ge&#228;nderten Arbeitsbedingungen erforderlich ist (BAG 23.06.2005, a. a. O., 03.04.2008, EzA &#167;&#160;2 KSchG Nr.&#160;70). Wenn durch das &#196;nderungsangebot neben der T&#228;tigkeit auch die Gegenleistung - Verg&#252;tung - ge&#228;ndert werden soll, sind beide Elemente des &#196;nderungsangebots am Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu messen (BAG 03.04.2008, a. a. O.). Ergibt sich insoweit die H&#246;he der Verg&#252;tung f&#252;r die ge&#228;nderte T&#228;tigkeit nicht automatisch zum Beispiel aus einem Tarifvertrag oder einer vom Arbeitgeber aufgestellten Verg&#252;tungsordnung, sondert hat der Arbeitgeber die Geh&#228;lter aller vergleichbaren Arbeitnehmer frei ausgehandelt, so ist nach den Grunds&#228;tzen der abgestuften Darlegungs- und Beweislast zu pr&#252;fen, ob die dem Arbeitnehmer konkret angebotene Verg&#252;tung dessen &#196;nderungsschutz hinreichend ber&#252;cksichtigt. Der Arbeitgeber ist dann nicht verpflichtet, dem betroffenen Arbeitnehmer im Wege der &#196;nderungsk&#252;ndigung die h&#246;chste f&#252;r vergleichbare T&#228;tigkeiten gezahlte Verg&#252;tung anzubieten. Er hat vielmehr lediglich den Arbeitnehmer, dem gegen&#252;ber er eine &#196;nderungsk&#252;ndigung ausspricht, unter Ber&#252;cksichtigung seines &#196;nderungsschutzes in das frei ausgehandelte Verg&#252;tungsgef&#252;ge einzuordnen (BAG 03.04.2008, a. a. O.). Eine gesonderte Rechtfertigung der Verg&#252;tungs&#228;nderung ist nur dann entbehrlich, wenn, wof&#252;r der Sachvortrag der Parteien vorliegen, keine Anhaltspunkte bietet, die ge&#228;nderte Verg&#252;tung aus einem im Betrieb angewandten Verg&#252;tungssystem sich ergibt ("Tarifautomatik"; BAG 23.06.2005, a. a. O., 29.11.2007, a. a. O.). Es sind also grunds&#228;tzlich alle Einzelheiten des Angebots daraufhin zu &#252;berpr&#252;fen, ob die &#196;nderungen geeignet und erforderlich sind (BAG 29.11.2007, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Ist die Frage nach dem Ob zu bejahen, ist aber die konkrete &#196;nderung sozial ungerechtfertigt, weil sie etwa einschneidender als erforderlich ist, so kann das Gericht nicht etwa eine Vertragsanpassung an das Erforderliche vornehmen. Insoweit ist vielmehr die &#196;nderungsk&#252;ndigung insgesamt unwirksam mit der Folge, dass das Arbeitsverh&#228;ltnis zu den urspr&#252;nglichen Vertragsbedingungen fortbesteht (BAG 21.09.2006, EzA &#167;&#160;2 KSchG, Nr.&#160;61, 26.06.2008, NZA 2008, 1431 Leitsatz). Die beabsichtigte &#196;nderung der Vertragsbedingungen darf stets nur soweit gehen, wie dies nach dem Zweck der Ma&#223;nahme erforderlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Daneben gilt auch im Rahmen der betriebsbedingten &#196;nderungsk&#252;ndigung das Gebot der ausreichenden Ber&#252;cksichtigung sozialer Gesichtspunkte bei der Auswahl der zu k&#252;ndigenden Arbeitnehmer (&#167;&#160;1 Abs.&#160;3 KSchG; BAG 18.01.2007, NZA 2008, 1208). Anders als bei der Beendigungsk&#252;ndigung kommt es allerdings f&#252;r die Frage der in die Sozialauswahl einzubeziehenden vergleichbaren Arbeitnehmer nicht nur darauf an, ob sie nach den bisherigen T&#228;tigkeiten miteinander verglichen werden k&#246;nnen und damit auf ihren inne gehabten Arbeitspl&#228;tzen gegeneinander austauschbar sind. Hinzu kommen muss vielmehr, dass diese Arbeitnehmer f&#252;r die T&#228;tigkeit, die Gegenstand des &#196;nderungsangebots sind, wenigstens ann&#228;hernd gleich geeignet sind. Die Austauschbarkeit muss sich also auch auf den mit der &#196;nderungsk&#252;ndigung angebotenen Arbeitsplatz beziehen (BAG 18.01.2007, a. a. O.). Ferner ist zu pr&#252;fen, welche der vergleichbaren Arbeitnehmer durch die angebotenen neuen Arbeitsbedingungen schwerer belastet wird. Insoweit k&#246;nnen unter anderem Vorbildung und pers&#246;nliche Eigenschaften wie Wendigkeit, schnelle Auffassungsgabe, Anpassungsf&#228;higkeit und Gesundheitszustand von Bedeutung sein (BAG 13.06.1986, EzA &#167;&#160;1 KSchG Soziale Auswahl Nr.&#160;23). Da bei einer betriebsbedingten &#196;nderungsk&#252;ndigung die soziale Rechtfertigung des &#196;nderungsangebots im Vordergrund steht, jedenfalls dann, wenn der Arbeitnehmer das Angebot unter Vorbehalt rechtzeitig angenommen hat, ist also anders als bei einer Beendigungsk&#252;ndigung bei der Sozialauswahl prim&#228;r darauf abzustellen, wenn sich die vorgeschlagene Vertrags&#228;nderung auf den sozialen Status bei vergleichbaren Arbeitnehmer aus&#252;bt. Deshalb ist vor allem zu pr&#252;fen, ob der Arbeitgeber, statt die Arbeitsbedingungen des gek&#252;ndigten Arbeitnehmers zu &#228;ndern, diese &#196;nderung einem anderen Arbeitnehmer h&#228;tte anbieten k&#246;nnen, dem sie in sozialer Hinsicht eher zuzumuten gewesen w&#228;re (BAG 18.01.2007, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Vor diesem Hintergrund ist mit dem Arbeitsgericht davon auszugehen, dass der Sachvortrag der Beklagten nicht geeignet ist, davon auszugehen, dass die skizzierten Voraussetzungen der sozialen Rechtfertigung vorliegend gegeben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>Das Arbeitsgericht hat zu Recht darauf hingewiesen, dass vor der im Tatbestand zitierten Betriebsratsanh&#246;rung dargestellten &#196;nderung der Bereiche Einkauf und Logistik neben dem Kl&#228;ger die drei Kollegen B., F. und L. in der damals einheitlichen Materialwirtschaft besch&#228;ftigt waren. Nur Frau B. soll weiterhin im Einkauf t&#228;tig sein, der Kl&#228;ger sowie die Mitarbeiter L. und F. hingegen in der jetzt neu gestalteten Disposition. Dass sich die Arbeitsbedingungen von Frau B., die weiterhin im Einkauf t&#228;tig sein soll, im Sinne durch die T&#228;tigkeit gebotene h&#246;here Anforderung ver&#228;ndert haben k&#246;nnten, ist nicht ersichtlich und auch nicht anzunehmen, denn f&#252;r die zwei eigenst&#228;ndig umorganisierten Bereiche Einkauf und Disposition wurden jeweils neue Verantwortliche im Herbst 2009 eingestellt, so f&#252;r den Einkauf der "strategische Eink&#228;ufe" verlange. Dass f&#252;r von Frau B. wahrgenommene T&#228;tigkeit zwar bessere als vom Kl&#228;ger inne gehabte Englischkenntnisse gefordert sein k&#246;nnten, inwieweit sich insoweit &#252;berhaupt durch die Organisations&#228;nderung oder sonstige Umst&#228;nde die Anforderungen ver&#228;ndert haben k&#246;nnten, oder inwieweit nunmehr bei im wesentlichen gleicher T&#228;tigkeit das absolvierte Studium der Wirtschaftswissenschaften notwendig sein k&#246;nnte, um die Arbeitst&#228;tigkeit auszuf&#252;hren, erschlie&#223;t sich der Kammer nicht. F&#252;r die soziale Rechtfertigung von &#196;nderungen der Arbeitst&#228;tigkeit im Sinne einer "Herabstufung" reicht es nicht aus, dass ein anderer Arbeitnehmer &#252;ber etwas bessere, w&#252;nschenswertere und vielleicht dem Zeitgeist entsprechende Vorkenntnisse und F&#228;higkeiten verf&#252;gt, als der betroffene Arbeitnehmer, der &#252;ber Jahre hinweg diese T&#228;tigkeit ausge&#252;bt hat und dazu folglich auch bef&#228;higt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Das Arbeitsgericht ist zu Recht davon ausgegangen, dass dann, wenn in der neu geschaffenen Einkaufsabteilung unterhalb dieser F&#252;hrungsebene nur noch ein Arbeitsplatz der urspr&#252;nglichen vier Arbeitspl&#228;tze der ehemals &#252;bergreifenden Abteilung "Materialwirtschaft/Disposition &#252;brig bleibt" und sich in der neu geschaffenen Abteilung Disposition nur Arbeitspl&#228;tze finden, deren Anforderungen geringer sind und die daher auch nur noch einen Tariflohnanspruch in H&#246;he von 3.200,00 EUR monatlich, also j&#228;hrlich deutlich weniger als das Bruttogehalt von 50.700,00 EUR, das der Kl&#228;ger vor Ausspruch der &#196;nderungsk&#252;ndigung bezogen hat, rechtfertigen, hat die Entscheidung dar&#252;ber, wem dieser "Abstieg" zuzumuten ist, gem&#228;&#223; &#167;&#160;1 Abs.&#160;3 KSchG zu erfolgen. Einmal abgesehen davon, dass f&#252;r die Kammer schon nicht nachvollziehbar ist, wie die dem Kl&#228;ger angebotene geringere Verg&#252;tung und anhand welcher Kriterien sie sich bemisst, h&#228;tte, und auch insoweit folgt die Kammer dem Arbeitsgericht, die Kollegin B. versetzt werden m&#252;ssen, die &#252;ber eine deutlich geringere Betriebszugeh&#246;rigkeit als der Kl&#228;ger verf&#252;gt, insbesondere aber auch niemanden gegen&#252;ber unterhaltspflichtig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042274","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Etwas anderes w&#252;rde nur dann gelten, wenn gerade die Weiterbesch&#228;ftigung Frau B. gerade auf dem Einkaufsarbeitsplatzes wegen ihrer Kenntnisse, F&#228;higkeiten und Leistungen im berechtigten betrieblichen Interesse der Beklagten l&#228;ge (&#167;&#160;1 Abs.&#160;3 Satz&#160;2 KSchG); ma&#223;geblich sind insoweit die oben beschriebenen f&#252;r die &#196;nderungsk&#252;ndigung differenzierten Voraussetzungen. F&#252;r das Vorliegen dieses Ausnahmetatbestandes hat der Arbeitgeber die Darlegungs- und Beweislast. Er muss im Einzelnen darlegen, welche konkreten Nachteile sich ergeben w&#252;rden, wenn er die zu k&#252;ndigenden Arbeitnehmer allein nach dem Ma&#223;stab des &#167;&#160;1 Abs.&#160;3 Satz&#160;1 KSchG ausw&#228;hlen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Daran fehlt es in beiden Rechtsz&#252;gen. Denn sowohl gegen&#252;ber dem Betriebsrat als auch schrifts&#228;tzlich wurde vorgetragen, dass Frau B. "aufgrund ihrer Qualifikation als Wirtschaftswissenschaftlerin die erforderlichen Kenntnisse habe, insbesondere in dem Bereich Beschaffungsmanagement/Chancenmanagement und Logistikmanagement". Dabei handelt es sich, wie vom Arbeitsgericht zutreffend beschrieben, lediglich um Schlagworte, zumal auch keinerlei Tatsachen dazu vorgetragen werden, welche Kenntnisse dies im Einzelnen sein sollen und warum sie f&#252;r eine erfolgreiche - nunmehr (warum?) ver&#228;nderte Weiterarbeit im Einkauf unabdingbar sein soll. Es mag sein, dass die Beklagte nunmehr in geringeren Losgr&#246;&#223;en produziert und dadurch einen erheblich gr&#246;&#223;eren Aufwand treiben muss, um die jeweils erforderlichen Beschaffungsvorg&#228;nge optimal zu gestalten. Was daran "wissenschaftlich" sein soll, erschlie&#223;t sich nicht. Noch weniger ist nachvollziehbar, wie bereits dargelegt, warum nicht der Kl&#228;ger, der &#252;ber eine langj&#228;hrige Erfahrung in dieser T&#228;tigkeit verf&#252;gt, nicht in der Lage sein soll, unter den ge&#228;nderten Bedingungen weiterhin f&#252;r die Beklagte erfolgreich t&#228;tig zu sein. Denn bei der fraglichen Stelle handelt es sich nicht um die eines strategischen Eink&#228;ufers, sondern um eine diesen nachgeordnete Position. Allein der Umstand, dass es der j&#252;ngeren Frau B. m&#246;glicherweise leichter fallen wird, den ge&#228;nderten strategischen Konzepten zu gen&#252;gen, folgt nicht, dass die vorgeschlagene Ma&#223;nahme unabdingbar ist. Das gilt um so mehr, als bis zum Zeitpunkt der letzten m&#252;ndlichen Verhandlung wegen der Tatsacheninstanz unklar ist, bezogen auf welche Zeitanteile sich &#252;berhaupt in Zukunft die T&#228;tigkeit des Kl&#228;gers &#228;ndern soll; insoweit ist zwischen den Parteien unstreitig, dass der Kl&#228;ger bereits vor Ausspruch der &#196;nderungsk&#252;ndigung auch der Disposition t&#228;tig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dem &#196;nderungsk&#252;ndigungsschreiben vom 11.12.2009 l&#228;sst insoweit bereits nicht entnehmen, von welchem Prozentsatz bisheriger Dispositionst&#228;tigkeit der Kl&#228;ger nunmehr auf 100 Prozent Disposition wechseln soll. Die Beklagte hat insoweit - allerdings unsubstantiiert - behauptet, der Kl&#228;ger habe zuvor bereits 80 Prozent Dispositionst&#228;tigkeit geleistet; so gesehen w&#252;rde es sich um eine nicht besonders einschneidende &#196;nderung handeln; dem gegen&#252;ber hat der Kl&#228;ger vorgetragen, es habe sich zuvor maximal um 40 Prozent Dispositionst&#228;tigkeit gehandelt. Insoweit ist also nicht einmal klar, was sich denn genau am Inhalt der Arbeitst&#228;tigkeit des Kl&#228;gers zuk&#252;nftig &#228;ndern soll, so dass auch durchaus in Zweifel gezogen werden kann, ob &#252;berhaupt ein eindeutig bestimmtes &#196;nderungsangebot hinsichtlich der k&#252;nftigen T&#228;tigkeit des Kl&#228;gers gegeben ist. F&#252;r die Darstellung des Kl&#228;gers spricht auf jeden Fall, dass das von ihm bisher bezogene Bruttoarbeitsentgelt derart deutlich &#252;ber dem Tarifniveau f&#252;r die Dispositionst&#228;tigkeit liegt, dass f&#252;r die Kammer schlicht nicht nachvollziehbar ist, woraus sich dieses dann &#252;berhaupt rechtfertigen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das Berufungsvorbringen der Beklagten rechtfertigt keine abweichende Beurteilung des hier ma&#223;geblichen Lebenssachverhalts. Denn es wiederholt das erstinstanzliche Vorbringen beschreibend, ohne deutlich zu machen, welche inhaltlichen Ver&#228;nderungen bzw. welche hinzugekommenen Anforderungen an die fragliche an sich gleichbleibende T&#228;tigkeit hinzukommen sollen, denen der Kl&#228;ger nicht gewachsen sein soll. Neue, nach Inhalt, Ort, Zeitpunkt und beteiligten Personen substantiierte Tatsachen werden insoweit nicht vorgetragen, sondern lediglich deutlich gemacht, dass die Beklagte die Auffassung des Arbeitsgerichts, der die Kammer weitgehend folgt, nicht teilt. Die von ihr beschriebenen Ver&#228;nderungen lassen jeden konkreten Bezug zur vom Kl&#228;ger geschuldeten Arbeitst&#228;tigkeit vermissen und sind folglich aus den dargestellten Gr&#252;nden nicht geeignet, die streitgegenst&#228;ndliche &#196;nderungsk&#252;ndigung sozial zu rechtfertigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach alledem war die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>F&#252;r eine Zulassung der Revision war angesichts der gesetzlichen Kriterien des &#167;&#160;72 ArbGG keine Veranlassung gegeben.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
