<html>
<head><title>2-A-10407-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.11.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 A 10407/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2013:1126.2A10407.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;37 Abs 1 S 1 BeamtVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001165625"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an den qualifizierten Dienstunfall beim Einsatz eines Feuerwehrbeamten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu den Anforderungen, die an das Vorliegen eines sog. qualifizierten Dienstunfalls beim Einsatz eines Feuerwehrbeamten w&#228;hrend eines Wohnhausbrandes zu stellen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001165625","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001165625","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Neustadt (Weinstra&#223;e), 12. September 2012, 1 K 1023/11.NW, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das Urteil des Verwaltungsgerichts Neustadt an der Weinstra&#223;e vom 12. September 2012 aufgehoben. Unter Ab&#228;nderung des Bescheides vom 26. Mai 2010 in Gestalt des Widerspruchsbescheides vom 4. November 2011 wird die Beklagte verpflichtet, dem Kl&#228;ger ein erh&#246;htes Unfallruhegehalt gem&#228;&#223; &#167;&#160;37 Beamtenversorgungsgesetz zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten des Verfahrens beider Rechtsz&#252;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he der festzusetzenden Kosten abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird gem&#228;&#223; &#167;&#160;47 Abs.&#160;1, &#167;&#160;52 Abs.&#160;1 und 3 Gerichtskostengesetz auf 18.130,56 Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Klage ist auf Gew&#228;hrung von erh&#246;htem Unfallruhegehalt wegen eines sog. qualifizierten Dienstunfalls gerichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der im Jahr 1969 geborene Kl&#228;ger war vom 1. April 1997 bis zu seiner Zurruhesetzung als Feuerwehrbeamter in der Berufsfeuerwehr der Beklagten t&#228;tig, zuletzt im Rang eines Brandmeisters. Am 3. Februar 2008 bek&#228;mpfte er zusammen mit anderen Feuerwehrbeamten und weiteren Hilfskr&#228;ften den Brand eines gro&#223;en Mehrfamilienhauses in Ludwigshafen, bei dem mehrere Personen, meist t&#252;rkischer Herkunft, get&#246;tet und verletzt wurden. Unmittelbar nach Beginn des Einsatzes am sp&#228;ten Nachmittag des 3. Februar 2008 versuchte der Kl&#228;ger mit einem aufblasbaren Sprungpolster unmittelbar vor dem brennenden Haus Menschenleben zu retten. Hierbei sprangen mehrere Personen, offenbar in Panik, in das noch nicht einsatzbereite Sprungpolster. Dabei kam eine Frau ums Leben, als sie beim Sprung aus dem brennenden Haus das nicht fertig aufgeblasene Sprungpolster verfehlte und unmittelbar neben dem Kl&#228;ger auf den Boden aufschlug. W&#228;hrend der Arbeit am Sprungpolster war die Haupt-Gasleitung des Wohnhauses noch nicht abgeriegelt. Am fr&#252;hen Morgen des darauf folgenden Tages begab sich der Kl&#228;ger zusammen mit dem Kl&#228;ger des Verfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042388","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Neustadt (Weinstra&#223;e) 1. Kammer","1 K 1107/10.NW","Urteil","30.03.2011","Anspruch eines Feuerwehrbeamten auf erh&#246;htes Unfallruhegehalt wegen posttraumatischer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 K 1107/10.NW</a> in das einsturzgef&#228;hrdete Wohnhaus und barg insgesamt neun Leichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger krankheitsbedingt seit dem 22. Februar 2008 keinen Dienst mehr verrichtet und das Gesundheitsamt des Rhein-Pfalz-Kreises mitgeteilt hatte, dass er als Folge des Dienstunfalls vom 3.&#160;Februar 2008 an einer schweren posttraumatischen Belastungsst&#246;rung (PTBS) leide, erkannte die Beklagte diese Erkrankung mit Bescheid vom 16. Juli 2008 als K&#246;rperschaden aus dem Dienstunfall an und versetzte ihn wegen dauernder Dienstunf&#228;higkeit zum 1. August 2010 in den vorzeitigen Ruhestand. Mit Bescheid vom 20. Juli 2010 setzte die Beklagte die Versorgungsbez&#252;ge unter Anwendung der allgemeinen versorgungsrechtlichen Regelungen (ohne eine Erh&#246;hung wegen eines qualifizierten Dienstunfalls)&#160;fest.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Den vom Kl&#228;ger sodann mit Schreiben vom 15. Oktober 2010 gestellten Antrag auf Gew&#228;hrung eines erh&#246;hten Unfallruhegehalts gem&#228;&#223; &#167;&#160;37 Beamtenversorgungsgesetz - BeamtVG - begr&#252;ndete er mit dem Vorliegen einer lebensbedrohlichen Situation bei dem Brandeinsatz, durch die er sich die PTBS zugezogen habe. Er sei beim Hausbrand am 3. Februar 2008 als Fahrer des ersten L&#246;schfahrzeuges eingesetzt gewesen. Nachdem ein Drehleitereinsatz nicht effektiv gewesen sei, um die Rettung der vielen im Haus befindlichen Personen zu erm&#246;glichen, habe er mit nur einem weiteren Feuerwehrbeamten &#8211; statt der eigentlich f&#252;r den Aufbau vorgesehenen vier Personen &#8211;&#160;das Sprungpolster positioniert. Die Aufstellung dieses Sprungpolsters habe unvorschriftsm&#228;&#223;ig unmittelbar an dem in Flammen stehenden Haus stattgefunden und er habe miterleben m&#252;ssen, wie vor der endg&#252;ltigen Positionierung vom Brand eingeschlossene Menschen trotz der nicht funktionst&#252;chtigen Aufstellung des Sprungpolsters in die Tiefe gesprungen seien und sich dabei verletzten. Am n&#228;chsten Morgen habe er zudem das einsturzgef&#228;hrdete Geb&#228;ude betreten, um Leichen zu bergen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Diesen Antrag wertete die Beklagte als Widerspruch gegen den Bescheid vom 20.&#160;Juli 2010, den sie mit Widerspruchsbescheid vom 27. Oktober 2010 wegen Verfristung ablehnte. Nachdem der Kl&#228;ger hiergegen Klage erhoben hatte, hob die Beklagte den Widerspruchsbescheid auf, um die Gew&#228;hrung eines erh&#246;hten Unfallruhegehalts zu pr&#252;fen. Hierf&#252;r beauftragte sie den Leitenden Arzt der Abteilung Psychiatrie, Neurologie und Psychotherapie der Stadtklinik Frankenthal, Dr. med. S., mit der Erstellung eines Gutachtens. In ihrem Anschreiben f&#252;hrte sie unter anderem aus: Es handele sich beim streitgegenst&#228;ndlichen Feuerwehreinsatz nicht um ein einheitliches Geschehen. Vielmehr sei zu kl&#228;ren, ob die w&#228;hrend des zeitlich ersten Einsatzes der Brandbek&#228;mpfung zweifellos gegebene besondere Lebensgefahr f&#252;r die PTBS kausal geworden sei, oder ob diese auf die ebenfalls psychisch &#228;u&#223;erst belastende, aber nicht unter besonderer Lebensgefahr erfolgte Bergung der Leichen zur&#252;ckzuf&#252;hren sei. Letztendlich stehe die Frage im Raum, ob die Erkrankung des Beamten nicht aufgrund der besonderen Lebensgefahr, sondern aufgrund des gesamten Einsatzerlebnisses eingetreten sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In seinem daraufhin am 11.&#160;April 2011 erstellten Gutachten kommt der Sachverst&#228;ndige Dr. S. zum Ergebnis, dass beim Kl&#228;ger ab dem Unfallzeitpunkt und auf Dauer eine Minderung der Erwerbsf&#228;higkeit (MdE) von 50&#160;%, im Wesentlichen bedingt durch die posttraumatische Belastungsst&#246;rung als konkrete und objektivierbare Funktionsbeeintr&#228;chtigung der Psyche vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Bescheid vom 26. Mai 2011 lehnte die Beklagte die Gew&#228;hrung eines erh&#246;hten Unfallruhegehalts nach &#167;&#160;37 BeamtVG ab. Erst durch die Vorlage des Gutachtens und die darin protokollierten Erkl&#228;rungen des Kl&#228;gers sei ihr klar geworden, dass er sich bei der Brandbek&#228;mpfung nicht im, sondern am brennenden Haus befunden habe. Zwar glaube der Gutachter, dass bei der Brandbek&#228;mpfung Lebensgefahr bestanden habe, gehe jedoch andererseits davon aus, dass eine solche bei der sp&#228;teren Leichenbergung nicht bestanden habe. Deshalb fehle es, bezogen auf den gesamten Einsatz, an einer konkreten Lebensgefahr. Diesen Umstand habe der Gutachter verkannt, soweit er der Auffassung sei, dass die beiden Diensthandlungen bei der Frage der Kausalit&#228;t nicht voneinander getrennt werden k&#246;nnten, da er von einer Lebensgefahr f&#252;r den Kl&#228;ger w&#228;hrend des ersten Teils seines Einsatzes ausgegangen sei. Der Gutachter habe juristische Betrachtungen vorgenommen, zu denen er nicht beauftragt gewesen sei und die ihm nicht obl&#228;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Den gegen den Bescheid erhobenen Widerspruch des Kl&#228;gers wies die Beklagte mit Widerspruchsbescheid vom 4. November 2011 zur&#252;ck, gew&#228;hrte ihm aber mit zus&#228;tzlichem Bescheid vom 26. Mai 2011 einen Unfallausgleich, bei dem sie die vom Sachverst&#228;ndigen Dr. S. festgestellte MdE von 50 % seit dem Dienstunfall zugrunde legte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner auf Zahlung eines erh&#246;hten Unfallruhegehalts gerichteten Klage f&#252;hrt der Kl&#228;ger aus: Unstreitig sei seine Dienstunf&#228;higkeit die Folge des Dienstunfalls. Er habe unter unmittelbarer Lebensgefahr gearbeitet, als die aus dem Haus springenden Personen nicht abgewartet h&#228;tten und nur in einem ganz geringen Abstand von weniger als zwei Meter neben ihm aufgeschlagen seien. Auch habe bei der Leichenbergung f&#252;r ihn eine Lebensgefahr wegen m&#246;glicher Brandnester und der nach wie vor bestehenden Einsturzgefahr des Hauses bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Bescheides vom 26. Mai 2011 in Gestalt des Widerspruchsbescheids vom 4. November 2011 die Beklagte zu verpflichten, ihm ein erh&#246;htes Unfallruhegehalt gem&#228;&#223; &#167;&#160;37 BeamtVG zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zwar habe der Kl&#228;ger bei dem Brandeinsatz am 3. Februar 2008 eine posttraumatische Belastungsst&#246;rung erlitten, die auch als Dienstunfall anerkannt worden sei. Diese Erkrankung sei aber nicht Folge eines objektiv besonders lebensgef&#228;hrlichen Diensteinsatzes, sondern des f&#252;r den Kl&#228;ger nicht besonders lebensgef&#228;hrlichen Feuerwehreinsatzes bei der Brandkatastrophe. Aus diesem Grund habe der Kl&#228;ger lediglich einen Anspruch auf das von ihr bewilligte Unfallruhegehalt und keinen Anspruch auf Gew&#228;hrung eines erh&#246;hten Unfallruhegehalts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Verwaltungsgericht hat Beweis erhoben durch Vernehmung des Leiters der Berufsfeuerwehr Ludwigshafen, Branddirektor F., und des Einsatzleiters des zweiten Feuerwehrzugs, Brandamtmann A., als Zeugen sowie durch Einholung eines Sachverst&#228;ndigengutachtens bei Prof. Dr. B. zu der Frage, ob die aufgrund des Dienstunfalls vom 3. Februar 2008 entstandene psychische Erkrankung des Kl&#228;gers wesentlich auf einer Diensthandlung beruht, durch die das Leben des Kl&#228;gers einer besonderen Lebensgefahr ausgesetzt war, n&#228;mlich auf seinem Einsatz am Sprungpolster, den allein die Vorinstanz als besonders lebensgef&#228;hrlich eingestuft hat, oder ob das psychische Leiden dadurch, dass der Kl&#228;ger eine f&#252;r Dritte bestehende akute besondere Lebensgefahr unmittelbar miterlebt hat oder durch die von ihm ausgef&#252;hrte Leichenbergung wesentlich verursacht wurde. Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschrift vom 9. Mai 2012 sowie das Gutachten von Prof. Dr. B. vom 13. Juni 2012 (Bl. 113&#160;ff. der Gerichtsakte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach Vernehmung der beiden vorgenannten Zeugen, dem Eingang des Gutachtens von Prof. Dr. B. und der Durchf&#252;hrung einer weiteren m&#252;ndlichen Verhandlung hat das Verwaltungsgericht die Klage durch Urteil vom 12. September 2012 abgewiesen. Die Voraussetzungen f&#252;r die Gew&#228;hrung einer erh&#246;hten Unfallversorgung liegen nach Auffassung der Vorinstanz nicht vor. Zwar habe sich der Kl&#228;ger w&#228;hrend seines Einsatzes am Sprungpolster in einer besonderen Lebensgefahr befunden. Dieser Einsatz sei allerdings nach den anzuwendenden Kriterien nicht urs&#228;chlich f&#252;r die bei ihm entstandene PTBS, weil nach den plausiblen und &#252;berzeugenden Aussagen des Gutachters die Gefahrenlage f&#252;r den Kl&#228;ger nicht unmittelbar vorhersehbar gewesen sei. Deshalb habe er sie auch nicht als Lebensbedrohung bewusst wahrnehmen und subjektiv empfinden k&#246;nnen. Dies sei jedoch Voraussetzung, um eine Urs&#228;chlichkeit des Einsatzes f&#252;r die beim Kl&#228;ger vorliegende PTBS annehmen zu k&#246;nnen. Soweit Dr. S. in seinem Gutachten vom 11. April 2011 zu einem anderen Ergebnis komme, beruhe dies darauf, dass die Beklagte ihm vorgegeben habe, der Brandeinsatz des Kl&#228;gers sei lebensgef&#228;hrlich gewesen. Dies sei jedoch nicht zutreffend, weil nach der Zeugenvernehmung die Leichenbergung nicht besonders gef&#228;hrlich gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit seiner vom Senat zugelassenen Berufung erg&#228;nzt und vertieft der Kl&#228;ger seinen bereits im verwaltungs- und erstinstanzlichen Verfahren vorgetragenen Standpunkt, nach der er sich w&#228;hrend des gesamten Einsatzes an beiden Tagen, sowohl w&#228;hrend des Einsatzes am Sprungpolster als auch bei der Leichenbergung, in einer besonderen Lebensgefahr befunden habe. Auf diesem dienstlichen Einsatz beruhe seine psychische Erkrankung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Verwaltungsgerichts Neustadt an der Weinstra&#223;e vom 12.&#160;September aufzuheben und die Beklagte zu verpflichten, ihm unter Ab&#228;nderung des Bescheides vom 26. Mai 2011 in Gestalt des Widerspruchsbescheids vom 4. November 2011 ein erh&#246;htes Unfallruhegehalt gem&#228;&#223; &#167;&#160;37 BeamtVG zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung, die sie auch unter Ber&#252;cksichtigung des Berufungsvorbringens des Kl&#228;gers f&#252;r zutreffend h&#228;lt. Erg&#228;nzend bekr&#228;ftigt sie nochmals die ihrer Auffassung nach nicht gegebene Kausalit&#228;t der insgesamt gesehen nicht besonders gef&#228;hrlichen Diensthandlungen f&#252;r die psychische Erkrankung des Kl&#228;gers, die andere als dienstliche Ursachen haben m&#252;sse. So habe der Gutachter Prof. B. &#252;berzeugend und nachvollziehbar darauf abgestellt, dass sich der Kl&#228;ger bei dem nach Auffassung der Vorinstanz allein als lebensgef&#228;hrlich angesehenen Einsatz am Sprungpolster der besonderen Gef&#228;hrlichkeit nicht bewusst gewesen sei. F&#252;r den vom Kl&#228;ger geltend gemachten Anspruch fehle daher die subjektive Komponente des Erkennens einer besonderen Lebensgefahr. Hierdurch unterscheide sich der vorliegende Fall von anderen Sachverhalten, die Entscheidungen des Verwaltungsgerichts Neustadt an der Weinstra&#223;e und des Oberverwaltungsgerichts zu Grunde gelegen h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat hat Beweis erhoben zu der Frage, ob der Einsatz des Kl&#228;gers bei dem Brandgeschehen am 3./4. Februar 2008 eine besondere Lebensgefahr darstellte durch Vernehmung des Leiters der Feuerwehr Ludwigshafen, Branddirektor F., und des Einsatzleiters des zweiten Feuerwehrzugs, Brandamtmann A., als Zeugen sowie durch Einholung von schriftlichen und m&#252;ndlichen Sachverst&#228;ndigengutachten bei dem Facharzt f&#252;r Chirurgie Dr. C. und dem ehemaligen Leiter der Berufsfeuerwehr G., Dipl.-Ing. T. Wegen des Ergebnisses der Beweisaufnahme wird auf die schriftlichen Kurzgutachten der vorgenannten Sachverst&#228;ndigen (Bl. 308 ff. und 316 ff. der Gerichtsakte) und die Niederschrift der m&#252;ndlichen Verhandlung vom 26. November 2013 Bezug genommen, in der die Sachverst&#228;ndigen auf der Grundlage der Zeugenaussagen ihre m&#252;ndlichen Gutachten erstattet haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zu den Gerichtsakten gereichten Schrifts&#228;tze der Beteiligten, die Verwaltungs- und Widerspruchsakten der Beklagten (2 Hefte) sowie die Gerichtsakten in den Verfahren 1 K 1165/10.NW und 1 K 982/11.NW verwiesen, die s&#228;mtlich Gegenstand der m&#252;ndlichen Verhandlung waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Berufung hat Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Kl&#228;ger kann von der Beklagten die Gew&#228;hrung eines erh&#246;hten Unfallruhegehalts verlangen, weil sein Brandeinsatz vom 3.&#160;Februar 2008 die Voraussetzungen eines sog. qualifizierten Dienstunfalls gem&#228;&#223; &#167;&#160;37 Abs.&#160;1 Satz&#160;1 BeamtVG in der zum Zeitpunkt des Dienstunfalls geltenden Fassung des Gesetzes vom 21.&#160;Dezember 2004 erf&#252;llt (vgl. zum insofern ma&#223;geblichen Zeitpunkt: BVerwG, Urteil vom 25. Oktober 2012 - 2 C 41.11 -, juris). Die diesen Anspruch ablehnenden Bescheide vom 26.&#160;Mai und 4. November 2011 sind rechtswidrig und verletzen den Kl&#228;ger in seinen Rechten (&#167;&#160;113 Abs.&#160;5 Satz&#160;1 VwGO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Eine erh&#246;hte Unfallversorgung nach &#167;&#160;37 Abs.&#160;1 Satz&#160;1 BeamtVG erh&#228;lt ein Beamter, wenn er sich bei Aus&#252;bung einer Diensthandlung einer damit f&#252;r ihn verbundenen besonderen Lebensgefahr aussetzt, er infolge dieser Gef&#228;hrdung einen Dienstunfall erleidet, wegen dem er dauernd dienstunf&#228;hig wird und in den Ruhestand getreten sowie im Zeitpunkt des Eintritts in den Ruhestand infolge des Dienstunfalles in seiner Erwerbsf&#228;higkeit um mindestens 50 vom Hundert beschr&#228;nkt ist. Innerhalb des Systems der dienstunfallrechtlichen Versorgungsregelungen setzt die Vorschrift also zun&#228;chst einen &#8211; von der Beklagten beim Kl&#228;ger anerkannten &#8211; Dienstunfall im Sinne von &#167;&#160;31 BeamtVG voraus und sieht lediglich f&#252;r diejenigen Dienstunf&#228;lle, die durch zus&#228;tzliche Merkmale gekennzeichnet sind, ein erh&#246;htes Unfallruhegehalt bzw. eine dem entsprechende Unfall-Hinterbliebenenversorgung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Unproblematisch liegt hier die von &#167;&#160;37 BeamtVG geforderte Diensthandlung vor. Die Brandbek&#228;mpfung war ein dienstlicher Einsatz, der vom sp&#228;ten Nachmittag des 3. Februar 2008 bis in die Morgenstunden des 4. Februar 2008 dauerte, als die Schicht des Kl&#228;gers endete. Entgegen der Auffassung der Beklagten ist es insoweit nicht zul&#228;ssig, den insgesamt wegen der zeitlichen und &#246;rtlichen Verklammerung als Einheit zu betrachtenden Einsatz des Kl&#228;gers bei der Brandkatastrophe in Ludwigshafen in besonders gef&#228;hrliche, allgemein gef&#228;hrliche und/oder weniger gef&#228;hrliche Teilabschnitte (k&#252;nstlich) aufzuspalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Infolge dieser Diensthandlung erlitt der Kl&#228;ger einen Dienstunfall mit K&#246;rperschaden, und zwar in Form der von der Beklagten mit bestandskr&#228;ftigem Bescheid vom 16. August 2008 als Dienstunfallschaden anerkannten Posttraumatischen Belastungsst&#246;rung (PTBS). Eine derartige psychische Erkrankung kann nach der &#252;berkommenen Rechtsprechung ein K&#246;rperschaden im dienstunfallrechtlichen Sinne sein (vgl. BVerwG, Urteil vom 29. Oktober 2009 - 2 C 134.07 -, BVerwGE 135, 176). Ob der Kl&#228;ger tats&#228;chlich an einer solchen Krankheit leidet und ob diese urs&#228;chlich auf den Dienstunfall zur&#252;ckzuf&#252;hren ist, muss im &#220;brigen hier nicht weiter untersucht werden. Beide Fragen sind n&#228;mlich bereits von der Beklagten bestandskr&#228;ftig beantwortet und deshalb diesem Verfahren &#8211; so wie sie festgestellt worden sind &#8211; zugrunde zu legen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Als weitere Voraussetzungen nach &#167;&#160;37 Abs.&#160;1 BeamtVG liegen gleichfalls unstreitig&#160;&#160;vor: Der Kl&#228;ger wurde mit bestandskr&#228;ftigem Bescheid der Beklagten vom 16. Juli 2008 wegen dauernder Dienstunf&#228;higkeit in den vorzeitigen Ruhestand versetzt und mit einem weiteren (gleichfalls bestandskr&#228;ftigem) Bescheid vom 26. Mai 2011 wurde bei ihm im &#8211; ma&#223;geblichen &#8211; Zeitpunkt des Eintritts in den Ruhestand infolge des Dienstunfalles eine Minderung seiner Erwerbsf&#228;higkeit in H&#246;he von 50 vom Hundert festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001165625","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Entgegen der Auffassung der Beklagten hat sich der Kl&#228;ger bei seinem Einsatz vom 3./4. Februar 2008 aber auch einer besonderen Lebensgefahr ausgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Eine besondere Lebensgefahr ist mit der Diensthandlung verbunden, wenn die Gef&#228;hrdung des Beamten weit &#252;ber das normale Ma&#223; hinausgeht, der Verlust des Lebens mithin wahrscheinlich oder doch sehr naheliegend ist (vgl. BVerwG, Beschluss vom 30.&#160;August 1993 -&#160;2&#160;B&#160;67.93&#160;-, juris). Die dienstliche Verrichtung muss nach den Umst&#228;nden des konkreten Falls objektiv eine hohe Wahrscheinlichkeit f&#252;r eine Gef&#228;hrdung des Lebens in sich bergen. Subjektiv muss der Beamte sein Leben eingesetzt haben (vgl. auch Tz. 37.1.1 der Allgemeinen Verwaltungsvorschrift zum BeamtVG vom 3. November 1980, GMBl. S.&#160;742 - BeamtVGVwV -).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Qualifizierendes Merkmal nach &#167;&#160;37 Abs.&#160;1 Satz&#160;1 BeamtVG ist somit, dass die dienstliche Verrichtung nach den Umst&#228;nden des konkreten Falles objektiv eine hohe Wahrscheinlichkeit f&#252;r eine Gef&#228;hrdung des Lebens in sich birgt und der Beamte sich subjektiv dieser spezifischen Gef&#228;hrdung bei der Dienstverrichtung bewusst ist. Der Betreffende muss sich mit anderen Worten einer besonderen Lebensgefahr um der Vornahme einer von ihm auch als lebensgef&#228;hrlich erkannten Diensthandlung willen bewusst ausgesetzt haben. Sein Leben setzt ein, wer die Lebensgefahr erkennt und trotzdem &#8211; unter Hintanstellung der eigenen Rettung &#8211; die Diensthandlung fortsetzt, obwohl ihm ein Entkommen noch m&#246;glich ist. Die Voraussetzung, dass ein Beamter bei Aus&#252;bung einer Diensthandlung, mit der f&#252;r ihn eine besondere Lebensgefahr verbunden war, sein Leben eingesetzt hat, kann im Zweifel als erf&#252;llt angesehen werden, wenn nach der Gefahrensituation, die sich im Zeitpunkt des Unfalles aufgrund erkennbarer &#228;u&#223;erer Umst&#228;nde ergab, die Annahme gerechtfertigt ist, dass sich der Beamte der ihm bei Aus&#252;bung der Diensthandlung drohenden besonderen Lebensgefahr bewusst war (so ausdr&#252;cklich Tz. 37.1.2 BeamtVGVwV).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sinn und Zweck des erh&#246;hten Unfallruhegehalts ist die dienstunfallrechtliche Abgeltung eines &#8222;Sonderopfers&#8220;, das der Beamte erlitten hat, weil er in einer dienstlich bedingt besonders gef&#228;hrlichen Situation zu Schaden gekommen ist. Gesch&#252;tzt wird die Dienstaus&#252;bung, von der der Beamte nicht deshalb absehen soll, weil er bef&#252;rchten muss, wegen seiner dienstlichen T&#228;tigkeit mit besonderen Gef&#228;hrdungslagen konfrontiert zu werden, wegen der er oder seine Hinterbliebenen im Fall eines Unfalls Nachteile im Rahmen der Unfall- bzw. Hinterbliebenenversorgung hinnehmen m&#252;ssten (vgl. BVerwG, Urteile vom 08. Oktober 1998, NVwZ-RR, 1999, 324 und vom 13. Dezember 2012 - 2 C 51.11 -, juris; OVG RP, Urteil vom 21. Januar 2005 - 2 A 11761/04.OVG -, I&#214;D 2005, 139, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>In objektiver Hinsicht sind dabei im Wesentlichen zwei Fallgruppen zu unterscheiden: Unter einer Diensthandlung mit dem von &#167;&#160;37 Abs.&#160;1 Satz&#160;1 BeamtVG vorausgesetzten Gef&#228;hrdungspotential ist zun&#228;chst eine Dienstverrichtung zu verstehen, der <em>typischerweise</em> eine besondere, &#252;ber das &#252;bliche Ma&#223; der Lebens- oder Gesundheitsgef&#228;hrdung hinausgehende Gefahr innewohnt, bei der der Verlust des Lebens bei ihrer Vornahme wahrscheinlich oder nahe liegend ist. Dies wird beispielsweise angenommen f&#252;r die Rettung eingeschlossener Menschen aus brennenden Geb&#228;uden durch Feuerwehrbeamte, die Entsch&#228;rfung von Sprengk&#246;rpern durch Feuerwerker oder die Verfolgung bewaffneter Straft&#228;ter durch Polizeibeamte. Ob eine Diensthandlung in diesem Sinne mit einer besonderen Lebensgefahr f&#252;r den Beamten behaftet ist, l&#228;sst sich aber auch in diesen F&#228;llen nicht generell, sondern regelm&#228;&#223;ig nur nach den Umst&#228;nden des Einzelfalles beurteilen (vgl. BVerwG, Beschluss vom 30.&#160;August 1993 - 2 B 67.93 - juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Neben den vorstehend dargestellten &#8222;gefahrgeneigten&#8220; T&#228;tigkeiten kann auch eine ihrer Art nach nicht generell besonders gef&#228;hrliche Dienstverrichtung im Einzelfall aufgrund besonderer Bedingungen &#8211; etwa schlechte Witterung, unzureichend gewordene k&#246;rperliche oder psychische Verfassung oder erkannte M&#228;ngel in der Ausr&#252;stung oder Ausbildung &#8211; mit einer erh&#246;hten Lebensgefahr verbunden sein (OVG RP, Urteil vom 21. Januar 2005, a.a.O.). Ausgehend hiervon lag f&#252;r den Kl&#228;ger wegen der besonderen Umst&#228;nde am Brandort und seines pflichtbewussten Einsatzes in objektiver Hinsicht eine besondere Lebensgefahr vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Diese besonderen Umst&#228;nde ergeben sich sowohl aus der Situation am sog. Sprungpolster als auch aus dem freiwilligen Einsatz des Kl&#228;gers bei der Leichenbergung. <em>Beide</em> Situationen lassen abstrakt den Verlust des Lebens als nicht fern liegend erscheinen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Bek&#228;mpfung eines Gro&#223;brandes mit dem vorliegenden Ausma&#223; ist f&#252;r Feuerwehrbeamte zun&#228;chst indiziell eine &#8222;gefahrgeneigte&#8220; dienstliche T&#228;tigkeit, wenn sie sich im oder unmittelbar an einem brennenden Objekt befinden. Dabei kann offen bleiben, ob diese Gef&#228;hrdung bereits wegen des noch nicht abgesperrten Gasanschlusses im Keller des brennenden Hauses anzunehmen ist (hiergegen sprechen allerdings die Angaben des Zeugen F. bei seiner Vernehmung durch den Senat, der eine Explosionsgefahr erst nach Abl&#246;schen des Brandes sieht). Beim Kl&#228;ger lag jedenfalls schon bei seinem Rettungseinsatz am Sprungpolster eine objektive Gef&#228;hrdung f&#252;r sein Leben durch von oben herabst&#252;rzende Menschen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Dies ergibt sich zur vollen &#220;berzeugung des Senats zun&#228;chst aus einer Auswertung der Verwaltungs- und Gerichtsakten, insbesondere dem Einsatzbericht &#252;ber die Brandkatastrophe vom 3./4. Februar 2008 und den Angaben, die der Kl&#228;ger bei seinen Untersuchungen durch Dr. S. und Prof. Dr. B. gemacht hat. Danach steht mit an Sicherheit grenzender Wahrscheinlichkeit fest, dass der Kl&#228;ger w&#228;hrend eines l&#228;ngeren Zeitraumes mit dem Versuch besch&#228;ftigt war, das nicht ordnungsgem&#228;&#223; aufgebaute Sprungpolster doch noch funktionsf&#228;hig zu machen, als mehrere Menschen, die an den Fenstern im brennenden dritten Obergeschoss standen oder an den Fenstersimsen hingen, in Panik heruntersprangen oder abrutschten und unmittelbar neben ihm eine dieser Personen (eine schwangere Frau) auf das Stra&#223;enpflaster aufschlug. Zu diesem Zeitpunkt stand das Sprungpolster bereits unter der Fassade des brennenden Hauses in der J.-stra&#223;e. W&#228;hrend der Kl&#228;ger sich &#8211; auch von der Beklagten und allen Gutachtern nicht bestritten &#8211; in Lebensgefahr befand, sah er es als seine Pflicht als Feuerwehrbeamter an, trotz der f&#252;r ihn bestehenden Gefahr zu versuchen, das Sprungpolster doch noch in einen funktionst&#252;chtigen Zustand zu bringen. Das Aufblasen des Sprungpolsters mittels Pressluftflaschen dauert, wie der Zeuge A. schon bei seiner Vernehmung vor dem Verwaltungsgericht dargelegt hat, in der Regel mehrere Minuten. Damit hat der Kl&#228;ger sich, wie bereits die Vorinstanz zutreffend festgestellt hat, &#252;ber einen l&#228;ngeren Zeitraum einer akuten Lebensgefahr ausgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Dieser Sachverhalt ergibt sich sowohl aus der von der Beklagten im Verwaltungsverfahren eingeholten Stellungnahme von Dr. S. in seinem Gutachten vom 11. April 2011 (dort auf Seite&#160;6 und 13), den &#8211; in der Art eines Wortprotokolls erfolgten &#8211; Darstellungen im Gutachten von Prof. Dr. B. vom 13. Juni 2011 (dort auf S.&#160;11 f.) als auch aus den Ausf&#252;hrungen des vom Senat beauftragten Sachverst&#228;ndigen Dr. C. Dieser hat sowohl in seinem fach&#228;rztlichen Kurzgutachten vom 14. August 2013 als auch in der m&#252;ndlichen Verhandlung vom 26. November 2013 schl&#252;ssig, nachvollziehbar und auch sonst &#252;berzeugend erl&#228;utert, dass ein Aufprall von einer aus dem dritten Stockwerk springenden Person auf den Kopf des Kl&#228;gers wegen der sich aus der Beschleunigung ergebenden Massekr&#228;ften und des Aufprallwinkels (von oben auf den Kopf) zu einer massiven Stauchung der Halswirbels&#228;ule mit gegebenenfalls t&#246;dlichen Folgen f&#252;hren kann (vgl. Sitzungsniederschrift S.&#160;11). Diese, auch von der Vorinstanz zutreffend erkannte, Lebensgefahr ist nach alledem bei diesem Teil des Einsatzes des Kl&#228;gers in objektiver Hinsicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>F&#252;r den Kl&#228;ger hat aber nicht nur bei seinem Einsatz am Sprungpolster eine besondere Lebensgefahr bestanden. Er hat zur &#220;berzeugung des Senats auch bei der nach Abl&#246;schen des Brandes am fr&#252;hen Morgen des 4. Februar 2008 erfolgten Leichenbergung als Freiwilliger und damit bewusst sein Leben eingesetzt. Zwar war er bei seinem &#252;ber eine Stunde andauernden Einsatz im dritten Stockwerk des ausgebrannten Hauses mit einem sog. H&#246;hensicherungsger&#228;t angeseilt. Dieses konnte ihn jedoch nach den &#252;berzeugenden Aussagen des als Zeugen vernommenen Branddirektors F. und den fachlichen Einsch&#228;tzungen des vom Senat als Gutachter beauftragten Sachverst&#228;ndigen Dipl.-Ing. T. keinen ausreichenden Schutz gegen schwere Verletzungen bieten, die bei dem &#8211; als Einheit zu betrachtenden &#8211; Einsatz gegebenenfalls gleichfalls zum Tod des Kl&#228;gers h&#228;tten f&#252;hren k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Sowohl der Leiter der Berufsfeuerwehr der Beklagten, Branddirektor F., als auch der (bis zu seiner Zurruhesetzung ebenfalls als Leiter einer Berufsfeuerwehr t&#228;tige) Sachverst&#228;ndige T. f&#252;hrten bei ihrer Befragung in der&#160;&#160;m&#252;ndlichen Verhandlung vom 26. November 2013 aus, dass das sog. H&#246;hensicherungsger&#228;t, eine Sicherungsleine, die an dem au&#223;erhalb des Hauses ausgefahrenen Drehleiterkorb befestigt wurde, keinen ausreichenden Schutz gegen schwere (und t&#246;dliche) Verletzungen bot, die beide Feuerwehrbeamte h&#228;tten erleiden k&#246;nnen, als sie sich im ausgebrannten dritten Stockwerk des Hauses aufhielten, um insgesamt acht Leichen zu bergen. Ma&#223;gebend f&#252;r diese Einsch&#228;tzung ist f&#252;r den Sachverst&#228;ndigen die <em>horizontale</em> F&#252;hrung der Sicherungsleine, die bei einem Einbruch durch den akut einsturzgef&#228;hrdeten Geschossboden praktisch keinen Schutz f&#252;r den Kl&#228;ger gegen ggf. auch schwerste Verletzungen bieten konnte. Diese sachverst&#228;ndige &#196;u&#223;erung, die auch der Zeuge F. eindrucksvoll best&#228;tigte (vgl. S.&#160;6 der Sitzungsniederschrift), ist f&#252;r den Senat unmittelbar einsichtig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Hinzu kommt, dass der Kl&#228;ger nicht nur durch einen drohenden Einbruch der Geschossdecke unmittelbar gef&#228;hrdet war. Es steht f&#252;r den Senat nach erfolgter Beweisaufnahme zudem gleichfalls mit an Sicherheit grenzender Wahrscheinlichkeit fest, dass sich der Kl&#228;ger auch durch den jederzeit m&#246;glichen Einsturz des &#252;ber ihm befindlichen Dachbodens in akuter Lebensgefahr befand. Ma&#223;geblich hierf&#252;r ist die bei der Befragung der Branddirektoren F. und T. offenbar gewordene Instabilit&#228;t der &#252;berwiegend abgebrannten und zus&#228;tzlich auch noch mit L&#246;schwasser vollgesogenen Balkenkonstruktion des Daches. Besonders eindrucksvoll war diese Erkenntnis, als der Zeuge F. unter Hinweis auf das Foto im Einsatzbericht auf Seite&#160;14 (Bl. 51 der Gerichtsakte) erl&#228;uterte, dass die Brandsachverst&#228;ndigen des Bundeskriminalamtes, die zur Ermittlung der Brandursache am 4. Februar 2008 vor Ort waren, seinerzeit das Haus nicht betreten durften, weil selbst zu diesem Zeitpunkt noch eine akute Einsturzgefahr bestand. Um ihr Leben zu sch&#252;tzen, wurden diese deshalb in einem besonders gesch&#252;tzten k&#228;figartigen Korb von oben in das Haus herabgelassen. Wegen all dieser Besonderheiten des Einsatzes, den der Kl&#228;ger &#8211; wie der Sachverst&#228;ndige T. mehrfach betont hat &#8211; tadellos absolvierte, ist es f&#252;r den Senat nicht mehr ernsthaft zu bezweifeln, das sich der Kl&#228;ger zusammen mit dem Kl&#228;ger des Verfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001042388","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Neustadt (Weinstra&#223;e) 1. Kammer","1 K 1107/10.NW","Urteil","30.03.2011","Anspruch eines Feuerwehrbeamten auf erh&#246;htes Unfallruhegehalt wegen posttraumatischer ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>1 K 1107/10.NW</a> w&#228;hrend ihres weit &#252;ber eine Stunde w&#228;hrenden Aufenthaltes im ausgebrannten dritten Stockwerk in einer besonderen Lebensgefahr befand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Hiergegen l&#228;sst sich nicht erfolgreich entgegnen, wie es die Beklagte tut, dass es sich auch bei der Leichenbergung um einen &#8222;normalen&#8220; Feuerwehreinsatz gehandelt habe. W&#228;re der Einwand zutreffend, so liefe &#167;&#160;37 BeamtVG gerade f&#252;r die Personengruppe, f&#252;r welche die Vorschrift geschaffen wurde, weitgehend leer. Denn auch ein &#8222;normaler&#8220; Feuerwehreinsatz kann definitionsgem&#228;&#223; unter Bedingungen ablaufen, die mit einer besonderen Lebensgefahr verbunden sind, wird die Feuerwehr doch regelm&#228;&#223;ig dann gerufen, wenn &#8211; wie auch beim Einsatz am 3./4.&#160;Februar 2008 &#8211; Menschenleben in Gefahr sind, die es zu retten gilt. Dass diese Menschen auch unter eigener Gef&#228;hrdung aus einem ausgebrannten Haus geborgen werden m&#252;ssen, mag zum &#8222;normalen&#8220; Alltag eines Feuerwehrbeamten geh&#246;ren. An der objektiven Gef&#228;hrlichkeit eines solcherart angebotenen Sonderopfers des Beamten &#228;ndert dies nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Schlie&#223;lich war dem Kl&#228;ger bei seiner Diensthandlung das Bestehen dieser besonderen Gefahrenlage auch bewusst. Die zus&#228;tzliche subjektive Voraussetzung des &#167;&#160;37 Abs.&#160;1 Satz&#160;1 BeamtVG, nach der der Beamte &#8222;sein Leben einzusetzen&#8220; hat, ist nicht so zu verstehen, dass der Betreffende sichere Gewissheit &#252;ber eine unmittelbare Gefahr des Verlustes seines Lebens haben m&#252;sste. Es ist also nicht zu fordern, dass sich ein Beamter gleichsam &#8222;sehenden Auges&#8220; in die akute Gefahr eines Todes begibt. Eine derart weit reichende Kenntnis vom m&#246;glichen weiteren Ablauf des Geschehens ist weder dem Wortlaut der Vorschrift zu entnehmen noch aus rechtssystematischen Gesichtspunkten oder nach Sinn und Zweck der Regelung erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Eingesetzt wird das Leben n&#228;mlich nicht nur, wenn &#8211; wie beim sog. &#8222;Himmelfahrtskommando&#8220; &#8211; kaum eine Aussicht besteht, heil davon zu kommen, sondern auch dann, wenn der Beamte trotz erheblicher Lebensgefahr darauf vertrauen kann, dass ihm nichts zusto&#223;en werde. Der Beamte muss sich der lebensgef&#228;hrlichen Lage, in der er sich begibt, wenigstens ganz allgemein bewusst sein; die Gefahren im Einzelnen braucht er nicht zu kennen (vgl. BVerwG, Urteil vom 12.&#160;April 1978, Buchholz &#167;&#160;141 a BBG, Nr.&#160;4; OVG RP, Urteil vom 21. Januar 2005, a.a.O.; OVG Nordrhein-Westfalen, Urteil vom 2. Oktober 2002 - 1 A 4954/00 - juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Im hier zu entscheidenden Fall sind in beiden Teilabschnitten des (als Einheit zu betrachtenden) Einsatzes, n&#228;mlich zum einen dem pflichtbewussten Versuch des Kl&#228;gers, Menschenleben mit dem Sprungpolster zu retten und zum anderen seiner freiwilligen &#220;bernahme der Leichenbergung, hinreichende &#228;u&#223;ere Umst&#228;nde (vgl. Tz. 37.1.2 BeamtVGVwV) erkennbar, welche die Annahme rechtfertigen, dass er sich der ihm bei Aus&#252;bung der Diensthandlung drohenden besonderen Lebensgefahr bewusst war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit des Urteils wegen der Kosten ergibt sich aus &#167;&#160;167 Abs.&#160;2 VwGO in Verbindung mit &#167;&#160;708 Nr.&#160;11 und &#167;&#160;709 Zivilprozessordnung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil keine Gr&#252;nde im Sinne des &#167;&#160;132 Abs.&#160;2 VwGO oder &#167;&#160;127 Beamtenrechtsrahmengesetz vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
