<html>
<head><title>8-Sa-57-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 8. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 Sa 57/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2019:0917.8SA57.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;130 Abs 1 BGB, &#167;&#160;415 Abs 1 ZPO, &#167;&#160;418 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001407323"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zugang einer K&#252;ndigung durch Einwurfeinschreiben</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zum Bereich des Empf&#228;ngers geh&#246;ren auch von ihm vorgehaltene Empfangseinrichtungen wie z. B. ein Briefkasten. Ob die M&#246;glichkeit der Kenntnisnahme bestand, ist nach den "gew&#246;hnlichen Verh&#228;ltnissen" und den "Gepflogenheiten des Verkehrs" zu beurteilen. So bewirkt der Einwurf in einen Briefkasten den Zugang, sobald nach der Verkehrsanschauung mit der n&#228;chsten Entnahme zu rechnen ist. Dabei ist nicht auf die individuellen Verh&#228;ltnisse des Empf&#228;ngers abzustellen, sondern im Interesse der Rechtssicherheit zu generalisieren. Bei Hausbriefk&#228;sten ist mit einer Leerung im Allgemeinen zum Zeitpunkt der &#252;blichen Postzustellzeiten zu rechnen, die allerdings stark variieren k&#246;nnen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407323","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Auslieferungsbeleg - bzw. dessen Reproduktion - stellt keine &#246;ffentliche Urkunde i. S. d. &#167;&#167;&#160;415 Abs 1, 418 Abs 1 ZPO dar, die den vollen Beweis der in ihr bezeugten Tatsachen erbringt und nur den Beweis der Unrichtigkeit erm&#246;glicht. Da es sich bei der Deutschen Post AG weder um eine &#246;ffentliche Beh&#246;rde noch - bezogen auf Einwurfeinschreiben - um einen beliehenen Unternehmer handelt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407323","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407323","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 22. November 2018, 9 Ca 643/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Mainz vom 22.11.2018 - 9 Ca 643/17 - unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. Die Beklagte wird verurteilt, an den Kl&#228;ger 253,85 EUR brutto Urlaubsabgeltung nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.05.2017 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Kosten des erstinstanzlichen Verfahrens tragen der Kl&#228;ger zu 94% und die Beklagte zu 6%. Die Kosten des Berufungsverfahrens tragen der Kl&#228;ger zu 97% und die Beklagte zu 3%.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">III. Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber den Zugang des K&#252;ndigungsschreibens der Beklagten vom 18. Januar 2017 bzw. den Bestand ihres Arbeitsverh&#228;ltnisses in der Zeit vom 3. Februar 2017 bis zum 20. April 2017 und sich hieraus ergebende Entgelt- bzw. Urlaubsabgeltungsanspr&#252;che.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Auf Grundlage des Arbeitsvertrages vom 12. Dezember 2016 (Anlage zur Klageschrift, Bl. 38-46 d. A.) war der Kl&#228;ger als Assistent des Betriebsleiters der "L." in Mainz ab dem 16. Dezember 2016 zu einem Bruttomonatsentgelt in H&#246;he von 2.750,00 &#8364; besch&#228;ftigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In der Zeit vom 18. Januar bis zum 28. Februar 2017 war der Kl&#228;ger arbeitsunf&#228;hig erkrankt. Im Rahmen einer E-Mail-Korrespondenz am 15. Februar 2017 teilte der Gesch&#228;ftsf&#252;hrer der Beklagten dem Kl&#228;ger mit, ihm sei am 19. Januar 2017 die Probezeitk&#252;ndigung vom 18. Januar 2017 zum 2. Februar 2017 zugestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 6. April 2017 k&#252;ndigte die Beklagte - erneut und rein vorsorglich - das mit dem Kl&#228;ger bestehende Arbeitsverh&#228;ltnis zum 20. April 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit seiner am 2. Mai 2017 bei Gericht eingegangenen Klage vom 28. April 2017 hat der Kl&#228;ger Entgeltfortzahlung f&#252;r den Monat Februar 2017 in H&#246;he von 2.750,00 &#8364; brutto abz&#252;glich des erhaltenen Nettobetrages in H&#246;he von 135,63 &#8364; geltend gemacht, sowie Annahmeverzugslohn f&#252;r die Monate M&#228;rz 2017 in H&#246;he von 2.750,00 &#8364; brutto und April 2017 in H&#246;he von 1.851,17 &#8364; brutto zuz&#252;glich Urlaubsabgeltung in H&#246;he von 761,54 &#8364; brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>das K&#252;ndigungsschreiben vom 18. Januar 2017 sei ihm nicht zugegangen. Er kontrolliere seinen Briefkasten regelm&#228;&#223;ig und ein K&#252;ndigungsschreiben der Beklagten habe weder am 19. Januar 2017 noch an den darauffolgenden Tagen im Briefkasten gelegen. Er hat die &#214;rtlichkeiten seiner Wohnanschrift und die Lage des Briefkastens n&#228;her dargelegt und Lichtbilder der Briefk&#228;sten des Hauses zu der Akte gereicht (vgl. Anlagen zum Schriftsatz vom 28. August 2017, Bl. 108-110 d. A.). Er hat erkl&#228;rt, dass er seine Wohnung am 19. Januar 2017 allein bewohnt habe und alleinigen Zugriff auf den Inhalt des Briefkastens gehabt habe, weil nur er einen Schl&#252;ssel gehabt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat erstinstanzlich zuletzt beantragt,</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an ihn 8.112,71 &#8364; brutto zzgl. Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem gesetzlichen Zinssatz f&#252;r einen Betrag von 2.750,00 &#8364; brutto seit dem 11. M&#228;rz 2017, f&#252;r einen Betrag von 2.750,00 &#8364; seit dem 11. April 2017 und f&#252;r einen weiteren Betrag von 2.612,71 &#8364; brutto seit dem 11. Mai 2017 abzgl. bereits am 10. M&#228;rz 2017 gezahlter 135,63 &#8364; netto zu zahlen;</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">2. Die Beklagte zu verurteilen, ihm f&#252;r die Monate M&#228;rz bis April 2017 jeweils eine Lohnabrechnung zu erteilen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt,</strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte hat erstinstanzlich vorgetragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>der Gesch&#228;ftsf&#252;hrer der Beklagten habe die K&#252;ndigungserkl&#228;rung vom 18. Januar 2017 erstellt, unterschrieben und vor den Augen des Zeugen D. M., der an diesem Tag als Support-Manager in der "L." in C-Stadt anwesend gewesen sei, in einen Briefumschlag gesteckt. Sodann habe er sich mit dem verschlossenen Briefumschlag in die Filiale der Deutschen Post AG, S-Stra&#223;e, Dienststellen-Nr.&#160;000000000 begeben und den verschlossenen Umschlag, enthaltend die Probezeitk&#252;ndigung, am 18. Januar 2017 um 18:50 Uhr, eingeliefert. Danach sei er in sein B&#252;ro zur&#252;ckgekehrt und habe das als Anlage B 3 mit Schriftsatz vom 18. Juli 2017 zur Akte gereichte "Zustellprotokoll" erstellt, auf dem er oben rechts den Einlieferungsbeleg aufgebracht habe mit der entsprechenden Sendungsnummer. Die als Anlage B 4 in Kopie beigef&#252;gte Sendungsverfolgung habe ergeben, dass die Sendung mit der entsprechenden Sendungsnummer 000000000 am 19.01.2017 vom Zeugen S. zugestellt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Den urspr&#252;nglichen Klageantrag auf Erteilung von Lohnabrechnungen f&#252;r die Monate Januar und Februar 2017 haben die Parteien unter Kostenaufhebung &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt, nachdem die Beklagte in den erstinstanzlichen Verfahren entsprechende Lohnabrechnungen zu der Akte gereicht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Arbeitsgericht hat Beweis erhoben durch Vernehmung des Zustellers der Firma DHL H. S. zu der Zustellung des K&#252;ndigungsschreibens. Bzgl. des Ergebnisses der Beweiserhebung wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 22. M&#228;rz 2018 (Bl. 147-151 d. A.) Bezug genommen. Dar&#252;ber hinaus hat das Arbeitsgericht Mainz die schriftliche Zeugenaussage des Zeugen D. M. zu der Frage der Erstellung des K&#252;ndigungsschreibens vom 18. Januar 2017 eingeholt, bzgl. der auf das am 28. Mai 2018 bei dem Arbeitsgericht Mainz eingegangene Schreiben (Bl. 160 d. A.) verwiesen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Urteil vom 22. November 2018 die Klage insgesamt abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat es ausgef&#252;hrt, das Arbeitsverh&#228;ltnis der Parteien sei durch die dem Kl&#228;ger am 19. Januar 2017 zugegangene Probezeitk&#252;ndigung zum 2. Februar 2017, bis zu dem sie auch abgerechnet und bezahlt habe, beendet worden. Unter Ber&#252;cksichtigung des gesamten Inhalts der m&#252;ndlichen Verhandlung und des Ergebnisses der Beweisaufnahme stehe i. S. v. &#167;&#160;286 ZPO zur &#220;berzeugung der Kammer fest, dass am 19. Januar 2017 das K&#252;ndigungsschreiben vom 18. Januar 2017 in den Briefkasten des Kl&#228;gers eingeworfen worden sei. Der pers&#246;nliche glaubw&#252;rdige Zeuge S., dessen Aussage der Kammer in vollem Umfang Glauben geschenkt habe, habe nachvollziehbar und ohne Widerspruch geschildert, wie er bei der Zustellung von Einschreiben vorgehe. Dar&#252;ber hinaus habe er die &#214;rtlichkeiten und die Lage des Briefkastens des Kl&#228;gers konkret schildern k&#246;nnen, der h&#228;ufig im Bereich seiner Zustellbezirke gelegen habe. Er habe des Weiteren &#252;berzeugend best&#228;tigt, dass der Auslieferungsbeleg f&#252;r diese Sendung Nr.&#160;000000000 seine Unterschrift trage. Daher k&#246;nne von der Zustellung des in der Sendung enthaltenen Schriftst&#252;cks ausgegangen werden, auch wenn der Zeuge sich an die konkrete Zustellung nicht mehr erinnern konnte. Aus der schriftlichen Aussage des Zeugen M. ergebe sich, dass es sich bei dem in der Sendung enthaltenen Schriftst&#252;ck auch um die K&#252;ndigung vom 18. Januar 2017 gehandelt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Beschluss vom 3. Dezember 2018 hat das Arbeitsgericht die Parteien darauf hingewiesen, dass die Kammer bei ihrer Entscheidung &#252;bersehen habe, dass der Kl&#228;ger auch Urlaubsabgeltungsanspr&#252;che geltend gemacht habe. Zur Vermeidung eines Verfahrens nach &#167;&#160;321 ZPO hat das Arbeitsgericht den Parteien eine vergleichsweise Regelung vorgeschlagen, welche eine Urlaubsabgeltung f&#252;r zwei Tage (entsprechend der Beendigung des Arbeitsverh&#228;ltnisses zum 02.02.2017) ber&#252;cksichtigt h&#228;tte, jedoch vom Kl&#228;ger nicht angenommen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gegen das ihm am 24. Januar 2019 zugestellte Urteil hat der Kl&#228;ger mit Schriftsatz vom 19. Februar 2019, der am selben Tag bei dem Landesarbeitsgericht Rheinland-Pfalz einging, Berufung eingelegt und diese zugleich begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt im Wesentlichen vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>die Sachverhalts- und Beweisw&#252;rdigung des Arbeitsgerichts versto&#223;e gegen logische Denks&#228;tze. Da der Zeuge S. sich nicht konkret an die Zustellung der Sendung am 19. Januar 2017 habe erinnern k&#246;nnen, sondern nur das &#252;bliche Vorgehen geschildert habe, k&#246;nne die Zustellung am 19. Januar 2017 nicht unterstellt werden. Es sei m&#246;glich, dass der Zeuge am 19. Januar 2017 nicht wie &#252;blich vorgegangen sei und ein Fehler gemacht habe, m&#246;glicherweise habe er den Brief in den falschen Briefkasten geworfen. Die Kenntnis der &#214;rtlichkeiten und der Lage der Briefkasten sei kein Indiz daf&#252;r, dass er wie &#252;blich vorgegangen sei, da der Zeuge S. h&#228;ufiger in dem Bezirk eingeteilt gewesen sei. Dar&#252;ber hinaus habe er keinesfalls &#252;berzeugend best&#228;tigt, dass der Auslieferungsbeleg f&#252;r das streitgegenst&#228;ndliche Einschreiben seine Unterschrift getragen habe. Tats&#228;chlich habe er erkl&#228;rt, dass sie sich nicht sicher sei, ob es sich um seine Unterschrift handele.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger meint, mit der Wahl des Einwurf-Einschreibens sei die Beklagte bewusst das Risiko von Beweisschwierigkeiten eingegangen, die sich nunmehr verwirklicht h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt"><strong>unter Aufhebung des am 22. November 2018 verk&#252;ndeten Urteils des Arbeitsgerichts Mainz - Az.: 9 Ca 643/17 - die Beklagte zu verurteilen,</strong></p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. an den Kl&#228;ger 8.112,71 &#8364; brutto zuz&#252;glich Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem gesetzlichen Basiszinssatz f&#252;r einen Betrag von 2.750,00 &#8364; brutto seit dem 11. M&#228;rz 2017, f&#252;r einen Betrag von 2.750,00 &#8364; seit dem 11. April 2017 und f&#252;r einen weiteren Betrag von 2.612,71 &#8364; brutto seit dem 11. Mai 2017 abz&#252;glich bereits am 10. M&#228;rz 2017 gezahlter 135,63 &#8364; netto zu zahlen;</strong></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. Dem Kl&#228;ger f&#252;r die Monate M&#228;rz und April 2017 jeweils eine Lohnabrechnung zu erteilen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt im Wesentlichen vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>sie habe den Vollbeweis des Zugangs der Probezeitk&#252;ndigung beim Kl&#228;ger erbracht. Der Zusteller H. S. habe am 19. Januar 2019 ausweislich des f&#252;r ihn hinterlegten Dienstplanes Sendungen f&#252;r die W.-Stra&#223;e 00 in B-Stadt und damit auch das fragliche Einwurf-Einschreiben Nr.&#160;000000000 an den Kl&#228;ger zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>In der Berufungsverhandlung vom 17. September 2019 hat der Kl&#228;ger unstreitig gestellt, dass der Gesch&#228;ftsf&#252;hrer der Beklagten, F. F., das K&#252;ndigungsschreiben vom 18.01.2017 erstellt, unterschrieben und in einen Briefumschlag gesteckt sowie den verschlossenen Briefumschlag um 18:50 Uhr in der Filiale der Deutschen Post AG in der S-Stra&#223;e eingeliefert und anschlie&#223;end in seinem B&#252;ro das Zustellungsprotokoll angefertigt und den Einlieferungsbeleg mit der Sendungsnummer 000000000 aufgebracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beklagte hat sich mit der vom Kl&#228;ger bereits erstinstanzlich angebotenen Parteivernehmung zu der Frage, ob der Kl&#228;ger seinen Briefkasten regelm&#228;&#223;ig kontrolliere und ein K&#252;ndigungsschreiben der Beklagten weder am 19. Januar 2017, noch an den darauffolgenden Tagen in seinem Briefkasten gelegen habe, einverstanden erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Daraufhin hat die Kammer auf Grundlage des Beweisbeschlusses vom 17. September 2019 den Kl&#228;ger als Partei hierzu vernommen. Zu dem Ergebnis der Beweiserhebung wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 17. September 2019 Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Wegen des weiteren Sach- und Streitstands zweiter Instanz wird auf den Akteninhalt verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>A. Die Berufung des Kl&#228;gers ist zul&#228;ssig. Sie ist gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 b ArbGG statthaft und wurde form- und fristgerecht eingelegt und begr&#252;ndet (&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i. V. m. 519, 520 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Berufung hat in der Sache nur teilweise - n&#228;mlich hinsichtlich eines Teils der begehrten Urlaubsabgeltung - Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>I. Das Arbeitsgericht hat die Klage hinsichtlich der vom Kl&#228;ger f&#252;r die Zeit vom 3. Februar 2017 bis zum 20. April 2017 geltend gemachten Entgeltfortzahlungs- bzw. Annahmeverzugslohnanspr&#252;che nebst Lohnabrechnungen f&#252;r M&#228;rz und April 2017 zu Recht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Feststellung des Arbeitsgerichts, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch den Zugang der Probezeitk&#252;ndigung am 19. Januar 2017 zum 2. Februar 2017 beendet worden ist, h&#228;lt den Angriffen der Berufung stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach &#167;&#160;130 Abs.&#160;1 Satz&#160;1 BGB wird eine unter Abwesenden abgegebene Willenserkl&#228;rung in dem Zeitpunkt wirksam, in welchem sie dem Empf&#228;nger zugeht. Eine verk&#246;rperte Willenserkl&#228;rung ist zugegangen, sobald sie in verkehrs&#252;blicher Weise in die tats&#228;chliche Verf&#252;gungsgewalt des Empf&#228;ngers gelangt ist und f&#252;r diesen unter gew&#246;hnlichen Verh&#228;ltnisses die M&#246;glichkeit besteht, von dem Schreiben Kenntnis zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407323","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Zum Bereich des Empf&#228;ngers geh&#246;ren auch von ihm vorgehaltene Empfangseinrichtungen wie z. B. ein Briefkasten. Ob die M&#246;glichkeit der Kenntnisnahme bestand, ist nach den &#8222;gew&#246;hnlichen Verh&#228;ltnissen&#8220; und den &#8222;Gepflogenheiten des Verkehrs&#8220; zu beurteilen. So bewirkt der Einwurf in einen Briefkasten den Zugang, sobald nach der Verkehrsanschauung mit der n&#228;chsten Entnahme zu rechnen ist. Dabei ist nicht auf die individuellen Verh&#228;ltnisse des Empf&#228;ngers abzustellen, sondern im Interesse der Rechtssicherheit zu generalisieren. Bei Hausbriefk&#228;sten ist mit einer Leerung im Allgemeinen zum Zeitpunkt der &#252;blichen Postzustellzeiten zu rechnen, die allerdings stark variieren k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Wenn danach f&#252;r den Empf&#228;nger unter gew&#246;hnlichen Verh&#228;ltnissen die M&#246;glichkeit der Kenntnisnahme bestand, ist es unerheblich, ob und wann er die Erkl&#228;rung tats&#228;chlich zur Kenntnis genommen hat und ob er daran durch Krankheit, zeitweilige Abwesenheit oder andere besondere Umst&#228;nde einige Zeit gehindert war. In diesem Fall trifft den Empf&#228;nger die Obliegenheit, die n&#246;tigen Vorkehrungen f&#252;r eine tats&#228;chliche Kenntnisnahme zu treffen. Unterl&#228;sst er dies, so wird der Zugang durch solche - allein in seiner Person liegende - Gr&#252;nde nicht ausgeschlossen <em>(BAG, 22. M&#228;rz 2012 - 2 AZR 224/11 - Rn. 21 f.; </em><em><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001167102","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 18/13","Urteil","23.09.2013","Au&#223;erordentliche und ordentliche K&#252;ndigung - Zugang eines Einwurf Einschreibens - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz, 23. September 2013 - 5 Sa 18/13</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001167102","part":"L","price":0.0,"anchor":"rd_43"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 18/13","Urteil","23.09.2013","Au&#223;erordentliche und ordentliche K&#252;ndigung - Zugang eines Einwurf Einschreibens - ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 43</a>, juris)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Arbeitgeber hat den Vollbeweis des Zugangs einer K&#252;ndigung unter Abwesenden zu f&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Im vorliegenden Verfahren hat der Kl&#228;ger in der Berufungsinstanz unstreitig gestellt, dass der Gesch&#228;ftsf&#252;hrer der Beklagten das K&#252;ndigungsschreiben betreffend die Probezeitk&#252;ndigung zum 2. Februar 2017 am 18. Januar 2017 erstellt, unterzeichnet und einkuvertiert sowie den verschlossenen Briefumschlag um 18:50 Uhr in der Filiale der Deutschen Post AG in der S-Stra&#223;e mit der Sendungsnummer 00000000000 als Einwurfeinschreiben eingeliefert hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Einwurfeinschreiben werden mit der Tagespost in den Hausbriefkasten des Empf&#228;ngers eingeworfen, wobei der Einwurf von dem Mitarbeiter der Deutschen Post AG mit einer genauen Datums- und Uhrzeitangabe dokumentiert wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der dabei gefertigte Auslieferungsbeleg wird in einem Lesezentrum zentral f&#252;r Deutschland eingescannt, sodass die genauen Auslieferungsdaten zur Verf&#252;gung stehen und von dem jeweiligen Postkunden unter Angabe der auf seinem Einlieferungsbeleg erkennbaren Kennziffer abgerufen werden k&#246;nnen. Zwar wird das Original des Auslieferungsbeleges beim Scanvorgang zerst&#246;rt, allerdings besteht die M&#246;glichkeit, die Reproduktion des Auslieferungsbeleges zu erhalten, aus der sich die Sendungsnummer, das Datum des Einwurfs und die Unterschrift des Postmitarbeiters ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001407323","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Der Auslieferungsbeleg - bzw. dessen Reproduktion - stellt keine &#246;ffentliche Urkunde i. S. d. &#167;&#167;&#160;415 Abs.&#160;1, 418 Abs.&#160;1 ZPO dar, die den vollen Beweis der in ihr bezeugten Tatsachen erbringt und nur den Beweis der Unrichtigkeit erm&#246;glicht. Da es sich bei der Deutschen Post AG weder um eine &#246;ffentliche Beh&#246;rde noch - bezogen auf Einwurfeinschreiben - um einen beliehenen Unternehmer handelt <em>(vgl. dazu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001167102","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 18/13","Urteil","23.09.2013","Au&#223;erordentliche und ordentliche K&#252;ndigung - Zugang eines Einwurf Einschreibens - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz, 23. September 2013 - 5 Sa 18/13</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001167102","part":"L","price":0.0,"anchor":"rd_46"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 18/13","Urteil","23.09.2013","Au&#223;erordentliche und ordentliche K&#252;ndigung - Zugang eines Einwurf Einschreibens - ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 46</a> ff.; ArbG D&#252;sseldorf, 22. Februar 2019 - 14 Ca 465/19 - Rn. 36, juris)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dies ergibt sich zudem bereits daraus, dass der urspr&#252;ngliche Auslieferungsbeleg vernichtet wird und lediglich eine Reproduktion erstellt wird <em>(LAG Hamm, 5. August 2009 - 3 Sa 1677/08 - Rn. 102, juris)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Streitig ist, ob der Einlieferungsbeleg zusammen mit der Reproduktion des Auslieferungsbelegs den Beweis des ersten Anscheins daf&#252;r begr&#252;ndet, dass die Sendung durch Einlegen in den Briefkasten zugegangen ist, wenn das vorbeschriebene Verfahren eingehalten wurde <em>(so Landesarbeitsgericht Mecklenburg-Vorpommern, 12. M&#228;rz 2019 - 2 Sa 139/18 - Rn. 40, unter Bezugnahme auf die Entscheidung des Bundesgerichtshofs vom 27. September 2016 - II ZR 299/15 - NJW 2017, 68, Rn. 33 zu der Frage, ob das gesetzliche Merkmal des eingeschriebenen Briefes aus &#167;&#160;21 Abs.&#160;1 Satz&#160;2 GmbHG auch durch Zustellung per Einwurfeinschreiben gewahrt ist; a. A. LAG Rheinland-Pfalz, 23. September 2013 - 5 Sa 18 /13 - Rn. 50 f.; Arbeitsgericht D&#252;sseldorf, 22. Februar 2019 - 14 Ca 465/19 - Rn. 39-41, LAG Hamm, 5 August 2009 - 3 Sa 1677/08 - Rn. 107, juris)</em>.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Im vorliegenden Fall konnte der Streit insofern dahinstehen, als zu der Indizwirkung des von der Beklagten vorgelegten Einlieferungsbeleges sowie der Reproduktion des Auslieferungsbeleges noch die glaubhafte, schl&#252;ssige Aussage des Zustellers H. S. aus dem Kammertermin vor dem Arbeitsgericht am 22. M&#228;rz 2018 hinzukommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Dabei ist die erstinstanzliche Beweisw&#252;rdigung unter Beachtung des Pr&#252;fungsma&#223;stabes nach &#167;&#160;529 ZPO nicht zu beanstanden. Insbesondere sind Anhaltspunkte f&#252;r eine fehlerhafte erstinstanzliche Tatsachenfeststellung nicht gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Aus der erstinstanzlichen Zeugenvernehmung des Zustellers S. ergibt sich ohne vern&#252;nftige verbleibende Zweifel, dass von einem Einwurf des Schreibens am 19. Januar 2017 in den Briefkasten des Kl&#228;gers auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Zwar weist der Kl&#228;ger zu Recht darauf hin, dass sich der Zeuge S., an den konkreten Zustellungsvorgang nicht erinnern konnte. Zudem hat der Zeuge S. bei Vorlage der Reproduktion des Auslieferungsbeleges erkl&#228;rt, es k&#246;nne sich um seine Unterschrift handeln, sicher sei er sich jedoch nicht, es k&#246;nne auch ein "G" vorne sein. Erst nachfolgend erkl&#228;rte er, dass dies schon seine Unterschrift sein wird, es sei auf dem Scanger&#228;t nicht so einfach, ordentlich zu unterschreiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Zum einen spricht es jedoch nicht gegen, sondern f&#252;r die Glaubw&#252;rdigkeit des Zeugen, dass er offen und ehrlich bekundet hat, an den konkreten Zustellvorgang keine Erinnerung zu haben und dass er sich ohne weitere Angaben zu den n&#228;heren Umst&#228;nden zun&#228;chst nicht sicher war, ob es sich um seine Unterschrift handelt. Dies ist angesichts der Vielzahl der auszutragenden Postsendungen und dem Zeitablauf zwischen dem Einwurfdatum vom 19. Januar 2017 und der Zeugenaussage vom 22. M&#228;rz 2018 nachvollziehbar, ebenso wie die Problematik der Unterschrift auf den &#252;blicherweise verwendeten Scanger&#228;ten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Zum anderen hat der Zeuge im Rahmen seiner Aussage vom 22. M&#228;rz 2018 &#252;berzeugend die &#214;rtlichkeiten geschildert und bei Vorlage eines Fotos der Briefk&#228;sten erkl&#228;rt, dass der obere Briefkasten "A." sei und der andere "M.", ohne dass er dies auf dem Lichtbild h&#228;tte lesen k&#246;nnen. Dar&#252;ber hinaus hat er detailliert sein Vorgehen bei der Zustellung von Einwurfeinschreiben geschildert, welche er zur Kennzeichnung gegen&#252;ber der sonstigen Post mit gelben Platzhaltern markiert. Er hat geschildert, wie er auf seinem Scanner auf den Punkt Auslieferung geht und den Identcode des Einschreibens scannt und dieses im Anschluss einwirft. Er erkl&#228;rt, dass anschlie&#223;end auf dem Scanger&#228;t eine Unterschrift eingegeben wird, die jedoch bereits im Scanger&#228;t gespeichert ist, wenn man an dem Tag schon ein Einschreiben zugestellt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Dar&#252;ber hinaus arbeitete der Zeuge S. zum Zeitpunkt seiner Vernehmung immerhin bereits seit dreieinhalb Jahren bei der Firma DHL in der Zustellung und die Wohnanschrift des Kl&#228;gers geh&#246;rte schwerpunktm&#228;&#223;ig zu seinen Zustellungsbezirken, die um N. herum wechselten. Der Zeuge hat zudem bekr&#228;ftigt, wenn er dies unterschrieben habe, dass er den Brief dann auch eingeworfen habe. Soweit der Kl&#228;ger meint, der Zusteller k&#246;nne nichts anderes sagen, ohne Gefahr zu laufen, seinen Job zu verlieren, ist darauf hinzuweisen, dass keinerlei Anhaltspunkte daf&#252;r vorliegen, weshalb der Zeuge den Brief nicht in den Briefkasten des Kl&#228;gers eingeworfen haben sollte. Insbesondere gibt es an der Wohnanschrift des Kl&#228;gers nur zwei Brief&#228;sten, der Zeuge kennt die Beschriftung dieser Briefk&#228;sten (oben "A." und unten "M.") und beachtete bei der Zustellung von Einwurfeinschreiben die geschilderte, besondere Vorgehensweise.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Aufgrund der glaubhaften Aussage des Zeugen und der vorgelegten Belege verbleiben keinerlei vern&#252;nftige Zweifel mehr daran, dass das Einwurfeinschreiben am 19. Januar 2017 tats&#228;chlich in den Briefkasten des Kl&#228;gers eingelegt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Auch die Aussage des Kl&#228;gers im Rahmen seiner Parteivernehmung am 17. September 2019 konnte keine vern&#252;nftigen Zweifel an der Zustellung des K&#252;ndigungsschreibens am 19. Januar 2017 begr&#252;nden. Der Kl&#228;ger hat keinen Geschehensablauf dargelegt, der zumindest eine gewisse Wahrscheinlichkeit daf&#252;r begr&#252;ndet, dass ihm das Schreiben vom 18. Januar 2017 nicht zugegangen ist. Im vorliegenden Fall ist zu beachten, dass der Kl&#228;ger nicht lediglich einen sp&#228;teren Zugang des Schreibens behauptet, sondern erkl&#228;rt hat, er habe das K&#252;ndigungsschreiben gar nicht erhalten. Seinen Einwand, es sei m&#246;glich, dass der Zusteller am 19. Januar 2017 nicht wie &#252;blich vorgegangen sei, einen Fehler gemacht habe, m&#246;glicherweise den Brief in den falschen Briefkasten geworfen habe, stellt eine blo&#223;e Behauptung ins Blaue hinein, ohne Darlegung irgendwelcher Anhaltspunkte hierf&#252;r, dar. Wie oben festgestellt, gibt es nur zwei Briefk&#228;sten an der Wohnanschrift, deren Beschriftung der Zeuge kennt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Dar&#252;ber hinaus ist es dem Kl&#228;ger nicht gelungen, die Berufungskammer davon zu &#252;berzeugen, dass ausschlie&#223;lich er allein Zugang zu seinem Briefkasten hatte und diesen regelm&#228;&#223;ig kontrolliert hat, so dass er das K&#252;ndigungsschreiben am 19. Januar 2017 oder an einem der darauffolgenden Tage in seinem Briefkasten h&#228;tte vorfinden m&#252;ssen und dies tats&#228;chlich nicht der Fall war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>In seiner Vernehmung konnte er seinen eigenen Vortrag, nur er allein habe einen Schl&#252;ssel zu dem Briefkasten, es gebe nur einen Schl&#252;ssel, nicht uneingeschr&#228;nkt best&#228;tigen. Denn er hat einger&#228;umt, dass es urspr&#252;nglich zwei Briefkastenschl&#252;ssel gegeben habe, wobei einen Schl&#252;ssel seine fr&#252;here Freundin, mit der er dort gewohnt habe, gehabt habe. Er konnte nicht sagen, was mit diesem Schl&#252;ssel geschehen ist, als seine Freundin auszog.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Dar&#252;ber hinaus hat er zwar erkl&#228;rt, der Schl&#252;ssel f&#252;r den Briefkasten befinde sich an seinem Schl&#252;sselbund zusammen mit dem Haust&#252;rschl&#252;ssel und dem Wohnungsschl&#252;ssel. Seine Mutter habe zwar einen Ersatzhaust&#252;rschl&#252;ssel, jedoch keinen Briefkastenschl&#252;ssel gehabt. Jedoch war die Erkl&#228;rung des Kl&#228;gers, seine Mutter habe lediglich, wenn er in den Urlaub gefahren sei, seine Katze versorgt - ohne den Briefkasten zu leeren und ohne einen Schl&#252;ssel zum Briefkasten zu haben - nach Auffassung der Kammer nicht glaubhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Zudem konnte der Kl&#228;ger sich im Rahmen seiner Parteivernehmung gar nicht mehr erinnern, wo er sich am 19. Januar 2017 aufgehalten hatte. Er hat dazu lediglich erkl&#228;rt, dass er sich aufgrund seiner von ihm zu versorgenden Katze jedenfalls nicht mehrere Tage nacheinander bei seiner damaligen Freundin in M. aufgehalten habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Kl&#228;ger konnte auch die regelm&#228;&#223;ige Kontrolle seines Briefkastens im Rahmen seiner Parteivernehmung nicht best&#228;tigen, da er lediglich erkl&#228;rte, dass er den Briefkasten sicherlich nicht jeden Tag kontrolliere, aber bestimmt jeden zweiten oder jeden dritten Tag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Seine Aussage, eine K&#252;ndigung sei im Briefkasten nie enthalten gewesen, hat er zwar durchaus &#252;berzeugend vorgetragen und Indizien daf&#252;r dargelegt, dass er tats&#228;chlich nichts von der K&#252;ndigung wusste. Au&#223;erdem hat er auf Nachfrage nachvollziehbar geschildert, dass er die im Briefkasten enthaltene Werbung durchsehe und sodann einen Teil der Werbung zum Anz&#252;nden f&#252;r den Kamin verwende. Daher h&#228;tte er ein dazwischen gerutschtes Schreiben sicherlich gefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Kammer h&#228;lt es jedoch aufgrund seiner Aussage weder f&#252;r &#252;berwiegend wahrscheinlich, dass er das K&#252;ndigungsschreiben im Briefkasten nicht gefunden hat, noch ist nach Auffassung der Kammer auszuschlie&#223;en, dass das Schreiben von einer dritten Person, bspw. zusammen mit Werbebl&#228;ttern, aus dem Briefkasten entfernt und weggeworfen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Vielmehr ist nach &#220;berzeugung der Kammer i. S. v. &#167;&#160;286 ZPO das K&#252;ndigungsschreiben am 19. Januar 2017 in den Briefkasten des Kl&#228;gers eingeworfen worden. Mit dem Einwurf in den Briefkasten bzw. jedenfalls zu der darauffolgenden &#252;blichen Zustellzeit der Tagespost ist mit der M&#246;glichkeit der Kenntnisnahme des Kl&#228;gers das Schreiben zugegangen, unabh&#228;ngig davon, ob er es tats&#228;chlich in H&#228;nden gehabt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die am 19. Januar 2017 zugegangene Probezeitk&#252;ndigung hat das Arbeitsverh&#228;ltnis der Parteien zum 2. Februar 2017 beendet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Daher stehen dem Kl&#228;ger &#252;ber diesen Zeitpunkt hinaus keine Anspr&#252;che auf Entgeltfortzahlung oder Annahmeverzugslohn zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Da keine Zahlung zu erfolgen hat, kann er auch keine entsprechende Abrechnung f&#252;r die Monate M&#228;rz und April 2017 verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>II. Die Berufung ist jedoch im Hinblick auf die geltend gemachte Urlaubsabgeltung teilweise begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Das Arbeitsgericht hat mit Beschluss vom 3. Dezember 2018 bereits darauf hingewiesen, dass bei der Entscheidung &#252;bersehen wurde, dass der Kl&#228;ger auch Urlaubsabgeltungsanspr&#252;che geltend gemacht hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Der Kl&#228;ger hat zwar trotz des Hinweises auf &#167;&#160;321 ZPO keinen Antrag auf Erg&#228;nzung des Urteils gestellt, jedoch kann der &#252;bergangene Antrag in der Berufungsinstanz in den Rechtstreit eingef&#252;hrt werden, wenn der Rechtstreit wegen anderer Teile des Prozessstoffs ohnehin in der Berufungsinstanz anh&#228;ngig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Dies ist hier gegeben, da der Kl&#228;ger gegen das Urteil insgesamt Berufung eingelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Das Urteil des Arbeitsgerichts Mainz ist daher insoweit abzu&#228;ndern, als dem Kl&#228;ger ein Anspruch auf Urlaubsabgeltung in H&#246;he von 253,85 &#8364; brutto nebst Zinsen zusteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;7 Abs.&#160;4 BUrlG ist der Urlaub abzugelten, wenn er wegen Beendigung des Arbeitsverh&#228;ltnisses ganz oder teilweise nicht mehr gew&#228;hrt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis des Kl&#228;gers endete zum 2. Februar 2017 und der Kl&#228;ger hatte weder in 2016 noch in 2017 Urlaub genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;5 Abs.&#160;1 b BUrlG hat der Arbeitnehmer Anspruch auf ein Zw&#246;lftel des Jahresurlaubs f&#252;r jeden vollen Monat des Bestehens des Arbeitsverh&#228;ltnisses, wenn er vor erf&#252;llter Wartezeit aus dem Arbeitsverh&#228;ltnis ausscheidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;5 des Arbeitsvertrages der Parteien standen dem Kl&#228;ger 24 Urlaubstage pro Kalenderjahr zu, mithin zwei Tage pro Monat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Der Kl&#228;ger hat mit der Klageschrift f&#252;r die Monate Januar bis M&#228;rz 2017 jeweils zwei Urlaubstage, insgesamt also sechs Urlaubstage, geltend gemacht. Da sein Arbeitsverh&#228;ltnis jedoch bereits zum 2. Februar 2017 endete, kann er nur f&#252;r den Monat Januar 2017 zwei Urlaubstage beanspruchen. Bei einem Bruttomonatsentgelt von 2.750,00 &#8364; ergibt sich bei einer F&#252;nf-Tage-Woche ein Anspruch in H&#246;he von 253,85 &#8364; brutto f&#252;r zwei Urlaubstage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Der Anspruch auf Verzinsung der Urlaubsabgeltung in H&#246;he von 253,85 &#8364; brutto mit dem gesetzlichen Zinssatz in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ergibt sich aus &#167;&#167;&#160;286 Abs.&#160;1, 2 Nr.&#160;1, 288 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Der Kl&#228;ger hat hinsichtlich der Urlaubsabgeltung, im Klageantrag enthalten in dem "weiteren Betrag von 2.612,71 &#8364; brutto" Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem gesetzlichen Zinssatz seit dem 11. Mai 2017 geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;4 Ziff. 4 des Arbeitsvertrages war die monatliche Verg&#252;tung bis zum 10. des Folgemonats f&#252;r den Vormonat f&#228;llig. Aufgrund der Beendigung des Arbeitsverh&#228;ltnisses zum 2. Februar 2017 war die Urlaubsabgeltung zwar bereits zum 10. M&#228;rz 2017 f&#228;llig, dem Kl&#228;ger k&#246;nnen jedoch die Zinsen erst ab dem in seinem Antrag genannten Datum 11. Mai 2017 zugesprochen werden (&#167;&#160;308 Abs.&#160;1 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>B. Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, wonach der Kl&#228;ger die Kosten seines Rechtsmittels zu tragen hat, soweit es nicht erfolgreich war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Hinsichtlich der Kosten der ersten Instanz ist zu ber&#252;cksichtigen, dass dem Kl&#228;ger die Urlaubsabgeltung bereits in erster Instanz in der nunmehr ausgeurteilten H&#246;he h&#228;tte zugesprochen werden m&#252;ssen und dass Gegenstand des Verfahrens in erster Instanz auch die unter Kostenaufhebung &#252;bereinstimmend f&#252;r erledigt erkl&#228;rten Antr&#228;ge betreffend die Abrechnungen f&#252;r die Monate Januar und Februar 2017 waren, so dass sich gem&#228;&#223; &#167;&#160;92 Abs.&#160;1 S.&#160;2 ZPO eine Quotelung ergibt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>C. Die Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen nicht vorliegen (&#167;&#160;72 Abs.&#160;2 ArbGG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
