<html>
<head><title>1-C-10512-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 C 10512/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2017:1206.1C10512.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;51 Abs 1 WHG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001330334"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Anforderungen an eine begr&#252;ndete N&#228;herungsl&#246;sung zur Abgrenzung der Zone III eines Wasserschutzgebiets bei komplexen hydrogeologischen und hydraulischen Verh&#228;ltnissen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine begr&#252;ndete N&#228;herungsl&#246;sung zur Abgrenzung der Zone III eines Wasserschutzgebiets bei komplexen hydrogeologischen und hydraulischen Verh&#228;ltnissen fehlt, wenn die Fachbeh&#246;rde &#252;berwiegend gro&#223;ma&#223;st&#228;bliche Daten und Kenntnisse zum geologischen Aufbau und zu den Hauptflie&#223;richtungen, die als solche nicht zu beanstanden sind, genutzt hat, um darauf aufbauend ohne ausreichende lokale Detailkenntnisse die Grenzlinien zu bestimmen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001330334","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsverordnung des Antragsgegners vom 5. November 2014 &#252;ber die Festsetzung eines Wasserschutzgebietes im Landkreis Bad D&#252;rkheim, in den Gemarkungen Herxheim am Berg, Kallstadt (Verbandsgemeinde Freinsheim), Bad D&#252;rkheim, Leistadt, Ungstein (Stadt Bad D&#252;rkheim) zugunsten der Stadtwerke Bad D&#252;rkheim GmbH, wird f&#252;r unwirksam erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich gegen die Rechtsverordnung des Antragsgegners &#252;ber die Festsetzung des Wasserschutzgebiets &#8222;Im Bruch&#8220; zu Gunsten der Beigeladenen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Bereich der Stadt Bad D&#252;rkheim lag das 1967 festgesetzte, ca. 235 Hektar gro&#223;e Wasserschutzgebiet um die Wassergewinnungsanlage &#8222;Im Bruch&#8220;. Der Brunnen, aus dem die Beigeladene seit den 1950er-Jahren Trinkwasser f&#252;r die Kurstadt f&#246;rdert, befindet sich s&#252;dwestlich des Gewerbegebiets Bruch. Die Rechtsverordnung verlor 1997 ihre G&#252;ltigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die am 2. Dezember 2014 nach Ver&#246;ffentlichung im Staatsanzeiger Rheinland-Pfalz in Kraft getretene und hier streitgegenst&#228;ndliche Rechtsverordnung vom 5. November 2014 f&#252;hrte zu einer erheblichen r&#228;umlichen Erweiterung des unter Schutz gestellten Gebiets, das eine Gr&#246;&#223;e von nahezu 1.000 Hektar hat. Es ist in die Schutzzone I (Fassungsbereich), II (Engere Schutzzone) und III (Weitere Schutzzone) gegliedert. In die insgesamt 996 Hektar umfassende Schutzzone III fallen nunmehr erstmals auch weite Teile der Gemarkung der Antragstellerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Entfernung zwischen der s&#252;dlichen Gemeindegrenze der Antragstellerin und dem Tiefbrunnen betr&#228;gt ca. 2,4 km. Der geringste Abstand der s&#252;dlichen Grenze des Wasserschutzgebiets zum Brunnen bel&#228;uft sich auf ca. 0,75 km, derjenige zur &#246;stlichen Grenze auf etwa 0,5 km. Das Gewerbegebiet Bruch liegt weitgehend au&#223;erhalb des Geltungsbereichs der Rechtsverordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Neufestsetzung des Wasserschutzgebiets gingen folgende Verfahrensschritte voraus:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nach ersten Vorplanungen, Messungen und Beprobungen, die im Mai 2006 begonnen hatten, legte das Geologische B&#252;ro H... im Dezember 2007 unter Ber&#252;cksichtigung einer hydrogeologischen Untersuchung der Firma H... vom 12. Juli 2007 einen ersten Abgrenzungsvorschlag vor, dem eine Jahresmengenentnahme des Brunnens &#8222;Im Bruch&#8220; von 1,101 Mio. Kubikmetern zugrunde lag. Am 9. September 2009 stellte die Beigeladene einen f&#246;rmlichen Ausweisungsantrag. Unter dem 29. September 2009 fertigte das Ingenieurb&#252;ro f&#252;r Geotechnik (IBG) einen Bericht &#252;ber potentielle Gef&#228;hrdungen im Plangebiet und entwarf am 6. September 2010 in einer erg&#228;nzenden Stellungnahme auf der Basis unterschiedlicher Jahresentnahmen zwischen 0,5 und 1,1 Mio. Kubikmetern weitere hydrogeologische Abgrenzungsempfehlungen f&#252;r das geplante Schutzgebiet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Anlass f&#252;r die &#196;nderungsplanung war der Anschluss des im Pf&#228;lzerwald gelegenen Brunnens Isenachtal mit einer j&#228;hrlichen Entnahmemenge von 0,5 Mio. Kubikmeter an das Versorgungsnetz von Bad D&#252;rkheim. Dies hatte zur Folge, dass die Jahresf&#246;rdermenge des Brunnens &#8222;Im Bruch&#8220; auf k&#252;nftig geplante 0,5 Mio. Kubikmeter zur&#252;ckgefahren werden konnte. Der Abgrenzungsvorschlag der Firma H... war infolgedessen unter Verwendung derselben Formeln und hydraulischen Berechnungen entsprechend angepasst worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>&#220;ber eine am 11. Januar 2011 stattgefundene Besprechung &#252;ber den weiteren Ablauf der Planungen erstellte die Struktur- und Genehmigungsdirektion S&#252;d, Zentralreferat Wasserwirtschaft, Abfallwirtschaft, Bodenschutz, einen Vermerk, in dem es hei&#223;t:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;Durch das B&#252;ro ... wurde der Vorschlag gemacht, die Zone III in eine Zone III A und III B aufzuteilen. Bisher hat man auf eine Aufteilung verzichtet, da sich die Wasserneubildungszone im nord-westlichen Bereich der Zone III befindet. Es w&#228;re aber hydrogeologisch begr&#252;ndbar und sauber herleitbar, die Gemeinde Kallstadt aus der Zone III herauszunehmen und in eine neue Zone III B einzugliedern und den Rest der Zone III in eine Zone III A umzuwandeln. In einer Zone III B sind die Auflagen und Verbote geringer als in der Zone III.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">Es wird festgehalten, eine solche m&#246;gliche Umwandlung der Zone III als denkbare Option offen zu halten.&#8220;</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Diese Option verwirklichte der Antragsgegner in der Folgezeit nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 9. M&#228;rz 2012 stellte die Beigeladene durch das B&#252;ro ... ausgehend von dem auf 0,5 Mio. Kubikmeter pro Jahr reduzierten Bedarf einen neuen Ausweisungsantrag mit Erl&#228;uterungsbericht. Die Auslegung des Entwurfs der Rechtsverordnung erfolgte vom 21. Oktober bis zum 20. November 2013. Au&#223;erdem wurde ein gesondertes Beh&#246;rdenbeteiligungsverfahren durchgef&#252;hrt. Die Antragstellerin erhob vor Ablauf der Frist Anregungen und Bedenken. Bei dem Er&#246;rterungstermin vom 11. M&#228;rz 2014 konnten die Einwendungen nicht ausger&#228;umt werden. Unter dem 27. Oktober 2014 fertigte das B&#252;ro ... eine fortgeschriebene Gef&#228;hrdungsanalyse und Risikoabsch&#228;tzung f&#252;r das geplante Wasserschutzgebiet mit Altlastenverzeichnis. Am 5. Dezember 2014 teilte der Antragsgegner der Antragstellerin mit, dass ihre vorgetragenen Einw&#228;nde der Rechtsverordnung nicht entgegenst&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Ihren am 21. Mai 2015 gestellten Antrag auf gerichtliche Normenkontrolle begr&#252;ndete die Antragstellerin unter anderem damit, aus den vorgelegten Planungsunterlagen ergebe sich nicht, warum gro&#223;e Teile ihres Hoheitsgebiets in den Geltungsbereich der Schutzzone III einbezogen worden seien. In diesem Zusammenhang lie&#223;en bereits die Formulierungen im Erl&#228;uterungsbericht vom M&#228;rz 2012, denen zufolge die Berechnungen lediglich als &#8222;Absch&#228;tzungen&#8220; zu betrachten seien, darauf schlie&#223;en, dass die Festsetzung nicht auf fundierten Grundlagen beruhe. Auch die in ihrer Gemarkung bestehenden Bodenverh&#228;ltnisse spr&#228;chen f&#252;r eine Fehlerhaftigkeit der Abgrenzung. Wegen einer unverh&#228;ltnism&#228;&#223;igen Belastung fehle es deshalb zum Teil an einer Schutzf&#228;higkeit des Grundwassers, und sie sei in ihrer Planungshoheit verletzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">die Rechtsverordnung &#252;ber die Festsetzung eines Wasserschutzgebietes im Landkreis Bad D&#252;rkheim, in den Gemarkungen Herxheim am Berg, Kallstadt (Verbandsgemeinde Freinsheim), Bad D&#252;rkheim, Leistadt, Ungstein (Stadt Bad D&#252;rkheim) zu Gunsten der Beigeladenen f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:54pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beigeladene stellt keinen eigenen Antrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie treten den Darlegungen der Antragstellerin mit eigenen Ausf&#252;hrungen entgegen und berufen sich auf eine gemeinsame Stellungnahme des Landesamtes f&#252;r Geologie und Bergbau und des Landesamtes f&#252;r Umwelt vom 9. Juni 2017, aus der sich ergibt, dass die vorgenommene Abgrenzung nicht zu beanstanden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Senat hat mit Beschluss vom 13. Mai 2016 Beweis erhoben zu der Frage, ob der Antragsgegner die Schutzzone III unter Beachtung hydrogeologischer Gegebenheiten und der fachlichen Grunds&#228;tze f&#252;r die Ausweisung von Wasserschutzgebieten zutreffend festgelegt hat. F&#252;r den Fall, dass die Frage bejaht wird, sollte weiterhin gepr&#252;ft werden, ob die Voraussetzungen f&#252;r eine Unterteilung der Zone III in eine Zone III A und eine Zone III B vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen des Ergebnisses der Beweisaufnahme wird Bezug genommen auf das Gutachten des Sachverst&#228;ndigen Prof. Dr. Ch... T..., B... und Partner, Beratende Ingenieure GmbH, L..., vom 22. November 2016, seine erg&#228;nzenden Stellungnahmen vom 3. Mai und 1. Dezember 2017 sowie die m&#252;ndlichen Erl&#228;uterungen im Verhandlungstermin vom 5. Dezember 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die weiteren Einzelheiten des Sach- und Streitstandes ergeben sich aus dem Inhalt der Gerichtsakte mit den zwischen den Beteiligten gewechselten Schrifts&#228;tzen sowie aus den Akten des Antragsgegners (2 Ordner, 2 Hefter und 1 CD-Ausdruck) betreffend den Erlass der angegriffenen Rechtsverordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Antrag der Antragstellerin auf gerichtliche Normenkontrolle hat Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gegen seine Zul&#228;ssigkeit bestehen keine durchgreifenden Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;47 Abs.&#160;1 Nr.&#160;2 Verwaltungsgerichtsordnung &#8211; VwGO &#8211; i.V.m. &#167;&#160;4 Abs.&#160;1 des rheinland-pf&#228;lzischen Ausf&#252;hrungsgesetzes zur Verwaltungsgerichtsordnung &#8722; AGVwGO &#8211; ist der Normenkontrollantrag statthaft; die angegriffene Rechtsverordnung unterf&#228;llt nicht der Bestimmung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGOAGRPV1P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 AGVwGO","Landesnorm Rheinland-Pfalz","Erstinstanzliche Zust&#228;ndigkeit des Oberverwaltungsgerichts","Landesgesetz zur Ausf&#252;hrung der Verwaltungsgerichtsordnung (AGVwGO) in der Fassung vom 5. ...","g&#252;ltig ab 05.12.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;4 Abs.&#160;1 Satz&#160;2 AGVwGO</a>. Insbesondere kann die Antragstellerin geltend machen, durch die Rechtsvorschrift oder deren Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden (&#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO). Eine Verletzung der gemeindlichen Planungshoheit als Teilaspekt des der Antragstellerin zustehenden Rechts auf kommunale Selbstverwaltung im Sinne des Art.&#160;28 Abs.&#160;2 Satz&#160;1 Grundgesetz &#8211; GG &#8211; erscheint jedenfalls mit R&#252;cksicht auf die betr&#228;chtliche Ausdehnung des festgesetzten Wasserschutzgebiets nicht von vornherein ausgeschlossen; dieses umfasst &#252;berschl&#228;gig betrachtet mehr als 70 Prozent des Gemeindegebiets einschlie&#223;lich der gesamten bebauten Ortslage, so dass negative Auswirkungen auf planerische Gesichtspunkte nicht von der Hand zu weisen sind. Vor allem ber&#252;hren das Verbot, in der Schutzzone III neue Industriegebiete oder sonstige Baugebiete &#8211; wenn das Schmutzwasser nicht vollst&#228;ndig aus der Zone III hinausgeleitet wird &#8211; im Rahmen der Bauleitplanung auszuweisen, sowie die Beschr&#228;nkungen f&#252;r die Errichtung und Erweiterung baulicher Anlagen die Belange der Antragstellerin negativ, weil sie f&#252;r die ortsplanerische und bauliche Entwicklung einschr&#228;nkende Vorgaben beinhalten (zur Ableitung der Antragsbefugnis aus der gemeindlichen Planungshoheit vgl. OVG Rheinland-Pfalz, Urteil vom 9. M&#228;rz 2000 &#8722; 1 C 12087/98.OVG &#8211;, ESOVGRP).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>In der Sache ist das Begehren der Antragstellerin begr&#252;ndet. Hinsichtlich des Pr&#252;fungsumfangs ist dabei dem Charakter eines Normenkontrollantrages als objektives Beanstandungsverfahren Rechnung zu tragen. Anders als bei sogenannten Individualklagen in Anwendung von &#167;&#160;113 Abs.&#160;1 Satz&#160;1 und Abs.&#160;5 Satz&#160;1 VwGO gen&#252;gt bereits das Bestehen einer Antragsbefugnis gegen&#252;ber einer in der Norm getroffenen Regelung unter einem bestimmten Aspekt, wie hier, um &#8211; im Rahmen des Streitgegenstandes &#8722; eine umfassende &#220;berpr&#252;fung der Rechtm&#228;&#223;igkeit auch in Bezug auf solche Bestimmungen herbeizuf&#252;hren, bez&#252;glich derer subjektive Rechte des jeweiligen Antragstellers nicht beeintr&#228;chtigt sind (vgl. Kopp/Schenke, VwGO<strong><em>, </em></strong>21. Aufl. 2015, &#167;&#160;47 Rn. 50).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dies vorausgeschickt h&#228;lt die Verordnung einer rechtlichen Nachpr&#252;fung nicht stand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nach &#167;&#160;51 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 des Gesetzes zur Ordnung des Wasserhaushalts (Wasserhaushaltsgesetz) &#8211; WHG &#8211; in der Fassung der Bekanntmachung vom 31. Juli 2009 (BGBl. I, S.&#160;2585) k&#246;nnen Wasserschutzgebiete unter anderem festgesetzt werden, soweit es das Wohl der Allgemeinheit erfordert, ein Gew&#228;sser &#8211; wozu gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 WHG auch das Grundwasser geh&#246;rt &#8211; im Interesse der derzeit bestehenden oder k&#252;nftigen &#246;ffentlichen Wasserversorgung vor nachteiligen Einwirkungen zu sch&#252;tzen. Das Wohl der Allgemeinheit erfordert die Festsetzung dann, wenn das Wasservorkommen schutzbed&#252;rftig, schutzw&#252;rdig und schutzf&#228;hig ist (vgl. OVG Rheinland-Pfalz, Urteil vom 25. Februar 2005 &#8211; 1 C 10358/04.OVG &#8211;, m.w.N., ESOVGRP). Wasserschutzgebiete werden von der oberen Wasserbeh&#246;rde festgesetzt, wobei nach Schutzzonen gestaffelte Verbote, Beschr&#228;nkungen und Duldungspflichten angeordnet werden k&#246;nnen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGRP2015V7P13","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;13 LWG","Landesnorm Rheinland-Pfalz","Grunds&#228;tze","Landeswassergesetz (LWG) vom 14. Juli 2015","g&#252;ltig ab 01.07.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;13 Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 Satz&#160;1 Landeswassergesetz</a> &#8211; LWG &#8211; in der hier ma&#223;gebenden Fassung der Bekanntmachung vom 22. Januar 2004; GVBl. 2004, S.&#160;54).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Unter Ber&#252;cksichtigung der vorgenannten Grunds&#228;tze liegen hier erhebliche Rechtsfehler des Antragsgegners bei der Festsetzung des Wasserschutzgebiets &#8222;Im Bruch&#8220; vor, da er die Schutzf&#228;higkeit des in Rede stehenden Grundwasservorkommens nicht ausreichend ermittelt und begr&#252;ndet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Schutzf&#228;higkeit des festgesetzten Wasserschutzgebiets ist gegeben, wenn das Grundwasservorkommen ohne unverh&#228;ltnism&#228;&#223;ige Belastungen Dritter vor st&#246;renden Einwirkungen gesch&#252;tzt werden kann. Eingriffe in der Form von Schutzgebietsverordnungen m&#252;ssen demnach geeignet sein, das angestrebte Schutzziel zu erreichen, sie m&#252;ssen erforderlich im Sinne des geringsten Eingriffs sein, und sie m&#252;ssen dem Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit im engeren Sinn entsprechen (vgl. OVG Rheinland-Pfalz, Urteil vom 11. M&#228;rz 2000, a.a.O.; siehe auch Kerkmann in Jeromin/Prinz, Kommentar zum LWG/WHG, &#167;&#160;13 LWG/&#167;&#160;19 WHG Rn. 42).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Dabei gelten die Voraussetzungen, unter denen gem&#228;&#223; &#167;&#160;51 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 WHG die fl&#228;chenm&#228;&#223;ige Ausdehnung eines Wasserschutzgebiets als erforderlich angesehen werden kann, f&#252;r jede darin einbezogene Teilfl&#228;che (BVerwG, Beschluss vom 23. Januar 1984 &#8211; 4 B 157/83 und 4 B 158/83 &#8211;, BayVBl. 1984, 371). In ein Wasserschutzgebiet d&#252;rfen nur solche Grundst&#252;cke einbezogen werden, die im Einzugsbereich der zu sch&#252;tzenden Trinkwasserbrunnen und -quellen liegen und von denen nach den gegebenen Erkenntnism&#246;glichkeiten aufgrund eingehender Pr&#252;fung der &#246;rtlichen Verh&#228;ltnisse Einwirkungen auf das zu sch&#252;tzende Grundwasser ausgehen k&#246;nnen. Die Festsetzung seiner r&#228;umlichen Grenzen hat sich im Allgemeinen an der Flie&#223;richtung und Flie&#223;geschwindigkeit des Grundwassers sowie an der geologischen und morphologischen Zusammensetzung der Boden- und Deckschichten zu orientieren (OVG Rheinland-Pfalz, Urteil vom 27. September 1989 &#8211; 10 C 42/88.OVG &#8211;, NVwZ-RR 1990, 126). Der &#246;rtliche Normgeber muss die &#246;rtlichen Gegebenheiten pr&#252;fen und sich hierbei auf wasserwirtschaftliche und hydrogeologische Erkenntnisse st&#252;tzen. Allerdings ist zu ber&#252;cksichtigen, dass sich die genauen Grenzen des erforderlichen Wasserschutzgebiets bzw. der einzelnen Schutzzonen oft selbst bei gr&#246;&#223;ter Sorgfalt und genauer Kenntnis der &#246;rtlichen Verh&#228;ltnisse nur ann&#228;hernd umrei&#223;en lassen. Solche Erkenntnisl&#252;cken betreffen die Verh&#228;ltnisse im Untergrund und sind mit verh&#228;ltnism&#228;&#223;igen, dem konkreten Konflikt angemessenen, zumutbaren Aufwand nicht zu schlie&#223;en. Es ist deshalb nicht zu beanstanden, wenn sich die zust&#228;ndige Beh&#246;rde bzw. der Verordnungsgeber bei einer n&#228;heren Abgrenzung des Schutzgebiets und seiner Zonen mit wissenschaftlich fundierten, in sich schl&#252;ssigen Sch&#228;tzungen begn&#252;gt, soweit diese auf wasserwirtschaftlichen und hydrogeologischen Fakten beruhen, und sich bei der Grenzziehung an in der Natur &#228;u&#223;erlich erkennbaren Linien und an topografischen Gegebenheiten orientiert (vgl. OVG Rheinland-Pfalz, Urteil vom 8. Mai 2008 &#8722; 1 C 10511/06.OVG &#8211;, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Bei der Abgrenzung kommen den durch Runderlass des rheinland-pf&#228;lzischen Ministeriums f&#252;r Landwirtschaft, Weinbau und Forsten vom 12. Juni 1963 (MinBl., S.&#160;657) f&#252;r verbindlich erkl&#228;rten &#8222;Richtlinien f&#252;r die Einrichtung von Schutzgebieten f&#252;r Trinkwassergewinnungsanlagen (Trinkwasserschutzgebieten)&#8220; von 1953 (jetzt: die als Arbeitsblatt W 101 ver&#246;ffentlichten &#8222;Richtlinien f&#252;r Trinkwasserschutzgebiete&#8220; von 2006) des Deutschen Vereins des Gas- und Wasserfaches (DVGW) e.V. &#8211; DVGW-Arbeitsblatt W 101 &#8211; eine wesentliche Bedeutung zu. Diese Richtlinien weisen keine Rechtsnormqualit&#228;t auf. Sie stellen lediglich technische Regeln dar, die jedoch kraft eines qualifizierten Erfahrungsschatzes als &#8222;antizipierte Sachverst&#228;ndigengutachten&#8220; bei der Auslegung und Anwendung unbestimmter Rechtsbegriffe zugrunde gelegt werden k&#246;nnen (siehe OVG Rheinland-Pfalz, Urteil vom 27. September 1989, a.a.O.). Danach sind Wasserschutzgebiete grunds&#228;tzlich in drei Zonen einzuteilen: den Fassungsbereich zum unmittelbaren Schutz der Fassungsanlage (Zone I), die engere Schutzzone (Zone II) zur Abhaltung vor allem von Verunreinigungen durch pathogene Mikroorganismen (z. B. Bakterien, Viren, Parasiten und Wurmeier) und die weitere Schutzzone (Zone III) zur Vermeidung weitreichender Beeintr&#228;chtigungen, insbesondere von nicht oder nur schwer abbaubaren chemischen oder radioaktiven Verunreinigungen. Vor diesem Hintergrund wird der mit der Ausweisung eines Wasserschutzgebiets verfolgte Zweck grunds&#228;tzlich dann in geeigneter Weise erreicht, wenn die Ma&#223;nahme den Richtlinien entspricht oder aber eine Abweichung durch erkennbare, sachlich gebotene Gr&#252;nde angezeigt erscheint. Daran fehlt es hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>1. Zun&#228;chst entspricht die von dem Antragsgegner vorgenommen Ermittlung der Grenzen der Zone III des Wasserschutzgebiets nicht den fachlichen Anforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Nach dem technischen Regelwerk (DVGW-Arbeitsblatt W 101 Nr.&#160;4.4) reicht die Zone III in der Regel bis zur Grenze des unterirdischen Einzugsgebiets der Wassergewinnungsanlage. Oberirdisch dort hinein entw&#228;ssernde Fl&#228;chen k&#246;nnen zus&#228;tzlich einbezogen werden. Der Abgrenzung sind grunds&#228;tzlich die wasserrechtlich genehmigte Jahresentnahme und die langfristig mittleren hydrologischen Verh&#228;ltnisse zugrunde zu legen. Kann das unterirdische Einzugsgebiet bei komplexen hydrogeologischen und hydraulischen Verh&#228;ltnissen wie hier (vgl. hierzu die Aussagen des B&#252;ros H... vom Dezember 2007, S.&#160;24) nicht sicher abgegrenzt werden, sind bei der Abgrenzung des Einzugsgebiets der Fassungsanlage begr&#252;ndete N&#228;herungsl&#246;sungen heranzuziehen. Bei stark schwankenden Grundwasserst&#228;nden ist zur Bemessung des Grundwasserschutzgebiets zu untersuchen, ob statistische Werte f&#252;r niedrige und hohe Grundwasserst&#228;nde Ber&#252;cksichtigung finden m&#252;ssen. Dabei sind hydrogeologisch extreme Verh&#228;ltnisse nur dann bei der Einzugsgebietsabgrenzung in Ansatz zu bringen, wenn das Grundwasser aus zum Beispiel nur tempor&#228;r in das Einzugsgebiet entw&#228;ssernden Bereichen die Fassungsanlage tats&#228;chlich erreicht. Die ermittelte Gr&#246;&#223;e des Einzugsgebiets ist &#252;ber eine Wasserbilanz auf Plausibilit&#228;t zu &#252;berpr&#252;fen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001330334","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Die Abgrenzung des Wasserschutzgebietes &#8222;Im Bruch&#8220; hat der Antragsgegner nicht in dem notwendigen Umfang durch weitergehende Untersuchungen zu den randlichen Gebieten abgesichert. Vielmehr wurden &#252;berwiegend gro&#223;ma&#223;st&#228;bliche Daten und Kenntnisse zum geologischen Aufbau und zu den Hauptflie&#223;richtungen, die als solche nicht zu beanstanden sind, genutzt, um darauf aufbauend ohne ausreichende lokale Detailkenntnisse die Grenzlinien zu bestimmen (vgl. zusammenfassende Stellungnahme Prof. Dr. T... vom 1. Dezember 2017).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a) Nicht plausibel begr&#252;ndet hat der Antragsgegner zun&#228;chst die n&#246;rdliche Abgrenzung des Schutzgebiets.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>In dem der Grenzziehung zugrundeliegenden Fachgutachten von H... (2007) wird davon ausgegangen, dass das Grundwasser im Festgesteinsgrundwasserleiter aus dem Bereich n&#246;rdlich von Kallstadt unmittelbar parallel zu den Schollenr&#228;ndern nach S&#252;den &#252;ber die Messstelle GWM 2 und GWM 1 dem Brunnen &#8222;Im Bruch&#8220; zustr&#246;mt. Die n&#246;rdliche Einzugsgebietsgrenze wurde, da die Lage der unterirdischen Wasserscheide unbekannt ist, &#252;ber die Morphologie an der oberirdischen Wasserscheide westlich Oschelskopf und unter Ber&#252;cksichtigung des tiefen Einschnitts des Berntales s&#252;dlich von Wei&#223;enheim am Berg und Herxheim am Berg abgesch&#228;tzt (vgl. IBG 2012, S.&#160;5; siehe hierzu auch Gutachten Prof. Dr. T..., S.&#160;16 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Diese Abgrenzung ist nach den Feststellungen des gerichtlichen Sachverst&#228;ndigen, denen der Senat folgt, indes hydrogeologisch nicht begr&#252;ndet, sofern das Bachwasser dort einen direkten Grundwasseranschluss an den oberen Grundwasserleiter hat, der wiederum nach S&#252;den entw&#228;ssern m&#252;sste (vgl. Gutachten Prof. Dr. T... vom 22. November 2016, S.&#160;21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>F&#252;r diese denkbare Annahme spricht, dass zwischen der Messstelle GWM 2 im S&#252;den und der Messstelle Brunnen Herxheim im Norden ein ausgepr&#228;gter hydraulischer, nach Norden orientierter Druckgradient von ca. 6,8 m auf einer Strecke von ca. 2.000 m besteht. Gleichzeitig ist ein starker Druckgradient nach S&#252;dosten in Richtung GWM 1 dokumentiert (ca. 5,8 m auf ca. 1.000 m). Es ist demnach vorstellbar, dass entlang einer gedachten west-ostverlaufenden Profilschnittes von der Wassergewinnungsanlage Leistadt am Rand des Pf&#228;lzer Waldes &#252;ber die GWM 2 weiter nach Osten eine unterirdische Grundwasserscheide ausgebildet ist. Unmittelbar s&#252;dlich der GWM 2 l&#228;sst sich entlang der Morphologie eine oberirdische Wasserscheide ableiten, die parallel zu einer gedachten Linie zwischen Kallstadt und Erpolzheim im Osten im West-Ost-Richtung verl&#228;uft und s&#252;dwestlich von Kallstadt leicht nach Nordwesten schwenkt. Das Grundwasser n&#246;rdlich dieser m&#246;glichen Grundwasserscheide str&#246;mt unter Zugrundelegung dieser Interpretationsm&#246;glichkeit nach Nordosten in Richtung Brunnen Herxheim und Brunnen Freinsheim, das Grundwasser s&#252;dlich davon nach S&#252;dosten in Richtung Brunnen &#8222;Im Bruch" (vgl. Gutachten Prof. Dr. T... vom 22. November 2016, S.&#160;21 sowie die zeichnerische Darstellung in Anlage 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Soweit der Antragsgegner demgegen&#252;ber mit Blick auf die hydrochemische Grundwasserbeschaffenheit darauf hinweist, der ansteigende Nitratgehalt im Brunnenwasser (ca. 25 bis 35 mg/l) deute darauf hin, dass hierf&#252;r vor allem die weinbaulich genutzten Fl&#228;chen im Norden des Schutzgebiets verantwortlich seien (Nitratgehalte z.T. &gt; 150 mg/l), spricht dies nicht zwingend f&#252;r die Notwendigkeit einer Einbeziehung dieser Fl&#228;chen. Denn die landwirtschaftliche Nutzung ist auch s&#252;dlich von Kallstadt, wie eine vom Sachverst&#228;ndigen vorgenommene Luftbildauswertung belegt, durch den Weinanbau &#8211; mit erh&#246;hten Nitrateintrag &#8211; klar dominiert (siehe Stellungnahme Prof. Dr. T... vom 3. Mai 2017, S.&#160;5 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dar&#252;ber hinaus dringt der Antragsgegner nicht mit seinem Vortrag durch, die Interpretation des Sachverst&#228;ndigen sei wasserbilanztechnisch deshalb nicht verst&#228;ndlich, weil die im Gutachten vom 22. November 2016 postulierte Einbeziehung von Teilen des westlich von Bad D&#252;rkheim gelegenen Pf&#228;lzerwaldes in das Schutzgebiet mit hydrogeologischen Erw&#228;gungen unvereinbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Zwar hat der Sachverst&#228;ndige in seiner erg&#228;nzenden Stellungnahme vom 3. Mai 2017 die nachtr&#228;gliche Erkl&#228;rung des Antragsgegners, die in den Meeressanden ausgebauten Brunnen der Beigeladenen im Gewinnungsgebiet Schlammberg nach ihrer Inbetriebnahme h&#228;tten einen starken R&#252;ckgang des Druckpotenzials und der Ergiebigkeit gezeigt, als Beleg f&#252;r einen fehlenden hydraulischen Anschluss nach Westen und Osten angesehen und auch die weiteren fachbeh&#246;rdlichen Darlegungen zu den oberfl&#228;chennahen hydraulischen Str&#246;mungen als plausibel eingestuft (vgl. S.&#160;4 f.), sodann jedoch im Einzelnen &#252;berzeugend darauf verwiesen, aus welchen Gr&#252;nden diese Umst&#228;nde f&#252;r die Bewertung der hydrogeologisch-hydraulischen Verh&#228;ltnisse im Norden des Wasserschutzgebiets unerheblich sind. Sie &#228;ndern nichts daran, dass Grundlage der M&#246;glichkeit einer unterirdischen Grundwasserscheide entlang des gedachten West-Ost-Profilschnitts der bereits angesprochene hydraulische Druckgradient zwischen der Messstelle GWM 2 im S&#252;den und der Messstelle Brunnen Herxheim im Norden und dem starken Druckgradienten nach S&#252;dosten in Richtung GWM 1 ist (vgl. Stellungnahme Prof. Dr. T... vom 3. Mai 2017, S.&#160;6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Daraus folgt zugleich, dass das Vorbringen des Antragsgegners von vornherein nicht geeignet ist, etwa seinerseits einen Beweis oder zumindest doch eine stichhaltige Begr&#252;ndung f&#252;r die Nichtexistenz einer solchen Wasserscheide zu erbringen. Insbesondere ist der im Gutachten H... (vgl. Anlage K1) eingezeichnete Flie&#223;pfeil s&#252;d&#246;stlich von Weisenheim Richtung Kallstadt im Bereich n&#246;rdlich von Kallstadt eine ungesicherte Annahme. Der Antragsgegner &#252;bersieht insofern erneut, dass die geringe Anzahl an Grundwassermessstellen in den Randbereichen verschiedene Interpretationsans&#228;tze der Grundwasser-Flie&#223;richtungen zul&#228;sst, die f&#252;r eine fachkundige lokale Abgrenzung nicht ausreichend sind (vgl. Stellungnahme Prof. Dr. T... vom 1. Dezember 2017).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Vielmehr bedarf es aus sachverst&#228;ndiger Sicht einer zus&#228;tzlichen Bohrung n&#246;rdlich der Messstelle GWM 2 und einer weiteren Stichtagsmessung. Sollte sich dabei herausstellen, dass das Druckpotenzial n&#246;rdlich der GWM 2 abnimmt, so w&#228;re dies der Beweis einer unterirdischen Grundwasserscheide im Bereich von Kallstadt. Dies wiederum h&#228;tte zur Folge, dass die Bereiche n&#246;rdlich davon nicht im potenziellen Einzugsgebiet und demnach nicht im geplanten Wasserschutzgebiet liegen w&#252;rden. Aus bilanztechnischer Sicht w&#228;ren zur Deckung der erforderlichen Brunnenentnahme durch Grundwasserneubildung &#8211; gegen&#252;ber der urspr&#252;nglichen Bilanzierung im Gutachten vom 22. November 2016 fallen die Gebiete im Pf&#228;lzerwald weg &#8211; die &#246;stliche und s&#252;dliche Grenze des potenziellen Wasserschutzgebiets einer kritischen Pr&#252;fung zu unterziehen (Stellungnahme Prof. Dr. T... vom 3. Mai 2017, S.&#160;6 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dem kann der Beigeladene nicht mit Erfolg entgegenhalten, ein einzelner Bohrpunkt reiche nicht aus, da mindestens 20 bis 30 Messstellen erforderlich seien, um eine Abgrenzung ann&#228;hernd zuverl&#228;ssig vornehmen zu k&#246;nnen. Der Senat schlie&#223;t sich auch hier der Bewertung des Sachverst&#228;ndigen an, der im Termin zur m&#252;ndlichen Verhandlung an seiner Argumentation festgehalten und angegeben hat, dass diese Anzahl zur Absicherung der Grundwasserscheide angesichts der im IBG-Gutachten eingetragenen Grundwasserst&#228;nde nicht notwendig sei und daher eine einzelne zus&#228;tzliche Grundwassermessstelle ausreiche, die N&#228;herungsl&#246;sung des beh&#246;rdlichen Fachgutachters im Zusammenspiel mit den vorhandenen Messstellen zu &#252;berpr&#252;fen. Allerdings handelt es sich weiterhin auch dann um eine N&#228;herungsl&#246;sung, die mit weiteren Untersuchungen im Osten und S&#252;den verkn&#252;pft ist (vgl. auch insofern Erl&#228;uterung Prof. Dr. T... im Verhandlungstermin).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>b) Unabh&#228;ngig davon gen&#252;gt die s&#252;dliche und &#246;stliche Abgrenzung des Wasserschutzgebiets &#8211; f&#252;r sich betrachtet &#8211; ebenfalls nicht den Anforderungen, die an eine begr&#252;ndete N&#228;herungsl&#246;sung zu stellen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Wie dem Gutachten H... (2007) zu entnehmen ist, erfolgte die Abgrenzung des Einzugsgebiets im Brunnennahbereich mit Hilfe hydraulischer Berechnungen der Entnahmezone (Entnahmebreite, untere Kulmination) f&#252;r eine Jahresentnahme von 0,5 Mio. Kubikmetern. In diesem Zusammenhang wurde zun&#228;chst eine geohydraulische Auswertung der 2006/2007 unternommenen Pumpversuche an f&#252;nf Grundwassermessstellen (Mehrfachmessstelle GWM 1 tief unten, GWM 1 tief oben, GWM 1 mitteltief; Einzelmessstellen GWM 2 und GWM 3) durchgef&#252;hrt. Hinzu kommen die hydraulischen Berechnungen des Entnahmebereichs Brunnen &#8222;Im Bruch&#8220;, die auf einen Pumpversuch aus dem Jahr 1965 basierten und eine sehr hohe Gebirgsdurchl&#228;ssigkeit und Ergiebigkeit (Transmissivit&#228;t von 4 x 10<sup>-2</sup> m&#178;/s) mit sich brachten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Nach dem Ergebnis der Beweisaufnahme ist dieser f&#252;r die Abgrenzung herangezogene Brunnenwert vor dem Hintergrund der neueren Pumpversuche jedoch Zweifeln ausgesetzt und erlaubt keine mit fachgerechten Erfordernissen in Einklang stehende Absch&#228;tzung. Dies ergibt sich aus folgenden Erw&#228;gungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Soweit f&#252;r den Sachverst&#228;ndigen ersichtlich, liegt die Filterstrecke im Brunnen &#8222;Im Bruch&#8220; zwischen ca. 63 und 76 m unter Gel&#228;nde, w&#228;hrend sich die Filterstrecken der neuen Messstellen in einer Tiefe zwischen ca. 53 und 74 sowie 79 bis 83 m (GWM 1t), zwischen ca. 37 und 57 m (GWM 2) sowie zwischen ca. 128 und 146 m (GWM 3) befinden. Als Vergleich der hydrogeologischen Parameter kann daher am ehesten die Messstelle GWM 1t herangezogen werden, da diese in einer &#228;hnlichen Teufe wie der Brunnen &#8222;Im Bruch&#8220; verfiltert ist. Gegen&#252;ber der Messstelle GWM 1t liegt die Transmissivit&#228;t im Bereich des Brunnens &#8222;Im Bruch&#8220; aber um den Faktor 36 h&#246;her. Ein Vergleich der Schichtenverzeichnisse der GWM 1t und des Brunnens &#8222;Im Bruch&#8220; zeigt zudem keine Hinweise auf die vom beh&#246;rdlichen Fachgutachter angenommene signifikant h&#246;here Ergiebigkeit im Bereich des Brunnens. Da die Transmissivit&#228;t linear in die Berechnung f&#252;r die Entfernung der unteren Kulmination sowie der Entnahmebreite eingeht (vgl. Anlage 1 bis 2 im Gutachten H... 2007 bzw. Anhang), f&#252;hrt beispielsweise eine Verdoppelung der Transmissivit&#228;t schon zu um den Faktor 2 reduzierten Ergebniswerten der unteren Kulmination und Entnahmebreite. Eine geringe Gebirgsdurchl&#228;ssigkeit hat eine signifikante Vergr&#246;&#223;erung des Einzugsgebiets sowohl in &#246;stlicher als auch in s&#252;dlicher Richtung zur Konsequenz. Durch eine entsprechende Vergr&#246;&#223;erung der Einzugsgebietsfl&#228;che nach S&#252;den und Osten w&#228;re aber wiederum die bereits angesprochene Bilanzdeckung nach dem Wegfall des urspr&#252;nglich postulierten Zustroms aus dem Pf&#228;lzerwald sowie des Teilgebiets n&#246;rdlich von Kallstadt zu pr&#252;fen (Stellungnahme Prof. Dr. T... vom 3. Mai 2017, S.&#160;9 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Mit ihrer R&#252;ge, die Bestimmung der unteren Kulmination im S&#252;den sei gem&#228;&#223; anerkannter Standards ermittelt worden (vgl. auch die Erl&#228;uterungen in der gemeinsamen Stellungnahme des Landesamtes f&#252;r Geologie und Bergbau und des Landesamtes f&#252;r Umwelt vom 9. Juni 2017 zum Erg&#228;nzungsgutachten vom 3. Mai 2017), dringen der Antragsgegner und die Beigeladene nicht durch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Zwar trifft es zu, dass die untere Kulmination und die Entnahmebreite auf einer allgemein akzeptierten Formel ermittelt worden sind und die Ber&#252;cksichtigung eines &#228;lteren Pumpversuchs zur Berechnung der Transmissivit&#228;t durchaus praxis&#252;blich ist, jedoch stellt der angesetzte Wert nur ein Punktwert f&#252;r den Brunnenstandort dar. Eine Abgrenzung des Wasserschutzgebiets allein mit diesen berechneten Daten f&#252;r den gesamten S&#252;den und S&#252;dwesten des Brunnens ist, anders als der Antragsgegner offenbar meint, nicht zu erzielen, da dieser brunnenbezogene Punktwert mit zunehmender Entfernung vom Brunnen von Anisotropien und Inhomogenit&#228;ten &#252;berlagert wird. Der Wert und die daraus gewonnenen Resultate k&#246;nnen mithin nur als &#252;berschl&#228;gige Orientierung eingestuft werden. Hinzu kommt, dass im S&#252;den und Westen des Wasserschutzgebiets &#8222;Im Bruch&#8220; auf H&#246;he des Brunnens die Annahmen aus dem hydrogeologischen Modell nur durch eine Grundwassermessstelle belegt. Eine F&#246;rderreaktion in einer Grundwassermessstelle ist aber alleine kein Indiz, dass die untere Kulmination bis dahin reicht. Denn das Absenkungsgebiet eines Brunnens ist randlich nicht &#252;berall identisch mit dem Einzugsbereich (vgl. Stellungnahme Prof. Dr. T... vom 1. Dezember 2017). Nach dem geologischen Schollenmosaik und dem Einfallen des Grundwasserleiters w&#228;re hier auch eine weitere &#8222;Auskragung&#8220; des brunnennahen Einzugsgebiets nach Osten vorstellbar, sodass die wasserbilanztechnische Fl&#228;che durch eine Verk&#252;rzung des Wasserschutzgebiets im Norden und im Westen erzielt werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Deshalb ben&#246;tigt man f&#252;r eine Verifizierung der oberstromigen Entnahmebreite vor allem Richtung Osten (Gewerbegebiet Bruch und der Bereich n&#246;rdlich davon) eine entsprechende Messm&#246;glichkeit, um damit den Verlauf der Einzugsgebietsgrenze abzusichern. Im Fachgutachten wurde eine Grundwasserneubildungsrate von ca. 1,5 l/s/km&#178; angesetzt. Mithilfe eines Pumpversuchs (Betriebstest nach DVGW-Arbeitsblatt W 111) &#252;ber einen l&#228;ngeren Zeitraum und einer entsprechenden Erg&#228;nzung des Messnetzes kann sodann die Ostseite und die Lage der unteren Kulmination aus der N&#228;herungsl&#246;sung &#252;berpr&#252;ft werden (vgl. die Erl&#228;uterungen von Prof. Dr. T... im Termin zur m&#252;ndlichen Verhandlung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Zusammenfassend empfiehlt der gerichtliche Sachverst&#228;ndige, diesen Betriebstest, der die Einrichtung mehrerer Grundwassermessstellen erfordert, vorrangig durchzuf&#252;hren, da er im &#246;stlichen Bereich die Hauptabgrenzungsproblematik erblickt. Sollte sich &#8211; insoweit korrespondierend mit seinen Ausf&#252;hrungen zur n&#246;rdlichen Abgrenzung &#8211; herausstellen, dass der Brunnen einen nicht unwesentlichen Anteil des gef&#246;rderten Wassers aus dem Bereich Gewerbegebiet Bruch und n&#246;rdlich davon gewinnt, f&#228;llt aus bilanztechnischen Gr&#252;nden ein bisher nicht bestimmbarer Anteil des Einzugsgebiets im Norden und Nordwesten weg. Sollte sich dagegen die getroffene Abgrenzung im Osten best&#228;tigen lassen, w&#252;rden zugleich die Annahmen des Antragsgegners zur Wasserbilanz f&#252;r den Nord- und Nordwestteil damit best&#228;tigt werden k&#246;nnen (vgl. Stellungnahme Prof. Dr. T... im Verhandlungstermin).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die von dem Antragsgegner und der Beigeladenen vorgetragenen Bedenken, ein aktueller Pumpversuch am Brunnen &#8222;Im Bruch&#8220; m&#252;sse aus Versorgungsgesichtspunkten unterbleiben, &#252;berzeugen nicht. Der Sachverst&#228;ndige hat auf Befragen im Termin zur m&#252;ndlichen Verhandlung plausibel erl&#228;utert, dass ein sog. Betriebspumpversuch durchf&#252;hrbar sei und der Brunnen f&#252;r diesen Betriebstest nicht f&#252;r einen l&#228;ngeren Zeitrahmen au&#223;er Betrieb zu nehmen ist. Unzumutbare Versorgungsengp&#228;sse sieht der Senat zudem umso weniger, als die Wasserversorgung von Bad D&#252;rkheim nicht nur durch den Brunnen &#8222;Im Bruch&#8220;, sondern auch durch den Brunnen Isenachtal gesichert ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>2. Schlie&#223;lich hat der Antragsgegner die M&#246;glichkeit einer Unterteilung der Schutzzone III des Wasserschutzgebiets in eine Zone III A und eine Zone III B nicht ausreichend &#252;berpr&#252;ft. Begr&#252;ndbare Berechnungen zur Abstandsgeschwindigkeit sind nicht vorhanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Nach Nr.&#160;4.4.2 DVGW-Arbeitsblatt W 101 k&#246;nnen als Zone III B, f&#252;r die weniger belastende Nutzungsbeschr&#228;nkungen gelten, unter anderem Bereiche eingestuft werden, in denen aus einem tieferen Grundwasserstockwerk gef&#246;rdert wird, wobei dieser von einer mindestens 5 m m&#228;chtigen, gering durchl&#228;ssigen Schicht (k<sub>f</sub>-Wert &lt; 10<sup>-6</sup> m/s) &#252;berlagert wird. Dieser Sachverhalt ist hier laut Feststellung des Sachverst&#228;ndigen gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>So sieht dieser entgegen der nicht n&#228;her begr&#252;ndeten Ansicht des Antragsgegners keine zureichenden Anhaltspunkte f&#252;r eine &#8222;geringe &#220;berdeckung&#8220; (vgl. Nr.&#160;4.4.3 DVGW-Arbeitsblatt W 101) des gesamten n&#246;rdlichen Teils des Schutzgebiets. Insoweit h&#228;tte der Antragsgegner in Anwendung der Nr.&#160;4.5.2 DVGW-Arbeitsblatt W 101 der Frage nachgehen m&#252;ssen, ob es unter Ber&#252;cksichtigung der Bereiche erh&#246;hter Vulnerabilit&#228;t auch m&#246;glich gewesen w&#228;re, diese speziellen Fl&#228;chen innerhalb der Zone III B als Inseln der Zone III A mit erh&#246;hten Schutzbestimmungen auszuweisen (vgl. Erl&#228;uterung Prof. Dr. T... im Verhandlungstermin).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Au&#223;erdem sind die beiden weiteren Kriterien, demzufolge auch die Entfernung der Unterteilung Zone III A/III B bis zur Fassung zumindest 1.000 m und zumindest 50 Tage Flie&#223;zeit betragen soll (vgl. Nr.&#160;4.4.2 DVGW-Arbeitsblatt W 101), erf&#252;llt. Vorliegend ergibt sich eigenen Berechnungen des Sachverst&#228;ndigen zufolge mit den Daten des B&#252;ros IBG eine Flie&#223;geschwindigkeit von 0,01 bis 0,2 m/d (je nach k<sub>f</sub>-Wert von 10<sup>-5</sup> bis 2 x 10<sup>-4</sup> m/s und bei 10 m Aquiferm&#228;chtigkeit und I = 0,00008). Damit liegt der Wert weiter unter dem Wert von 5 m/d, der laut DVGW-Arbeitsblatt W 101 als zweckm&#228;&#223;iges oberstromiges Bemessungskriterium angesehen wird (vgl. Stellungnahme Prof. Dr. T... vom 1. Dezember 2017).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Ist die Rechtsverordnung mithin schon aus den vorstehenden Gr&#252;nden unwirksam, braucht dem von der Antragstellerin erstmals in der m&#252;ndlichen Verhandlung vorgetragenen Einwand, die &#246;ffentliche Bekanntmachung des Antragsgegners &#252;ber Ort und Dauer der zwischen dem 21. Oktober und 20. November 2013 stattgefundenen Auslegung habe wegen unzureichender Umschreibung der in Anspruch genommenen Fl&#228;chen keine &#8222;Ansto&#223;funktion&#8220; und sei deshalb fehlerhaft, nicht mehr nachgegangen zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten findet ihre Rechtsgrundlage in &#167;&#167;&#160;157 VwGO, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, da Gr&#252;nde der in &#167;&#160;132 Abs.&#160;2 VwGO bezeichneten Art nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 60.000 Euro festgesetzt (&#167;&#167;&#160;52 Abs.&#160;1, 63 Abs.&#160;2 GKG i.V.m. Nr.&#160;9.8.3 analog des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit [LKRZ 2014, 169]).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
