<html>
<head><title>1-B-11356-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.02.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 B 11356/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2010:0205.1B11356.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;31 Abs 2 BauGB, &#167;&#160;34 Abs 2 BauGB, &#167;&#160;14 Abs 2 S 2 BauNVO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000990731"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Gebietserhaltungsanspruch ist nur bei ausdr&#252;cklicher Befreiung, nicht auch bereits bei Vorliegen einer Befreiungslage gewahrt; Einordnung von Mobilfunkanlagen nach BauNVO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Gebietserhaltungsanspruch eines Grundst&#252;ckseigent&#252;mers in einem Bebauungsplangebiet oder in einem faktischen Baugebiet i.S. von &#167;&#160;34 Abs.&#160;2 BauGB wird durch die Zulassung eines der Art der baulichen Nutzung nach dort nicht zul&#228;ssigen Bauvorhabens nur dann nicht verletzt, wenn dem Bauherrn dazu eine Befreiung gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB tats&#228;chlich erteilt worden ist. Das blo&#223;e Vorliegen einer Befreiungslage gen&#252;gt nicht. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990731","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a><br><br>2. Zur Einordnung von Mobilfunkanlagen als fernmeldetechnische Nebenanlagen i.S. von &#167;&#160;14 Abs.&#160;2 S.&#160;2 BauNVO.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990731","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Thema des Leitsatzes 2 bezieht sich das Gericht auf die Rechtsprechung folgender Obergerichte: VGH M&#252;nchen, 2005-07-01, 25 B 01.2747, BauR 2006, 11; VGH M&#252;nchen 2007-02-22, 15 ZB 06.1638, BayVBl 2007, 661; VGH M&#252;nchen, 2007-07-02, 1 BV 06.464, BauR 2008, 627; VGH M&#252;nchen, 2009-09-09, 1 CS 09.1292, BauR 2009, 1871.; OVG L&#252;neburg, 2004-12-06, 1 ME 256/04, ZfBR 2005, 281; VGH Kassel, 2006-09-28, 4 UE 1826/05, BauR 2007, 1006; OVG M&#252;nster, 2003-02-25, 10 B 2417/02, BauR 2003, 1011; OVG M&#252;nster, 2004-01-09, 7 B 2482/03, BauR 2004, 490. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990731","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990731","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Koblenz, 17. Dezember 2009, 1 L 1256/09.KO, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers gegen den Beschluss des Verwaltungsgerichts Koblenz vom 17. Dezember 2009 wird zur&#252;ckgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beigeladenen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Beschwerdeverfahren auf 3.750,00 &#8364; festgesetzt.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde ist zul&#228;ssig. Sie hat jedoch in der Sache keinen Erfolg, weil das Verwaltungsgericht den Antrag auf Anordnung der aufschiebenden Wirkung des Widerspruchs des Antragstellers gegen die der Beigeladenen erteilte und gem&#228;&#223; &#167;&#160;212 a Abs.&#160;1 BauGB sofort vollziehbare Baugenehmigung des Antragsgegners vom 7. Oktober 2008 in der Fassung des Erg&#228;nzungsbescheides vom 2. Dezember 2009 zur Errichtung einer Mobilfunkantenne mit Systemtechnik auf dem Grundst&#252;ck Parzellen Nrn. &#8230;/., &#8230;/. in Flur ... der Gemarkung R... zu Recht abgelehnt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht hat in seinem Beschluss bereits dargelegt, dass bei der nach den &#167;&#167;&#160;80 a Abs.&#160;3, 80 Abs.&#160;5 VwGO zu treffenden Entscheidung einerseits das Interesse der Beigeladenen, von der ihr erteilten Baugenehmigung ohne zeitliche Verz&#246;gerung Gebrauch machen zu k&#246;nnen, und das nach &#167;&#160;80 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 VwGO mit zu ber&#252;cksichtigende &#246;ffentliche Interesse an der Vollziehung von Verwaltungsakten, die Investitionen oder die Schaffung von Arbeitspl&#228;tzen betreffen, einerseits sowie andererseits das Interesse des Antragstellers, f&#252;r die Dauer seines Rechtsbehelfsverfahrens von der Vollziehung des angefochtenen Verwaltungsaktes verschont zu bleiben, gegeneinander abzuw&#228;gen sind. Im Rahmen dieser Interessenabw&#228;gung sind auch die Erfolgsaussichten des Rechtsbehelfes des Antragstellers zu ber&#252;cksichtigen, soweit sich diese im Rahmen der im vorliegenden Eilverfahren allein m&#246;glichen summarischen Pr&#252;fung absch&#228;tzen lassen. So ist auch das Verwaltungsgericht vorgegangen und dabei zu dem Ergebnis gelangt, dass der Widerspruch des Antragstellers aller Voraussicht nach keinen Erfolg haben werde. Diese Beurteilung st&#252;tzt sich bez&#252;glich des von dem Antragsteller geltend gemachten Gebietserhaltungsanspruchs letztendlich darauf, dass dieser nicht verletzt sei, wobei allerdings offenbleiben k&#246;nne, welchem Baugebietstyp der BauNVO die n&#228;here Umgebung des Anwesens des Antragstellers und des Anwesens, auf dem die streitige Mobilfunkanlage genehmigt worden sei, zuzuordnen sei. Dem folgt der Senat indessen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Vielmehr ist insoweit von einer offenen Erfolgsaussicht des Widerspruchs des Antragstellers auszugehen, da wie nachfolgend auszuf&#252;hren ist, nicht offenbleiben kann, wie die ma&#223;gebliche n&#228;here Umgebung bauplanungsrechtlich einzuordnen ist. Gleichwohl f&#252;hrt auch die dies ber&#252;cksichtigende Interessenabw&#228;gung zu dem Ergebnis, dass dem Interesse der Beigeladenen und des Antragsgegners der Vorrang vor dem Interesse des Antragstellers an der aufschiebenden Wirkung seines Widerspruchs einzur&#228;umen ist. Soweit sich der Antragsteller au&#223;erdem gegen eine seiner Ansicht nach unzumutbare Strahlenbelastung durch die genehmigte Mobilfunkanlage wendet, ist anzumerken, dass er damit aller Voraussicht nach nicht durchdringen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990731","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Die Rechtm&#228;&#223;igkeit der angefochtenen Baugenehmigung und die Erfolgsaussichten des hiergegen gerichteten Widerspruchs des Antragstellers beurteilen sich in Bezug auf den geltend gemachten Gebietserhaltungsanspruch ausschlie&#223;lich danach, ob die Baugenehmigung so, wie sie konkret erlassen worden ist, in Einklang mit den auch dem Nachbarschutz dienenden Vorschriften des Bauplanungsrechts steht. Demgegen&#252;ber ist es f&#252;r die Erfolgsaussichten des Widerspruchs ohne Belang, ob eine &#8211; andere &#8211; rechtm&#228;&#223;ige Baugenehmigung f&#252;r das Vorhaben erteilt werden k&#246;nnte. Vor diesem Hintergrund kann im vorliegenden Fall die Frage, ob es sich bei der ma&#223;geblichen n&#228;heren Umgebung um ein faktisches reines Wohngebiet im Sinne von &#167;&#160;3 BauNVO oder um ein faktisches allgemeines Wohngebiet im Sinne von &#167;&#160;4 BauNVO handelt, nicht mit der Begr&#252;ndung offenbleiben, f&#252;r den Fall, dass ein allgemeines Wohngebiet vorliege, sei jedenfalls eine Befreiungslage gegeben. Eine Befreiung gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB ist n&#228;mlich hier nicht erteilt worden, worauf der Antragsteller im Beschwerdeverfahren zutreffend hinweist. Zudem hat der Antragsgegner im Beschwerdeverfahren ausdr&#252;cklich vorgetragen, gar keinen Anlass f&#252;r eine Befreiung gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB gesehen zu haben, weil er von einem faktischen Allgemeinen Wohngebiet ausgegangen sei, in dem die streitige Mobilfunkanlage seiner Auffassung nach ausnahmsweise zugelassen werden k&#246;nne. Hat aber der Antragsgegner, wie er ausdr&#252;cklich best&#228;tigt, die Notwendigkeit einer Befreiungserteilung gar nicht gesehen, kann nicht einmal davon ausgegangen werden, dass er &#8211; ohne es ausdr&#252;cklich auszusprechen &#8211; konkludent eine gegebenenfalls erforderliche Befreiung erteilt h&#228;tte. Das blo&#223;e Vorliegen einer Befreiungslage gen&#252;gt nicht, die ohne Befreiung ergangene Baugenehmigung als rechtm&#228;&#223;ig ansehen zu k&#246;nnen, so sie denn in einem faktischen reinen Wohngebiet f&#252;r das streitige Vorhaben nur im Wege der Befreiung gem&#228;&#223; &#167;&#160;31 Abs.&#160;2 BauGB h&#228;tte ergehen d&#252;rfen. Das Bestehen einer Befreiungslage l&#228;sst die Rechtsprechung allein im Rahmen der Normenkontrolle von Bebauungspl&#228;nen oder der &#220;berpr&#252;fung von Planfeststellungen gen&#252;gen, wenn bei letzteren bis zum Abschluss der m&#252;ndlichen Verhandlung eine Befreiung tats&#228;chlich nachgeholt wird oder mit Blick auf die Konzentrationswirkung der Planfeststellung aufgrund konkreter Anhaltspunkte in den Planfeststellungsunterlagen eine solche als zumindest konkludent erteilt angesehen werden kann. Mit derartigen Situationen ist indessen die Erteilung einer Baugenehmigung nicht vergleichbar. Hier bedarf es vielmehr der tats&#228;chlichen Befreiungserteilung, wenn nur dadurch ein bestimmtes Vorhaben in einem Baugebiet zugelassen werden kann. Eine dieses Erfordernis nicht ber&#252;cksichtigende Baugenehmigung verletzt dann auch den Gebietserhaltungsanspruch der Grundst&#252;ckseigent&#252;mer in dem jeweiligen Baugebiet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Frage, welchem Baugebietstyp der BauNVO die n&#228;here Umgebung gem&#228;&#223; &#167;&#160;34 Abs.&#160;2 BauGB hier zuzuordnen ist, k&#246;nnte daher allein dann offenbleiben, wenn das streitige Vorhaben in jedem der hier in Rede stehenden beiden Baugebietstypen ausnahmsweise zugelassen werden k&#246;nnte. Dabei ist au&#223;erdem ausschlie&#223;lich darauf abzustellen, welche Ausnahme der Antragsgegner hier tats&#228;chlich hat zulassen wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Ma&#223;geblich hierf&#252;r ist der Inhalt der angefochtenen Baugenehmigung. Der Antragsgegner hat im Beschwerdeverfahren vorgetragen, eine Ausnahme gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 Nr.&#160;2 BauNVO zugelassen zu haben. Allenfalls eine derartige Ausnahme l&#228;sst sich &#8211; unter Ber&#252;cksichtigung der aus den Baugenehmigungsunterlagen zu entnehmenden Anhaltspunkte &#8211; den insoweit allerdings nicht sonderlich klaren Ausf&#252;hrungen in der angefochtenen Baugenehmigung in der Fassung des Erg&#228;nzungsbescheides entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In der Baugenehmigung vom 7. Oktober 2008 ist von der Zulassung einer Ausnahme &#8211; ausdr&#252;cklich &#8211; nicht die Rede. Erl&#228;utert wird auf deren Seite&#160;2 und unter der &#220;berschrift &#8222;Besondere Auflagen, Bedingungen und Hinweise zur Baugenehmigung&#8220; lediglich, dass mit dieser Genehmigung gleichzeitig das Einvernehmen der Gemeinde gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 LBauO","Landesnorm Rheinland-Pfalz","Ersetzung des gemeindlichen Einvernehmens","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;71 LBauO</a> ersetzt werde, was im Folgenden begr&#252;ndet wird. Diese Begr&#252;ndung f&#252;r die Ersetzung des Einvernehmens befasst sich indessen nur mit der optischen Wirkung der streitgegenst&#228;ndlichen Mobilfunkanlage und damit, dass von ihr keine sch&#228;dlichen Umweltauswirkungen ausgehen. Allein aus dem Hinweis auf die Begr&#252;ndung der Gemeinde R... f&#252;r die Versagung des Einvernehmens, n&#228;mlich dass der Mobilfunkanlage in einem Bereich mit vorrangiger Wohnnutzung beantragt werde, und dem Umstand, dass die Ortsgemeinde R... im Jahre 2007 zu einer seinerzeit beantragten Ausnahme gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 Nr.&#160;2 BauGB ihr Einvernehmen versagt hatte, k&#246;nnte sich schlie&#223;en lassen, dass der Antragsgegner mit den vorstehend zitierten Ausf&#252;hrungen in der Baugenehmigung die ausnahmsweise Zulassung eines nicht st&#246;renden Gewerbebetriebes im Sinne von &#167;&#160;4 Abs.&#160;3 Nr.&#160;2 BauNVO im Sinn gehabt haben k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Problematik, feststellen zu k&#246;nnen, was denn nun tats&#228;chlich Gegenstand der Genehmigung sein sollte, hat der Antragsgegner wohl auch selbst erkannt. Durch den Bescheid vom 2. Dezember 2009 hat er n&#228;mlich die Baugenehmigung und ihre Begr&#252;ndung &#8222;hinsichtlich der Entscheidung &#252;ber die Erteilung einer Ausnahme gem&#228;&#223; &#167;&#167;&#160;34 Abs.&#160;2 letzter Halbsatz, 31 Abs.&#160;1 BauGB&#8220; dahingehend erg&#228;nzt, dass eine Ausnahme nach &#167;&#160;31 Abs.&#160;1 BauGB zugelassen werde. Zwar wird auch in diesem erg&#228;nzenden Bescheid &#167;&#160;4 Abs.&#160;3 Nr.&#160;2 BauNVO nicht angesprochen, aus dem Gesamtzusammenhang der Ausf&#252;hrungen des genannten Bescheides, der zumindest auf &#167;&#160;4 BauNVO verweist, kann allerdings geschlossen werden, dass der Antragsgegner wohl beabsichtigte, das streitgegenst&#228;ndliche Vorhaben als sonstigen nicht st&#246;renden Gewerbebetrieb in dem von ihm angenommenen faktischen allgemeinen Wohngebiet zuzulassen. Die derma&#223;en erg&#228;nzte Baugenehmigung w&#228;re allerdings nur dann rechtm&#228;&#223;ig und der Widerspruch des Antragstellers h&#228;tte auch nur dann keinen Erfolg, wenn es sich bei der hier ma&#223;geblichen n&#228;heren Umgebung im Sinne von &#167;&#160;34 Abs.&#160;2 BauGB um ein faktisches allgemeines Wohngebiet gem&#228;&#223; &#167;&#160;4 BauNVO handeln w&#252;rde. In einem faktischen reinen Wohngebiet gem&#228;&#223; &#167;&#160;3 BauNVO w&#228;re n&#228;mlich ein nicht st&#246;render Gewerbebetrieb auch nicht ausnahmsweise zul&#228;ssig. Vor diesem Hintergrund kann die Frage, welchem Baugebietstyp der Baunutzungsverordnung die n&#228;here Umgebung zuzuordnen ist, nicht offenbleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Diese Frage kann auch mit Blick auf die Ausf&#252;hrungen der Beteiligten, ob die streitgegenst&#228;ndliche Mobilfunkantennenanlage als fernmeldetechnische Nebenanlage im Sinne von &#167;&#160;14 Abs.&#160;2 Satz&#160;2 BauNVO einzuordnen und ausnahmsweise zuzulassen ist, nicht offenbleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000990731","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Der Senat hat zwar in der Vergangenheit &#8211; in &#220;bereinstimmung mit der seinerzeitigen obergerichtlichen Rechtsprechung &#8211; die Auffassung vertreten, dass derartige Mobilfunkanlagen nicht st&#246;rende gewerbliche Nutzungen i. S. von &#167;&#160;4 Abs.&#160;3 Nr.&#160;2 BauNVO darstellen (vgl. Urteil vom 7. August 2003 &#8211; 1 A 10196/03.OVG &#8211;). Allerdings ist zu sehen, dass sich die bauplanungsrechtliche Einordnung dieser Anlagen in der obergerichtlichen Rechtsprechung zwischenzeitlich dergestalt gewandelt hat, dass solche Anlagen mittlerweile weitgehend als fernmeldetechnische Nebenanlagen im Sinne von &#167;&#160;14 Abs.&#160;2 Satz&#160;2 BauNVO verstanden werden (vgl. BayVGH, Urteil vom 1. Juli 2005, BauR 2006, 11 ff., Beschluss vom 22. Februar 2007, BayVBl. 2007, 661 ff., Urteil vom 2. August 2007, BauR 2008, 627 ff. und Beschluss vom 9. September 2009, BauR 2009, 1871 ff.; OVG L&#252;neburg, Beschluss vom 6. Dezember 2004, ZfBR 2005, 281 f. und Urteil vom 10. November 2009, Beck RS 2009 41.671; HessVGH, Urteil vom 28. September 2006, BauR 2007, 1006 ff.; OVG M&#252;nster - in der Tendenz wohl &#228;hnlich, wenn auch die Frage letztlich offenlassend - vgl. Beschluss vom 25. Februar 2003, BauR 2003, 1011 ff., Beschluss vom 9. Januar 2004, BauR 2004, 490 ff. und Urteil vom 17. Dezember 2008, Beck RS 2009, 30.580; vgl. auch Battis/Krautzberger/L&#246;hr, BauGB, 11. Aufl., &#167;&#160;31 BauGB, Rn. 13; K&#246;nig/Roeser/Stock BauNVO, 2. Aufl., &#167;&#160;14 BauNVO, Rn. 35).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Auch nach der Auffassung des Senats spricht vieles daf&#252;r, die genannte Vorschrift dynamisch dahingehend zu verstehen, dass sie nach dem Willen des Gesetzgebers den Anforderungen an die Infrastruktureinrichtungen der sich fortentwickelnden Kommunikationstechnik angemessen Rechnung tragen soll. Zu ber&#252;cksichtigenden ist daher, dass Informationen heute nicht nur per Kabel, sondern in immer gr&#246;&#223;erem Umfang auch durch Funk weitergeleitet werden. Anders als im Rahmen des &#167;&#160;14 Abs.&#160;1 BauNVO m&#252;ssen sich solche Nebenanlagen, wie sie in diesem Zusammenhang in Rede stehen, nicht dem Hauptnutzungszweck des Grundst&#252;cks unterordnen und d&#252;rfen auch verschiedenen Baugebieten dienen. Entscheidend ist vielmehr, ob die in Rede stehende Anlage bezogen auf das gesamte infrastrukturelle Versorgungsnetz eine untergeordnete Funktion hat oder von ihrer Funktion und Bedeutung so gewichtig ist, dass sie als eigenst&#228;ndig und damit als Hauptnutzung anzusehen ist. Letzteres d&#252;rfte indessen bei Anlagen, wie sie vorliegend genehmigt worden sind, auszuschlie&#223;en sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Spricht somit vieles daf&#252;r, dass die streitige Mobilfunkanlage eine fernmeldetechnische Nebenanlage im Sinne von &#167;&#160;14 Abs.&#160;2 Satz&#160;2 BauNVO darstellt, die gem&#228;&#223; &#167;&#160;31 Abs.&#160;1 BauGB ausnahmsweise auch in einem reinen Wohngebiet zugelassen werden k&#246;nnte, so kann im vorliegenden Fall gleichwohl nicht offenbleiben, ob die n&#228;here Umgebung ein faktisches allgemeines oder ein faktisches reines Wohngebiet darstellt, weil der Antragsgegner, wie er im Beschwerdeverfahren ausdr&#252;cklich schrifts&#228;tzlich vorgetragen hat, nicht eine solche Ausnahme zugelassen hat, sondern eine Ausnahme gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 Nr.&#160;2 BauNVO. Da es sich bei der Zulassung einer Ausnahme gem&#228;&#223; &#167;&#160;31 Abs.&#160;1 BauGB indessen um eine Ermessensentscheidung der zust&#228;ndigen Baugenehmigungsbeh&#246;rde handelt, setzt eine fehlerfreie Ermessensentscheidung voraus, dass sich die Baugenehmigungsbeh&#246;rde dar&#252;ber im Klaren ist, welche Ausnahme sie zulassen will. Diese Ermessensentscheidung, wie sie vorliegend durch den Antragsgegner getroffen worden ist, kann durch das Gericht nicht dadurch ersetzt werden, dass das Gericht eine aus seiner Sicht durchaus m&#246;gliche andere Ausnahme zul&#228;sst und vor diesem Hintergrund die Frage unbeantwortet l&#228;sst, wie die n&#228;here Umgebung bauplanungsrechtlich einzuordnen ist. Daher bedarf es angesichts der konkret erteilten Baugenehmigung einer Kl&#228;rung, ob die n&#228;here Umgebung im Sinne von &#167;&#160;34 Abs.&#160;2 BauGB ein faktisches allgemeines Wohngebiet ist, wie dies der Antragsgegner und die Beigeladene vortragen, oder ein faktisches reines Wohngebiet, wie der Antragsteller ausf&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Diese Frage l&#228;sst sich im Rahmen des Eilverfahrens anhand der vorliegenden Unterlagen indessen nicht abschlie&#223;end beurteilen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie bedarf zun&#228;chst einer weiteren Aufkl&#228;rung in Bezug auf die Abgrenzung der ma&#223;geblichen n&#228;heren Umgebung, die allein anhand der vorliegenden Lagepl&#228;ne nicht ohne Weiteres m&#246;glich ist. Dabei ist auch die topografische Situation zu ber&#252;cksichtigen. Es spricht allerdings vieles daf&#252;r, dass die ma&#223;gebliche n&#228;here Umgebung deutlich kleinr&#228;umiger abzugrenzen ist, als dies seitens des Antragsgegners ausweislich der von ihm mit dem Schriftsatz vom 2. Dezember 2009 vorgelegten Unterlagen geschehen ist. Eine sachgerechte Einsch&#228;tzung d&#252;rfte wohl nur auf der Grundlage einer Inaugenscheinnahme der &#214;rtlichkeit zu gewinnen sein. Des Weiteren erscheint die Einordnung zahlreicher Nutzungen als Gewerbebetriebe in dem dem vorgenannten Schriftsatz beigef&#252;gten Lageplan (Bl. 54 GA) durchaus als zweifelhaft. Die als gewerbliche Nutzungen angesprochenen Nutzungen d&#252;rften n&#228;mlich weitgehend gem&#228;&#223; &#167;&#160;13 BauNVO auch in einem reinen Wohngebiet i.S.v. &#167;&#160;3 BauNVO zul&#228;ssig sein und demgem&#228;&#223; f&#252;r eine Abgrenzung zwischen einem faktischen reinen und einem faktischen allgemeinen Wohngebiet keine Aussagekraft besitzen. Das gilt insbesondere f&#252;r das n&#228;here Umfeld des Anwesens des Antragstellers und des Anwesens, auf dem der Beigeladenen die Errichtung der Mobilfunkanlage genehmigt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gleichwohl kann hieraus entgegen der Auffassung des Antragstellers nicht gefolgert werden, dass die ma&#223;gebliche n&#228;here Umgebung als faktisches reines Wohngebiet einzuordnen w&#228;re, weil insoweit gerade das Anwesen, auf dem die Mobilfunkanlage genehmigt worden ist, Fragen aufwirft, die sich im Rahmen des Eilverfahrens nicht kl&#228;ren lassen sondern einer weiteren Sachaufkl&#228;rung bed&#252;rfen. In dem vorerw&#228;hnten Lageplan hat der Antragsgegner die Nutzung des Anwesens S...stra&#223;e .. als &#8222;Beherbergungsbetrieb, Schank- und Speisewirtschaft&#8220; angegeben. Die diesbez&#252;glich hierzu &#252;bersandten Unterlagen (Bl. 56 ff. GA) vermitteln kein aussagekr&#228;ftiges Bild. Hinsichtlich in der angesprochenen Beherbergung von G&#228;sten ist deren Umfang n&#228;mlich unklar. Die Angaben des Antragsgegners hierzu sind vage. Zwar kann ein kleinerer Betrieb des Beherbergungsbetriebs gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Nr.&#160;1 BauNVO auch in einem reinen Wohngebiet zugelassen werden. Ob ein solcher hier vorliegt, l&#228;sst sich im Rahmen des vorliegenden Eilverfahrens indes nicht kl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die dem Internet entnommenen und von dem Antragsgegner dem vorerw&#228;hnten Schriftsatz beigef&#252;gten Unterlagen zu diesem Anwesen erwecken im &#220;brigen zwar den Anschein einer christlich gepr&#228;gten Einrichtung. In dieser Selbstdarstellung des &#8222;Internationalen Zentrums Burg S...&#8220; finden sich auch Anhaltspunkte, dass dort wohl auch gesundheitliche Ziele verfolgt werden sollen und &#8211; in einem ungekl&#228;rten Umfang &#8211; eine Beherbergung von G&#228;sten stattfindet. Ob es sich um eine Anlage f&#252;r kirchliche Zwecke oder um eine Anlage f&#252;r gesundheitliche Zwecke handelt oder um eine letztlich rein gewerbliche Nutzung kann allerdings offenbleiben, weil nicht ersichtlich ist, dass sie den Bed&#252;rfnissen der Bewohner des Gebietes dienen w&#252;rde, was gem&#228;&#223; &#167;&#160;3 Abs.&#160;3 Nr.&#160;2 BauNVO Voraussetzung w&#228;re, eine derartige Anlage in einem reinen Wohngebiet als ausnahmsweise zul&#228;ssig anzusehen. Gleiches gilt, soweit die Selbstdarstellung des vorgenannten internationalen Zentrums den Anschein erweckt, kulturellen Zwecken zu dienen. Mit dem Hinweis auf Tagungen und Seminare wird ersichtlich ein &#252;ber das Wohngebiet hinausgehender Einzugsbereich angesprochen. Dar&#252;ber hinaus ist in dieser Selbstdarstellung auch von einem Verlag die Rede, ohne dass indessen klar w&#228;re, ob dieser in dem vorgenannten Anwesen oder wie das darin ebenfalls aufgef&#252;hrte Hotel &#8222;Zum B... P...&#8220; anderenorts betrieben wird. Danach spricht vieles daf&#252;r, dass es sich bei der Nutzung des Anwesens S...stra&#223;e Nr. .. um eine allenfalls in einem Allgemeinen Wohngebiet zul&#228;ssige Nutzung handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Soweit der Antragsteller hierzu vorgetragen hat, das vorerw&#228;hnte &#8222;internationale Zentrum Burg S...&#8220; sei als &#8222;Fremdk&#246;rper&#8220; bei der Ermittlung des Gebietscharakters der n&#228;heren Umgebung nicht zu ber&#252;cksichtigen, ist allerdings anzumerken, dass eine in einem allgemeinen Wohngebiet gem&#228;&#223; &#167;&#160;4 Abs.&#160;2 Nr.&#160;3 BauNVO allgemein zul&#228;ssige bzw. gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 Nrn. 1 und 2 BauNVO ausnahmsweise zul&#228;ssige Nutzung im Verh&#228;ltnis zu einer sie umgebenden Wohnnutzung nicht ohne weiteres als Fremdk&#246;rper anzusehen sein d&#252;rfte. Eine Nutzung, die als Fremdk&#246;rper zu qualifizieren w&#228;re, m&#252;sste sich n&#228;mlich in der Regel signifikant von der &#252;brigen Bebauung abheben, was bei einer in einem allgemeinen Wohngebiet zul&#228;ssigen sonstigen Nutzung im Verh&#228;ltnis zur sie umgebenden Wohnnutzung kaum der Fall w&#228;re. Die vorliegenden Unterlagen geben auch keine Anhaltspunkte daf&#252;r, dass die Nutzung des Anwesens S...stra&#223;e Nr. .. mit wesentlichen St&#246;rungen f&#252;r die Wohnnutzung in der Umgebung des genannten Anwesens verbunden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Spricht zwar einiges daf&#252;r, dass die ma&#223;gebliche n&#228;here Umgebung mit Blick auf die Nutzung des vorgenannten Anwesens als faktisches allgemeines Wohngebiet einzustufen ist, l&#228;sst sich aber im Eilverfahren nicht mit der erforderlichen Gewissheit kl&#228;ren, ob hier von einem faktischen allgemeinen oder faktischen reinen Wohngebiet bez&#252;glich der n&#228;heren Umgebung auszugehen ist, dann sind bezogen auf die konkrete erteilte Genehmigung die Erfolgsaussichten des Widerspruchs des Antragstellers offen, soweit er einen Gebietserhaltungsanspruch geltend macht, den er durch die angefochtene Baugenehmigung verletzt sieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die hier vorzunehmende Interessenabw&#228;gung wird auch nicht dadurch - zu Ungunsten des Antragstellers &#8211; beeinflusst, dass fraglich sein k&#246;nnte, ob das streitgegenst&#228;ndliche Vorhaben &#252;berhaupt genehmigungspflichtig ist. Der 8. Senat des Gerichtes hat n&#228;mlich in seinem Urteil vom 22. Oktober 2008 (DVBl 2009, 67 ff.) entschieden, dass das Anbringen von Antennen in der hier genehmigten Gr&#246;&#223;e nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P62","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;62 LBauO","Landesnorm Rheinland-Pfalz","Genehmigungsfreie Vorhaben","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;62 Abs.&#160;1 Nr.&#160;4b LBauO</a> genehmigungsfrei ist. Ob das nur f&#252;r die Antennen selbst oder auch in Verbindung mit der hier gleicherma&#223;en genehmigten Systemtechnik gilt (insoweit Bedenken &#228;u&#223;ernd: Jeromin, Kommentar zur LBauO Rh-Pf. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P62","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;62 LBauO","Landesnorm Rheinland-Pfalz","Genehmigungsfreie Vorhaben","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;62 LBauO</a> Rn. 42; OVG L&#252;neburg Urteil vom 10. November 2009, a.a.O. zur der vergleichbaren Vorschrift der NBauO), kann hier allerdings offenbleiben. Selbst wenn es sich letztlich um eine &#252;berfl&#252;ssige Baugenehmigung handeln w&#252;rde, k&#246;nnte dem Antragsteller n&#228;mlich nicht das erforderliche Rechtsschutzinteresse abgesprochen werden, sich gegen die Verfestigung der Rechtslage durch die erteilte Genehmigung zu wenden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Gleichwohl hat auch unter Ber&#252;cksichtigung dieser offenen Erfolgsaussichten das Verwaltungsgericht im Ergebnis zutreffend den Antrag auf Anordnung der aufschiebenden Wirkung des Widerspruchs abgelehnt, weil bei der vorzunehmenden Interessenabw&#228;gung auch dann dem Interesse des Antragsgegners an der Vollziehung des Verwaltungsaktes und dem Interesse der Beigeladenen, von der erteilten Baugenehmigung ohne Verz&#246;gerung Gebrauch machen zu k&#246;nnen, der Vorrang vor dem Interesse des Antragstellers einzur&#228;umen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Hierbei ist zu ber&#252;cksichtigen, dass das genehmigte Vorhaben einerseits der Schlie&#223;ung einer Versorgungsl&#252;cke in Bezug auf die Mobilfunkinfrastruktur dient und es sich andererseits um einen Verwaltungsakt handelt, der Investitionen betrifft, worauf &#167;&#160;80 Abs.&#160;2 Nr.&#160;3 VwGO und &#167;&#160;212 a Abs.&#160;1 BauGB abstellen, woraus deutlich wird, dass der Gesetzgeber von einem besonderen &#246;ffentlichen Interesse an der Verwirklichung derartiger Vorhaben ausgeht. Demgegen&#252;ber sind die mit dem sofortigen Vollzug der Baugenehmigung f&#252;r den Antragsteller verbundenen Nachteile, die er bis zur Entscheidung im Hauptsacheverfahren hinzunehmen hat, allenfalls als gering einzusch&#228;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die mit dem genehmigten Vorhaben verbundenen nachteiligen Auswirkungen beschr&#228;nken sich n&#228;mlich lediglich auf die optische Wahrnehmbarkeit der mit einem Rohr verkleideten Antennenanlage auf dem Aufzugsmaschinenraum des Anwesens S...stra&#223;e Nr. ... Dieses ca. 6 m hohe Rohr wirkt indessen, wie den zahlreichen in den Gerichtsakten enthaltenen Fotografien entnehmen l&#228;sst, nicht anders als ein entsprechend hoher Schornstein. Das Vorbringen des Antragstellers, es handele sich um eine einem Fabrikschornstein &#228;hnliche Gestaltung, die den Charakter des Wohngebiets grundlegend ver&#228;ndere, ist danach schlechterdings nicht nachvollziehbar. Dieses Vorbringen ist ersichtlich weit &#252;berzogen. Das gilt gleicherma&#223;en bez&#252;glich der optischen Wirkung der mit einer Holzverschalung verkleideten Systemtechnik auf dem s&#252;dlichen Teil des Daches des Anwesens S...stra&#223;e Nr. .., die wohl auch der Antragsteller selbst nicht als den Gebietscharakter ver&#228;ndernd ansieht. Des Weiteren ist zu ber&#252;cksichtigten, dass mit der genehmigten Mobilfunkanlage keine St&#246;rungen - etwa der Wohnruhe - der benachbarten Anwesen verbunden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Entgegen der Auffassung des Antragstellers sind auch ansonsten keine Beeintr&#228;chtigungen in immissionsschutzrechtlicher Hinsicht zu erwarten, wie das Verwaltungsgericht in seinem Beschluss bereits eingehend dargelegt hat, worauf zur Vermeidung von Wiederholungen Bezug genommen wird. Ma&#223;geblich ist insoweit die 26. BImSchV, die nach &#252;bereinstimmender h&#246;chst- und obergerichtlicher Rechtsprechung (vgl. Urteil des Senates vom 20. August 2001 &#8211; 1 A 10382/01.OVG - , Beschluss des 8. Senates des Gerichts vom 13. Januar 2004, - 8 B 11939/03.OVG - ; BVerfG Beschluss vom 28. Februar 2002, NJW 2002, 1638 ff.; VGH Kassel Beschluss vom 29. Juli 1999, NVwZ 2000, 516 ff.; VGH Mannheim Beschl&#252;sse vom 19. April 2002, NVwZ-RR 2003, 72 ff. und vom 2 M&#228;rz 2004, VBlBW 2004 262 f.; OVG des Saarlandes Beschluss vom 17. Oktober 2006, in juris; OVG M&#252;nster Beschluss vom 9. Januar 2009, DVBl 2009, 327 f.; OVG L&#252;neburg Urteil vom 10. November 2009 in juris; BGH Urteil vom 13. Februar 2004 NJW 2004 ff. jeweils m.w.N.) in ausreichendem Ma&#223;e die Anforderungen festlegt, die Mobilfunkanlagen erf&#252;llen m&#252;ssen, damit sie keine sch&#228;dlichen Umwelteinwirkungen hervorrufen. Daran h&#228;lt der Senat nach wie vor fest. Diese Rechtsauffassung ist auch durch die Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte vom 3. Juli 2007 (NuR 2010, 39 ff.) best&#228;tigt worden. Vor diesem Hintergrund hat auch das Verwaltungsgericht zu Recht keinen Anlass gesehen, die Regelungen der 26. BImSchV in Frage zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im vorliegenden Fall ergeben die Baugenehmigungsunterlagen zweifelsfrei, dass die genehmigte Mobilfunkanlage in Bezug auf das Anwesens des Antragstellers, was hier allein zu pr&#252;fen ist, der 26. BImSchV gen&#252;gt. Ma&#223;geblich sind insoweit die vorliegenden Standortbescheinigungen einerseits und die Unterlagen &#252;ber das zur Genehmigung gestellte Vorhaben andererseits. Soweit der Antragsteller im Beschwerdeverfahren vorgetragen hat, die der Genehmigung zugrunde liegende Standortbescheinigung vom 12. Juli 2007 k&#246;nne nicht ma&#223;geblich sein, weil im Internet inzwischen eine neuere Standortbescheinigung vom 17. Juni 2008 aufzufinden sei, und das Verwaltungsgericht in seinem Beschluss ausgef&#252;hrt hat, ma&#223;geblich sei eine Standortbescheinigung vom 9. September 2008, ist anzumerken, dass f&#252;r die Entscheidung des vorliegenden Falles letztlich unerheblich ist, welche der drei genannten Standortbescheinigungen hier tats&#228;chlich ma&#223;geblich ist. Allen dreien dieser Standortbescheinigungen l&#228;sst sich n&#228;mlich entnehmen, dass der notwendige Sicherheitsabstand in Bezug auf das Anwesen des Antragstellers in jedem Fall eingehalten ist. Allein darauf kommt es jedoch an, da hier nicht die objektive Rechtsm&#228;&#223;igkeit der angefochtenen Baugenehmigung zu pr&#252;fen ist, sondern nur, ob diese Nachbarrechte des Antragstellers verletzt. Insoweit geht der Antragsteller im Beschwerdeverfahren jedoch nicht auf die Argumentation des Verwaltungsgerichts in dem angegriffenen Beschluss ein, das zu Recht darauf hinweist, dass ma&#223;geblich die genehmigte Hauptstrahlrichtung der Antennen ist, wie sie sich aus den Bauantragsunterlagen ergibt. Ma&#223;geblich sind insoweit die zeichnerische Darstellung Bl. 27 Bauakte und die Tabelle Bl. 28 Bauakte, auf die bez&#252;glich der darin dargestellten bzw. aufgef&#252;hrten Hauptstrahlrichtungen der einzelnen Antennen die vorgenannten Standortbescheinigungen abstellen. Aus diesen Unterlagen und dem Lageplan Bl. 25 GA wird aber ohne weiteres deutlich, dass das Anwesen des Antragstellers v&#246;llig au&#223;erhalb der genehmigten Hauptstrahlrichtungen der Antennenanlagen liegt. Deshalb ist es letztlich auch unerheblich, welchen &#8211; unterschiedlichen &#8211; Sicherheitsabstand die jeweiligen Standortbescheinigungen in der Hauptstrahlrichtung vorgeben. Mit dem Vorbringen, einer unzumutbaren Strahlenbelastung ausgesetzt zu sein, wird der Antragsteller daher im Widerspruchsverfahren nicht durchdringen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Damit reduziert sich der von dem Antragsteller bis zum Abschluss des Hauptsacheverfahrens hinzunehmende Nachteil auf die optische Wahrnehmbarkeit des wie ein Schornstein wirkenden Funkmastes auf der Aufzugtechnik des Anwesens S...stra&#223;e Nr. ... Diese geringf&#252;gige optische Beeintr&#228;chtigung rechtfertigt es jedoch nicht, das besondere &#246;ffentliche Interesse an der Verwirklichung eines mit Investitionen verbundenen Vorhabens und das Interesse der Beigeladenen an der Schlie&#223;ung einer Versorgungsl&#252;cke ihres Mobilfunknetzes hinter dem Interesse des Antragstellers zur&#252;cktreten zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO, bez&#252;glich der au&#223;ergerichtlichen Kosten der Beigeladenen aus &#167;&#160;162 Abs.&#160;3 VwGO. Insoweit entsprach es der Billigkeit, diese Kosten dem Antragsteller aufzuerlegen, da die Beigeladene durch die Stellung eines eigenen Antrags ein Kostenrisiko &#252;bernommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Streitwertfestsetzung f&#252;r das Beschwerdeverfahren folgt aus &#167;&#167;&#160;52 Abs.&#160;1, 53 Abs.&#160;3 Nr.&#160;2 GKG i.V.m. Ziffern 1.5, 9.7.1 des Streitwertkataloges f&#252;r die Verwaltungsgerichtsbarkeit (NVwZ 2004, 1327).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
