<html>
<head><title>6-C-11654-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.07.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 C 11654/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2018:0709.6C11654.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGRPV11P10a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10a KAG","Landesnorm Rheinland-Pfalz","Wiederkehrende Beitr&#228;ge f&#252;r Verkehrsanlagen","Kommunalabgabengesetz (KAG) vom 20. Juni 1995","g&#252;ltig ab 09.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10a Abs 1 KAG RP</a></td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001354276"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Einsch&#228;tzungsspielraum bez&#252;glich eines r&#228;umlichen Zusammenhangs trotz topographischer Z&#228;sur aufgrund typischer tats&#228;chlicher Stra&#223;ennutzung; Orientierung an den schriftlich festgehaltenen Gr&#252;nden; keine Begr&#252;ndungsnotwendigkeit bei typischer tats&#228;chlicher Stra&#223;ennutzung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.	Der dem Gemeinderat zukommende, gerichtlich nur eingeschr&#228;nkt &#252;berpr&#252;fbare Einsch&#228;tzungsspielraum (OVG RP, Urteil vom 24. Februar 2016 - 6 A 11031/15.OVG -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251309","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11031/15","Urteil","24.02.2016","Wiederkehrende Ausbaubeitr&#228;ge - einheitliche &#246;ffentliche Verkehrseinrichtung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>KStZ 2016, 130</a>), ob trotz einer topografischen Z&#228;sur ein r&#228;umlicher Zusammenhang aufgrund der typischen tats&#228;chlichen Stra&#223;ennutzung besteht, ist &#252;berschritten, wenn der diesbez&#252;gliche Ratsbeschluss auf einer greifbaren Fehleinsch&#228;tzung beruht, etwa weil er nicht alle relevanten tats&#228;chlichen Umst&#228;nde ber&#252;cksichtigt oder diesen ein ihnen offensichtlich nicht zukommendes Gewicht beimisst oder in sich widerspr&#252;chlich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001354276","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.	Die &#220;berpr&#252;fung der Aus&#252;bung dieses Einsch&#228;tzungsspielraums erfolgt anhand der daf&#252;r angef&#252;hrten Gr&#252;nde, soweit sie schriftlich festgehalten sind. Lassen sich den Unterlagen keine Anhaltspunkte f&#252;r die vom Rat angestellten Erw&#228;gungen entnehmen, kann man nicht ohne Weiteres davon ausgehen, alle relevanten tats&#228;chlichen Umst&#228;nde seien ber&#252;cksichtigt und in nicht zu beanstandender Weise gewichtet worden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001354276","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.	Keiner ausdr&#252;cklichen Begr&#252;ndung bed&#252;rfen lediglich offensichtliche Umst&#228;nde einer typischen tats&#228;chlichen Stra&#223;ennutzung. Beispielsweise kann im Allgemeinen davon ausgegangen werden, dass Einrichtungen zur Versorgung mit allt&#228;glichen G&#252;tern und Dienstleistungen (Lebensmittelladen, B&#228;ckerei, Kindergarten, Schule, Arztpraxis, Apotheke) eine entsprechende tats&#228;chliche Stra&#223;ennutzung ausl&#246;sen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001354276","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Satzung der Stadt Bad H&#246;nningen zur Erhebung von wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau von Verkehrsanlagen vom 12. Januar 2017 in der Fassung der &#196;nderungssatzung vom 29. Juni 2017 ist unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit ihrem am 5. Oktober 2017 eingegangenen Normenkontrollantrag wendet sich die antragstellende Verbandsgemeinde gegen die Satzung der Antragsgegnerin zur Erhebung von wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau von Verkehrsanlagen vom 12. Januar 2017 in der Fassung der &#196;nderungssatzung vom 29. Juni 2017 &#8211; ABS &#8211;. Diese wurde von der Antragsgegnerin auf der Grundlage des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGRPV11P10a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10a KAG","Landesnorm Rheinland-Pfalz","Wiederkehrende Beitr&#228;ge f&#252;r Verkehrsanlagen","Kommunalabgabengesetz (KAG) vom 20. Juni 1995","g&#252;ltig ab 09.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10a des Kommunalabgabengesetzes</a> vom 20. Juni 1995 in der Fassung der &#196;nderung vom 22. Dezember 2015 &#8211; KAG &#8211; erlassen. In &#167;&#160;3 Abs.&#160;1 ABS wurden s&#228;mtliche zum Anbau bestimmten Verkehrsanlagen der Abrechnungseinheit &#8222;Bad H&#246;nningen mit Ariendorf&#8220; als einheitliche &#246;ffentliche Einrichtung festgelegt. In den Ortsteilen Reidenbruch und Girgenrath werden einmalige Ausbaubeitr&#228;ge erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragstellerin begehrt mit ihrem Normenkontrollantrag, dass die angegriffene Satzung f&#252;r unwirksam erkl&#228;rt wird. Zur Begr&#252;ndung macht sie Zweifel an der Zul&#228;ssigkeit der Bildung einer einzigen einheitlichen &#246;ffentlichen Einrichtung von Anbaustra&#223;en im Gebiet der Ortsteile Bad H&#246;nningen und Ariendorf geltend. Dieses sei nicht zusammenh&#228;ngend bebaut, sondern weise erhebliche Z&#228;suren auf, die gegen das Vorliegen eines r&#228;umlichen Zusammenhangs der Anbaustra&#223;en spr&#228;chen. Insbesondere trenne die nicht zum Anbau bestimmte Bundesstra&#223;e (B 42) sowie die rechtsrheinische Eisenbahnlinie die Abrechnungseinheit. Dass hinreichende Querungsm&#246;glichkeiten bestehen, m&#252;sse bezweifelt werden. Allerdings finde in erheblichem Umfang Verkehr &#252;ber diese Z&#228;suren hinweg statt. Zwischen den Ortsteilen Bad H&#246;nningen und Ariendorf erstrecke sich wohl eine Au&#223;enbereichsfl&#228;che von nicht nur unbedeutendem Umfang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">die Satzung der Stadt Bad H&#246;nningen zur Erhebung von wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau von Verkehrsanlagen vom 12. Januar 2017 in der Fassung der &#196;nderungssatzung vom 29. Juni 2017 f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragsgegnerin regt an,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">den Normenkontrollantrag abzulehnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Sie weist darauf hin, dass die von der Antragstellerin angesprochene Freifl&#228;che zwischen den Ortsteilen Bad H&#246;nningen und Ariendorf in der Kolpingstra&#223;e nach ihrer Auffassung nicht als Au&#223;enbereichsfl&#228;che anzusehen sei. Die mitten durch das Stadtgebiet f&#252;hrende Eisenbahnlinie k&#246;nne an mehreren Stellen mittels &#220;ber- bzw. Unterf&#252;hrungen gequert werden, die einen optimalen Binnenverkehr innerhalb der Stadt erm&#246;glichten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Einzelheiten des Sach- und Streitstandes im &#220;brigen ergeben sich aus dem Inhalt der zur Gerichtsakte gereichten Schrifts&#228;tze der Beteiligten sowie aus den vorgelegten Normsetzungsvorg&#228;ngen, auf die Bezug genommen wird und die Gegenstand der m&#252;ndlichen Verhandlung waren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Normenkontrollantrag ist zul&#228;ssig (I.) und begr&#252;ndet (II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>I. Der rechtzeitig innerhalb der Frist des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 der Verwaltungsgerichtsordnung &#8211; VwGO &#8211; gestellte Normenkontrollantrag ist auch im &#220;brigen zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Insbesondere macht die Antragstellerin im Sinne des &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO geltend, als Grundst&#252;ckseigent&#252;merin durch die Satzung oder ihre Anwendung in ihren Rechten in absehbarer Zeit verletzt zu werden. Sie ist au&#223;erdem als Beh&#246;rde antragsbefugt, die bei der Wahrnehmung ihrer Aufgaben den Inhalt der angegriffenen Satzung zu beachten und umzusetzen hat (vgl. hierzu BVerwG, Beschluss vom 15. M&#228;rz 1989 &#8211; 4 NB 10/88 &#8211;, BVerwGE 81, 307; OVG RP, Beschluss vom 21. August 2012 &#8211; 6 C 10085/12.OVG &#8211;, AS 41, 218).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>II. Der Normenkontrollantrag ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>&#167;&#160;3 Abs.&#160;1 ABS verst&#246;&#223;t gegen h&#246;herrangiges Recht (1.). Dies f&#252;hrt zur Unwirksamkeit der gesamten Satzung der Stadt Bad H&#246;nningen zur Erhebung von wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau von Verkehrsanlagen vom 12. Januar 2017 in der Fassung der &#196;nderungssatzung vom 29. Juni 2017 (2.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Die Bestimmung des &#167;&#160;3 Abs.&#160;1 ABS, wonach s&#228;mtliche zum Anbau bestimmten Verkehrsanlagen der Abrechnungseinheit &#8222;Bad H&#246;nningen mit Ariendorf&#8220; als einheitliche &#246;ffentliche Einrichtung (Abrechnungseinheit) festgelegt werden, ist mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGRPV11P10a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10a KAG","Landesnorm Rheinland-Pfalz","Wiederkehrende Beitr&#228;ge f&#252;r Verkehrsanlagen","Kommunalabgabengesetz (KAG) vom 20. Juni 1995","g&#252;ltig ab 09.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10a Abs.&#160;1 KAG</a> in der gebotenen verfassungskonformen Auslegung nicht vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>a) Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGRPV11P10a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10a KAG","Landesnorm Rheinland-Pfalz","Wiederkehrende Beitr&#228;ge f&#252;r Verkehrsanlagen","Kommunalabgabengesetz (KAG) vom 20. Juni 1995","g&#252;ltig ab 09.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10a Abs.&#160;1 S&#228;tze 1 und 2 KAG</a> k&#246;nnen die Gemeinden durch Satzung bestimmen, dass die j&#228;hrlichen Investitionsaufwendungen f&#252;r Verkehrsanlagen nach Abzug des Gemeindeanteils als wiederkehrender Beitrag auf die Grundst&#252;cke verteilt werden, die die rechtliche und tats&#228;chliche M&#246;glichkeit einer Zufahrt oder eines Zugangs zu einer Stra&#223;e haben, die zu der aus s&#228;mtlichen zum Anbau bestimmten Verkehrsanlagen des gesamten Gebiets oder einzelner, voneinander abgrenzbarer Gebietsteile der Gemeinde bestehenden einheitlichen &#246;ffentlichen Einrichtung geh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Hierzu hat das Bundesverfassungsgericht in seinem Beschluss vom 25. Juni 2014 (&#8210; 1 BvR 668/10, 1 BvR 2104/10 &#8210; BVerfGE 137, 1 = NVwZ 2014, 1448, Rn. 46, 55) entschieden, dass die Heranziehung zu wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau einer Stra&#223;e als Teil einer einheitlichen &#246;ffentlichen (Verkehrs-)Einrichtung nur f&#252;r diejenigen Grundst&#252;cke in Betracht kommt, die von dieser einen jedenfalls potentiellen Gebrauchsvorteil haben, bei denen sich also der Vorteil der M&#246;glichkeit der Nutzung der ausgebauten Stra&#223;en als Lagevorteil auf den Gebrauchswert des Grundst&#252;cks auswirkt. Der beitragspflichtige Vorteil liegt danach in der M&#246;glichkeit der besseren Erreichbarkeit der beitragspflichtigen Grundst&#252;cke und der besseren Nutzbarkeit des Gesamtverkehrssystems sowie dessen Aufrechterhaltung und Verbesserung als solchem (BVerfG, Beschluss vom 25. Juni 2014, a. a. O., Rn. 58). Der Satzungsgeber muss deshalb bei der Aus&#252;bung seines Gestaltungsermessens &#252;ber die Festlegung abgrenzbarer Gebietsteile (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGRPV11P10a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10a KAG","Landesnorm Rheinland-Pfalz","Wiederkehrende Beitr&#228;ge f&#252;r Verkehrsanlagen","Kommunalabgabengesetz (KAG) vom 20. Juni 1995","g&#252;ltig ab 09.05.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;10a Abs.&#160;1 Satz&#160;4 KAG</a>) darauf achten, dass die dort liegenden Grundst&#252;cke einen solchen konkret zurechenbaren Vorteil von dem Ausbau und der Erhaltung einer Verkehrsanlage haben (BVerfG, Beschluss vom 25. Juni 2014, a. a. O., Rn. 63 f.). Die Voraussetzung eines konkret zurechenbaren Vorteils aufgrund einer ausreichend engen "Vermittlungsbeziehung" zwischen den eine einheitliche &#246;ffentliche Einrichtung bildenden Verkehrsanlagen hinsichtlich des Anschlusses an das &#252;brige Stra&#223;ennetz (BVerfG, Beschluss vom 25. Juni 2014, a. a. O., Rn. 58) bedeutet danach f&#252;r Gro&#223;st&#228;dte und Gemeinden ohne zusammenh&#228;ngendes Gebiet im Allgemeinen die Notwendigkeit zur Bildung mehrerer einheitlicher &#246;ffentlicher Einrichtungen von Anbaustra&#223;en (BVerfG, Beschluss vom 25. Juni 2014, a. a. O., Rn. 62). In kleinen Gemeinden &#8211; insbesondere solchen, die nur aus einem kleinen, zusammenh&#228;ngend bebauten Ort bestehen &#8211; werden sich hingegen einheitliche &#246;ffentliche Einrichtung und Gemeindegebiet h&#228;ufig decken (BVerfG, Beschluss vom 25. Juni 2014, a. a. O., Rn. 64). Ob die herangezogenen Grundst&#252;cke einen konkret zurechenbaren Vorteil von dem Ausbau und der Erhaltung einer Verkehrsanlage haben, h&#228;ngt nicht von der politischen Zuordnung eines Gebiets, sondern vor allem von den tats&#228;chlichen &#246;rtlichen Gegebenheiten ab, etwa der Gr&#246;&#223;e, der Existenz eines zusammenh&#228;ngenden bebauten Gebiets, der Topografie wie der Lage von Bahnanlagen, Fl&#252;ssen und gr&#246;&#223;eren Stra&#223;en oder der typischen tats&#228;chlichen Stra&#223;ennutzung (BVerfG, Beschluss vom 25. Juni 2014, a. a. O., Rn. 64).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Von einer zusammenh&#228;ngenden Bebauung in diesem Sinn kann nicht gesprochen werden, wenn Au&#223;enbereichsfl&#228;chen von nicht nur unbedeutendem Umfang zwischen den bebauten Gebieten liegen (OVG RP, Urteil vom 30. Juni 2015 &#8211; 6 A 11016/14.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226972","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11016/14","Urteil","30.06.2015","Heranziehung zu wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau einer Stra&#223;e","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>NVwZ-RR 2015, 875</a> = <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001226972","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11016/14","Urteil","30.06.2015","Heranziehung zu wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau einer Stra&#223;e","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>KStZ 2015, 213</a>). Auch Bahnanlagen, Fl&#252;sse und gr&#246;&#223;ere Stra&#223;en, deren Querung mit Hindernissen verbunden ist, k&#246;nnen eine Z&#228;sur darstellen, die den Zusammenhang einer ansonsten zusammenh&#228;ngenden Bebauung aufhebt; insoweit ist die jeweilige &#246;rtliche Situation entscheidend (OVG RP, Urteil vom 10. Dezember 2014 &#8211; 6 A 10853/14.OVG &#8211;, AS 43, 139 = KStZ 2015, 75). So kann einer erh&#246;ht angelegten Bundesstra&#223;e unter Umst&#228;nden keine trennende Wirkung zukommen, wenn sie an vier Stellen Unterf&#252;hrungen und an zwei Stellen &#220;berf&#252;hrungen aufweist (vgl. OVG RP, Urteil vom 10. Dezember 2014 &#8211; 6 A 10853/14.OVG &#8211;, AS 43, 139 = KStZ 2015, 75). Gleiches gilt f&#252;r eine Bundesstra&#223;e, die von vergleichsweise geringer Breite ist, ungehindert &#252;berquert werden kann und innerhalb einer Ortsdurchfahrt &#252;berwiegend beidseitig bebaut ist (OVG RP, Urteil vom 9. M&#228;rz 2015 &#8211; 6 A 10054/15.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001223051","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 10054/15","Urteil","09.03.2015","Erhebung von wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau von Verkehrsanlagen; Bestimmtheit der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>LKRZ 2015, 255</a>; OVG RP, Urteil vom 23. August 2017 &#8211; 6 A 10945/17.OVG &#8211;). Auch einer Bahnlinie, deren Querung wegen einer Bahn&#252;berf&#252;hrung nicht mit Hindernissen verbunden ist, kann eine trennende Wirkung fehlen (OVG RP, Urteil vom 24. Februar 2016 &#8211; 6 A 11031/15.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251309","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11031/15","Urteil","24.02.2016","Wiederkehrende Ausbaubeitr&#228;ge - einheitliche &#246;ffentliche Verkehrseinrichtung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>KStZ 2016, 130</a>). Ebenso wenig trennt im Allgemeinen eine stillgelegte Bahntrasse mit eingleisiger Strecke, die &#252;ber eine Unter- und vier &#220;berf&#252;hrungen verf&#252;gt (OVG RP, Urteil vom 9. M&#228;rz 2015 &#8211; 6 A 10054/15.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001223051","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 10054/15","Urteil","09.03.2015","Erhebung von wiederkehrenden Beitr&#228;gen f&#252;r den Ausbau von Verkehrsanlagen; Bestimmtheit der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>LKRZ 2015, 255</a>; OVG RP, Urteil vom 23. August 2017 &#8211; 6 A 10945/17.OVG &#8211;). Eine zweigleisige Bahnlinie kann hingegen eine Z&#228;sur darstellen, obwohl der Fahrverkehr den Bahndamm an drei Stellen und der Fu&#223;g&#228;ngerverkehr an weiteren drei Stellen queren kann (vgl. OVG RP, Urteil vom 10. Dezember 2014 &#8211; 6 A 10852/14.OVG &#8211;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001354276","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Das Vorliegen einer solchen topografischen Z&#228;sur mit trennender Wirkung schlie&#223;t indessen einen r&#228;umlichen Zusammenhang zwischen den auf diese Weise getrennten bebauten Bereichen nicht in jedem Fall aus. Vielmehr kann dennoch ein r&#228;umlicher Zusammenhang aufgrund der typischen tats&#228;chlichen Stra&#223;ennutzung (vgl. BVerfG, Beschluss vom 25. Juni 2014, a. a. O., Rn. 64) insbesondere in d&#246;rflich strukturierten Bereichen und bei weniger pr&#228;gnanten Z&#228;suren bestehen (OVG RP, Urteil vom 24. Februar 2016 &#8211; 6 A 11031/15.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251309","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11031/15","Urteil","24.02.2016","Wiederkehrende Ausbaubeitr&#228;ge - einheitliche &#246;ffentliche Verkehrseinrichtung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>KStZ 2016, 130</a>). Dies setzt aber regelm&#228;&#223;ig einen verbindenden Fahrzeug- sowie Fu&#223;g&#228;ngerverkehr in beiden Richtungen voraus (OVG RP, Urteil vom 18. Oktober 2017 &#8211; 6 A 11862/16.OVG &#8211;, juris). Dabei kommt dem Gemeinderat, der mit den &#246;rtlichen Gegebenheiten, dem Stra&#223;enverkehr in der Gemeinde und der typischen tats&#228;chlichen Nutzung der Stra&#223;en vertraut ist, ein gerichtlich nur eingeschr&#228;nkt &#252;berpr&#252;fbarer Einsch&#228;tzungsspielraum zu (OVG RP, Urteil vom 24. Februar 2016 &#8211; 6 A 11031/15.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001251309","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11031/15","Urteil","24.02.2016","Wiederkehrende Ausbaubeitr&#228;ge - einheitliche &#246;ffentliche Verkehrseinrichtung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>KStZ 2016, 130</a>). Dieser Spielraum ist allerdings &#252;berschritten, wenn der diesbez&#252;gliche Ratsbeschluss auf einer greifbaren Fehleinsch&#228;tzung beruht (vgl. hierzu OVG RP, Beschluss vom 28. Mai 2018 &#8211; 6 A 11120/17.OVG &#8211;, juris), etwa weil er nicht alle relevanten tats&#228;chlichen Umst&#228;nde ber&#252;cksichtigt oder diesen ein ihnen offensichtlich nicht zukommendes Gewicht beimisst oder in sich widerspr&#252;chlich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001354276","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Die &#220;berpr&#252;fung des dem Gemeinderat in diesem Zusammenhang zustehenden Einsch&#228;tzungsspielraums kann schwierig sein, wenn die Gr&#252;nde f&#252;r die Entscheidung nicht schriftlich festgehalten sind. Inwieweit auf die &#220;berlegungen, die seitens der Verwaltung in einer Beschlussvorlage f&#252;r den Gemeinderat zusammengefasst wurden, zur&#252;ckgegriffen werden kann, h&#228;ngt von den Umst&#228;nden des Einzelfalls ab. Lassen sich den Unterlagen keine Anhaltspunkte f&#252;r die vom Rat angestellten Erw&#228;gungen entnehmen, kann man nicht ohne Weiteres davon ausgehen, alle relevanten tats&#228;chlichen Umst&#228;nde seien ber&#252;cksichtigt und in nicht zu beanstandender Weise gewichtet worden (vgl. OVG RP, Beschluss vom 2. November 2015 &#8211; 6 B 10716/15.OVG &#8722;, zur Festlegung des Gemeindeanteils). Keiner ausdr&#252;cklichen Begr&#252;ndung bed&#252;rfen lediglich offensichtliche Umst&#228;nde einer typischen tats&#228;chlichen Stra&#223;ennutzung. Beispielsweise kann im Allgemeinen davon ausgegangen werden, dass Einrichtungen zur Versorgung mit allt&#228;glichen G&#252;tern und Dienstleistungen (Lebensmittelladen, B&#228;ckerei, Kindergarten, Schule, Arztpraxis, Apotheke) eine entsprechende tats&#228;chliche Stra&#223;ennutzung ausl&#246;sen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b) Nach diesem Ma&#223;stab haben nicht alle der Beitragspflicht unterliegenden Grundst&#252;cke in der gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 ABS gebildeten einheitlichen &#246;ffentlichen Einrichtung s&#228;mtlicher zum Anbau bestimmter Verkehrsanlagen in den Ortsteilen Bad H&#246;nningen und Ariendorf einen konkret zurechenbaren Vorteil von dem Ausbau und der Erhaltung jeder Verkehrsanlage in der Abrechnungseinheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Innerhalb dieser Abrechnungseinheit bestehen mehrere topografische Z&#228;suren mit trennender Wirkung, n&#228;mlich die unbebaubare Freifl&#228;che zwischen den Ortsteilen Bad H&#246;nningen und Ariendorf (Kolpingstra&#223;e), die B 42 sowie die Eisenbahnlinie. Die beiden zuletzt genannten Z&#228;suren k&#246;nnen nicht in dem erforderlichen Ma&#223; ungehindert gequert werden. F&#252;r die Gebiete zwischen der B 42 und dem Rhein ist trotz der sie durchziehenden Eisenbahnlinie aber ein r&#228;umlicher Zusammenhang aufgrund der typischen tats&#228;chlichen Stra&#223;ennutzung anzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>aa) Die Ortsteile Bad H&#246;nningen und Ariendorf werden durch eine &#8211; mindestens zum Teil aus fernstra&#223;enrechtlichen Gr&#252;nden &#8211; unbebaubare Gr&#252;nfl&#228;che unter und neben der Br&#252;cke, &#252;ber die die B 42 an dieser Stelle der Kolpingstra&#223;e gef&#252;hrt wird, voneinander getrennt. Dies wird durch die in den Normsetzungsvorg&#228;ngen vorhandenen Karten und Luftbilder sowie durch die von der Antragsgegnerin vorgelegten Fotografien best&#228;tigt. Diese Fl&#228;che erstreckt sich auf der westlichen Stra&#223;enseite &#252;ber ungef&#228;hr 165 m und auf der &#246;stlichen Seite der Kolpingstra&#223;e &#252;ber ca. 55 m. Dort sind einige Parkpl&#228;tze, eine Bushaltestelle, ein Kinderspielplatz und Wiesenfl&#228;chen angelegt, die insgesamt einen mehr als nur unbedeutenden Umfang aufweisen und deshalb unabh&#228;ngig davon eine topografische Z&#228;sur darstellen, ob sie im Sinne des &#167;&#160;35 BauGB als Au&#223;enbereich zu qualifizieren sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Diese Z&#228;sur k&#246;nnte allenfalls durch die verbindende Wirkung der Kolpingstra&#223;e und deren typische Nutzung aufgehoben werden. Davon kann indessen nicht gesprochen werden. Den Normsetzungsvorg&#228;ngen, insbesondere den Sitzungsniederschriften, kann keine Begr&#252;ndung hierzu entnommen werden. Die der Satzung als Anlage 1 beigef&#252;gte Begr&#252;ndung f&#252;r die Konstituierung einer Abrechnungseinheit, die aus den Ortsteilen Bad H&#246;nningen und Ariendorf besteht, beschr&#228;nkt sich auf die nicht n&#228;her erl&#228;uterte Wertung, diese beiden Ortsteile bildeten ein zusammenh&#228;ngendes Gebiet, ohne dass eine relevante Trennung gegeben sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ein r&#228;umlicher Zusammenhang aufgrund eines verbindenden Fahrzeug- sowie Fu&#223;g&#228;ngerverkehrs in beiden Richtungen ist auch nicht offensichtlich und deshalb begr&#252;ndungsbed&#252;rftig. Denn Einrichtungen zur Versorgung mit allt&#228;glichen G&#252;tern und Dienstleistungen (Lebensmittelladen, B&#228;ckerei, Kindergarten, Schule, Arztpraxis, Apotheke), die von Einwohnern des Ortsteils Bad H&#246;nningen aufgesucht werden k&#246;nnten, gibt es in Ariendorf nicht. Dass dort eine Annahmestelle f&#252;r Gr&#252;nschnitt und Recyclingmaterial betrieben wird, ein Weingut sowie ein Dorfgemeinschaftshaus besteht, die auch von H&#246;nninger Einwohnern genutzt werden, l&#228;sst nicht ohne eine diesbez&#252;gliche Begr&#252;ndung, die &#8211; wie ausgef&#252;hrt &#8211; fehlt, den Schluss auf eine die Ortsteile verbindende typische tats&#228;chliche Nutzung der Kolpingstra&#223;e zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>bb) Vergleichbares gilt f&#252;r das bebaute Gebiet nord&#246;stlich der B 42, in das man vom Ortszentrum Bad H&#246;nningens nur mittels zweier dicht beieinander liegender Unterf&#252;hrungen f&#252;r den Fahrzeugverkehr (Waldbreitbacherstra&#223;e, Am Paffelter) und einer Fu&#223;g&#228;ngerunterf&#252;hrung (Kapellenweg/Ringstra&#223;e) gelangen kann. Dass wenige Meter von der Unterf&#252;hrung der Waldbreitbacherstra&#223;e entfernt offenbar auch die Stra&#223;e &#8222;Am H&#246;ms&#8220; die B 42 unterquert, hat die Antragsgegnerin in ihrem Schriftsatz vom 4. Juli 2018 nicht erw&#228;hnt; von einer relevanten verbindenden Wirkung dieser Unterf&#252;hrung ist angesichts dessen nicht auszugehen. Zwar existiert eine weitere Stra&#223;en&#252;berf&#252;hrung, die kurz hinter der Ortslage von Rheinbrohl die B 42 quert und die Verbindung zur Bebauung der Stra&#223;e &#8222;Oelsberg&#8220; darstellt. Damit fehlt aber auf einer L&#228;nge von ungef&#228;hr 850 m eine M&#246;glichkeit, die B 42 mit einem Kraftwagen zu &#252;berqueren, so dass diese Z&#228;sur insgesamt nicht ungehindert vom Verkehr &#252;berwunden werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auch insoweit fehlt es an einer Begr&#252;ndung f&#252;r die Annahme, die typische tats&#228;chliche Stra&#223;ennutzung verbinde die Bereiche diesseits und jenseits der B 42. Eine solche ist ferner nicht offensichtlich, weil sich in dem nord&#246;stlich der B 42 gelegenen bebauten Bereich keine Einrichtungen zur Versorgung mit allt&#228;glichen G&#252;tern und Dienstleistungen befinden. Die dort vorhandenen Einrichtungen (Sch&#252;tzenhaus, Sportplatz, Gasthof, Wanderparkplatz) verm&#246;gen Verkehr auch aus den anderen Bereichen H&#246;nningens und aus Ariendorf hervorzurufen. Dass dieser ein Ausma&#223; erreicht, das auf eine die Ortsteile verbindende typische tats&#228;chliche Stra&#223;ennutzung schlie&#223;en l&#228;sst, kann ohne eine diesbez&#252;gliche Begr&#252;ndung des Stadtrats nicht angenommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>cc) Der Bereich, der sich von der B 42 bis zum Rhein erstreckt und das Ortszentrum Bad H&#246;nningens darstellt, wird zwar durch die Eisenbahnlinie getrennt, die auf einer L&#228;nge von ca. 1,9 km nur an drei Stellen von Fahrzeugen ungehindert, n&#228;mlich mittels &#220;ber- bzw. Unterf&#252;hrungen, gequert werden kann. Der r&#228;umliche Zusammenhang zwischen diesen beiden Bereichen kann jedoch aufgrund eines verbindenden Fahrzeug- sowie Fu&#223;g&#228;ngerverkehrs in beiden Richtungen angenommen werden, ohne dass es insoweit einer ausdr&#252;cklichen Begr&#252;ndung bedurfte. Denn sowohl nord&#246;stlich als auch s&#252;dwestlich der Eisenbahnlinie sind Einrichtungen zur Versorgung mit allt&#228;glichen G&#252;tern und Dienstleistungen angesiedelt, die nicht in beiden Bereichen vorhanden sind und deshalb den Schluss nahelegen, dass ein verbindender Fahrzeug- sowie Fu&#223;g&#228;ngerverkehr in beiden Richtungen &#252;ber die Bahnlinie hinweg stattfindet. Zwar gibt es Postfilialen, Banken und Apotheken auf beiden Seiten der Bahnlinie. Lebensmittell&#228;den sowie -discounter, der Kindergarten und die Grundschule (und auch Sporthallen sowie der Friedhof) liegen jedoch nur im nord&#246;stlichen Bereich, w&#228;hrend sich der Bahnhof, das Schwimmbad, mehrere Arztpraxen, die Kirche, Tankstellen und das B&#252;ro des Stadtb&#252;rgermeisters im Rathaus zwischen der Bahnlinie und dem Rhein befinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>2. Die Unwirksamkeit der Festlegung der einheitlichen &#246;ffentlichen Einrichtung von Anbaustra&#223;en in &#167;&#160;3 Abs.&#160;1 ABS f&#252;hrt zur Gesamtnichtigkeit der angegriffenen Satzung. Denn ohne die Bestimmung des &#167;&#160;3 Abs.&#160;1 ABS &#252;ber die Abrechnungseinheit haben die &#252;brigen Regelungen der Satzung keine Bedeutung (vgl. OVG RP, Urteil vom 16. Oktober 2001 &#8211; 6 C 10292/01.OVG &#8211;, esovgrp, juris; OVG RP, Urteil vom 10. Juni 2008 &#8211; 6 C 10255/08.OVG &#8211;, AS 36, 195 = KStZ 2009, 37). Ob diese weiteren Satzungsbestimmungen ihrerseits rechtlichen Bedenken begegnen, kann angesichts dessen uner&#246;rtert bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils folgt aus &#167;&#160;167 Abs.&#160;1 VwGO i. V. m. &#167;&#167;&#160;708 ff. ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Gr&#252;nde im Sinne des &#167;&#160;132 Abs.&#160;2 VwGO, die Revision zuzulassen, liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 5.000,00 &#8364; festgesetzt (&#167;&#160;52 Abs.&#160;2 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
