<html>
<head><title>6-A-10051-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 6. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.12.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 A 10051/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2014:1210.6A10051.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 104a GG, Art 3 Abs 1 GG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGRPV10P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 KAG","Landesnorm Rheinland-Pfalz","Kostenrechnung f&#252;r Benutzungsgeb&#252;hren und wiederkehrende Beitr&#228;ge","Kommunalabgabengesetz (KAG) vom 20. Juni 1995","g&#252;ltig ab 04.12.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs 5 KAG RP</a>, &#167;&#160;9 Abs 3 Abf/AltLastG RP</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001206896"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Bemessung von Geb&#252;hren; Festlegungen durch den Verordnungsgeber</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Es ist kein zwingendes Merkmal einer Geb&#252;hr, dass der Geb&#252;hrenschuldner aus der &#246;ffentlichen Leistung einen als proportional einzustufenden Nutzen zieht. Als individualisierender Zurechnungsgrund reicht f&#252;r die Abgrenzung zur Steuer die Veranlassung der &#246;ffentlichen Leistung aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a><br><br>2. Die verfassungsrechtlich zul&#228;ssige Geb&#252;hrenh&#246;he wird ma&#223;geblich durch die mit der Geb&#252;hrenerhebung erkennbar verfolgten Geb&#252;hrenzwecke bestimmt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a><br><br>3. Dem Verordnungsgeber steht bei der Festlegung der Geb&#252;hrentatbest&#228;nde ein weiter Ermessensspielraum zu, der von den Gerichten auch unter dem Gesichtspunkt der Gleichbehandlung im Abgabenrecht (Art.&#160;3 Abs.&#160;1 GG) nicht darauf gepr&#252;ft werden kann, ob der Verordnungsgeber die gerechteste, vern&#252;nftigste oder zweckm&#228;&#223;igste L&#246;sung gew&#228;hlt hat, sondern nur darauf, ob einleuchtende Gr&#252;nde f&#252;r eine vorhandene oder fehlende Differenzierung gegeben sind und ob die getroffene Regelung willk&#252;rlich ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Vgl. zu Leitsatz 2.: BVerfG, Kammerbeschluss vom 31. M&#228;rz 2006 &#8211; 1 BvR 1750/01 &#8211;.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Vgl. zu Leitsatz 3.: BVerwG, Urteil vom 22. Januar 1997 &#8211; 11 C 12.95 &#8211;.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001168292","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Mainz 4. Kammer","4 K 156/13.MZ","Urteil","22.11.2013","Abfallbeseitigung - hier: Verwaltungsgeb&#252;hr f&#252;r die Bearbeitung von Begleitscheinen","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>vorgehend&#160;VG Mainz 4. Kammer, 22. November 2013, 4 K 156/13.MZ, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen die Heranziehung zu einer Geb&#252;hr im Zusammenhang mit dem Nachweis &#252;ber die Entsorgung nachweispflichtiger Abf&#228;lle durch Begleitscheine.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie betreibt als Entsorgungsfachbetrieb das Einsammeln sowie die Bef&#246;rderung und Entsorgung von Abf&#228;llen, f&#252;r die nach dem Kreislaufwirtschaftsgesetz in Verbindung mit der Nachweisverordnung eine Nachweispflicht besteht. Die erforderlichen Entsorgungsnachweise m&#252;ssen vor Beginn der Entsorgung erstellt werden, um die Zul&#228;ssigkeit der vorgesehenen Entsorgung zu belegen (sogenannte Vorabkontrolle). Zus&#228;tzlich muss f&#252;r jeden Transport ein Begleitschein gef&#252;hrt werden, der die Durchf&#252;hrung der Entsorgung nachweist (sogenannte Verbleibskontrolle).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Seit dem Jahr 2007 wurden die zuvor papierf&#246;rmigen Begleitscheine durch elektronisch einzureichende Begleitscheine ersetzt. Im elektronischen Verfahren werden die entsprechend signierten Nachweisbelege elektronisch erstellt und &#252;ber die bundesweit zust&#228;ndige Koordinierungsstelle Abfall (ZKS-Abfall) u.a. auch der Beklagten &#252;bersandt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die beklagte Sonderabfall-Management-Gesellschaft Rheinland-Pfalz mbH wird zu 51 % von dem Land Rheinland-Pfalz getragen. Sie ist als Beliehene f&#252;r die Vorab- und Verbleibskontrolle der Abf&#228;lle zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 13. September 2012 wurde die Kl&#228;gerin von der Beklagten zu einer Geb&#252;hr in H&#246;he von insgesamt 668,78 &#8364; auf der Grundlage von 103 abgerechneten Begleitscheinen aus der Zeit vom 2. Juli bis 3. September 2012 herangezogen. Den hiergegen eingelegten Widerspruch wies die Beklagte mit Widerspruchsbescheid vom 8. Februar 2013 zur&#252;ck. Hierauf hat die Kl&#228;gerin Klage erhoben und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">den Geb&#252;hrenbescheid Nr.&#160;123616 der Beklagten vom 13. September 2012 in Gestalt des Widerspruchsbescheids vom 8. Februar 2013 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hinsichtlich des Vorbringens der Beteiligten und des weiteren seinem Urteil zugrunde liegenden Sachverhalts nimmt der Senat gem&#228;&#223; &#167;&#160;130b Satz&#160;1 VwGO auf den Tatbestand des angefochtenen Urteils Bezug, dessen tats&#228;chliche Feststellungen er sich zu Eigen macht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage mit Urteil vom 22. November 2013 abgewiesen und ausgef&#252;hrt, der angefochtene Geb&#252;hrenbescheid sei rechtm&#228;&#223;ig und verletze die Kl&#228;gerin nicht in ihren Rechten. Die Geb&#252;hrenfestsetzung sei formell und materiell ordnungsgem&#228;&#223; erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit ihrer von dem Verwaltungsgericht zugelassenen Berufung vertieft und erg&#228;nzt die Kl&#228;gerin ihre Einw&#228;nde gegen die festgesetzte Geb&#252;hr. Sie macht im Wesentlichen geltend, die in Rede stehende Geb&#252;hrenerhebung versto&#223;e gegen die Regelungen des Grundgesetzes zur Finanzverfassung gem&#228;&#223; Art.&#160;104a ff. GG, das verfassungsrechtliche Bestimmtheitsgebot, den Grundsatz der Normenklarheit sowie gegen Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG und Art.&#160;110 Abs.&#160;1 Satz&#160;2 der Landesverfassung. Aufgrund des bundesrechtlichen Ausschlusses einer Pr&#252;fung von Begleitscheinen besitze die Beklagte keine diesbez&#252;gliche Kompetenz. Die Pr&#252;fung von Begleitscheinen stelle mangels Au&#223;enwirkung keine geb&#252;hrenf&#228;hige Amtshandlung dar. Zudem beruhe die Geb&#252;hrenfestsetzung nicht auf einer nachvollziehbaren Geb&#252;hrenkalkulation und versto&#223;e gegen das Kosten&#252;berschreitungsverbot. Es seien nicht geb&#252;hrenf&#228;hige Kostenans&#228;tze in die Kalkulation eingestellt worden, und es liege eine bewusste Kosten&#252;berschreitung vor. Die anteiligen Verwaltungsgemeinkosten seien nicht sachgerecht aufgeteilt worden. Gewinne aus den Vorjahren h&#228;tten geb&#252;hrenmindernd ber&#252;cksichtigt werden m&#252;ssen. Das &#196;quivalenzprinzip und der Grundsatz der Leistungsproportionalit&#228;t seien verletzt worden. Die Geb&#252;hrenerhebung versto&#223;e gegen den Zweck des Geb&#252;hrentatbestandes, gegen den Gleichbehandlungsgrundsatz und gegen das Verbot der doppelten Geb&#252;hrenerhebung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Mainz vom 22. November 2013 den Geb&#252;hrenbescheid der Beklagten vom 13. September 2012 in der Gestalt des Widerspruchsbescheides vom 8. Februar 2013 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Sie bezieht sich auf das angefochtene Urteil sowie auf ihr erstinstanzliches Vorbringen und tritt dem Berufungsvorbringen entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die weiteren Einzelheiten des Sachverhalts und des Vorbringens der Beteiligten ergeben sich aus den zur Gerichtsakte gereichten Schrifts&#228;tzen und den von der Beklagten vorgelegten Verwaltungsvorg&#228;ngen, deren Inhalt Gegenstand der m&#252;ndlichen Verhandlung war.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Berufung hat keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage zu Recht abgewiesen. Der Bescheid der Beklagten vom 13. September 2012 in der Gestalt des Widerspruchsbescheides vom 8. Februar 2013 ist rechtm&#228;&#223;ig und verletzt die Kl&#228;gerin nicht in ihren Rechten (&#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO). Er beruht auf einer wirksamen Rechtsgrundlage (I.). Auch gegen deren konkrete Auslegung und Anwendung in der Verwaltungspraxis der Beklagten bestehen keine rechtlichen Bedenken (II.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>I. Die Erhebung der Geb&#252;hren findet ihre Rechtsgrundlage in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SAbfZStKostVRP2002V10P1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 SAbfZStKostV RP 2002","Landesnorm Rheinland-Pfalz","Befugnisse der Zentralen Stelle f&#252;r Sonderabf&#228;lle","Landesverordnung &#252;ber die Kosten der Zentralen Stelle f&#252;r Sonderabf&#228;lle vom 27. Mai 2002","g&#252;ltig ab 23.12.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;1 Abs.&#160;1 der Landesverordnung &#252;ber die Kosten der Zentralen Stelle f&#252;r Sonderabf&#228;lle </a>&#8211; KostVO &#8211; in Verbindung mit Nr.&#160;3.1.4 des Geb&#252;hrenverzeichnisses &#8211; GebVerz &#8211; (Anlage zu &#167;&#160;1 Abs.&#160;1 KostVO). Danach erhebt die Beklagte zus&#228;tzlich zu Nr.&#160;3.1.1, 3.1.2 oder 3.1.3 GebVerz &#8211; also zus&#228;tzlich zu Geb&#252;hren, die im Rahmen der Vorabkontrolle erhoben werden &#8211; nach durchgef&#252;hrter Entsorgung pro Begleitschein eine Geb&#252;hr von 5,00 bis 10,00 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Diese Vorschrift steht im Einklang mit den Vorgaben h&#246;herrangigen Rechts. Sie beruht auf der gesetzlichen Verordnungserm&#228;chtigung in &#167;&#160;9 Abs.&#160;3 des Landesabfallwirtschaftsgesetzes in der Fassung des Landesgesetzes zur &#196;nderung abfallrechtlicher Vorschriften vom 22. Juni 2012 (GVBl. S.&#160;163) &#8211; LAbfWG &#8211;, die ihrerseits verfassungsgem&#228;&#223; ist (1.). Des Weiteren ist sie mit Art.&#160;84 Abs.&#160;1 Satz&#160;5 GG sowie den Vorgaben der Finanzverfassung in Art.&#160;104a ff. GG vereinbar (2.) und gen&#252;gt den aus dieser Verordnungserm&#228;chtigung folgenden gesetzlichen Bemessungsgrunds&#228;tzen ebenso wie den Vorgaben sonstigen h&#246;herrangigen Rechts (3.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>1. In &#167;&#160;9 Abs.&#160;3 Satz&#160;1 LAbfWG wird das f&#252;r die Abfallwirtschaft zust&#228;ndige Ministerium erm&#228;chtigt, im Einvernehmen mit dem f&#252;r Finanzen zust&#228;ndigen Ministerium durch Rechtsverordnung kostenpflichtige Tatbest&#228;nde f&#252;r den Fall der &#220;bertragung von weiteren Aufgaben nach &#167;&#160;9 Absatz&#160;2 Nr.&#160;5 LAbfWG &#8211; d.h. im Fall der &#220;bertragung von weiteren Aufgaben im Rahmen der &#220;berwachung von Abf&#228;llen nach dem Kreislaufwirtschafts- und Abfallgesetz und der Nachweisverordnung, die der Beklagten durch Rechtsverordnung &#252;bertragen worden sind &#8211; n&#228;her zu bestimmen. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;3 Satz&#160;2 LAbfWG stehen die erhobenen Kosten der Beklagten zu und sind so zu bemessen, dass alle ihre mit den jeweiligen Aufgaben verbundenen Aufwendungen einschlie&#223;lich der Aufwendungen f&#252;r die Kostenerhebung und -beitreibung nach betriebswirtschaftlichen Grunds&#228;tzen ber&#252;cksichtigt werden. Nach &#167;&#160;9 Abs.&#160;3 Satz&#160;3 LAbfWG kann dabei auch die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen der Amtshandlung f&#252;r den Kostenschuldner ber&#252;cksichtigt werden. Ferner ordnet &#167;&#160;9 Abs.&#160;3 Satz&#160;4 LAbfWG eine entsprechende Geltung von &#167;&#160;5 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 LAbfWG an, wonach bei der Geb&#252;hrenbemessung auch die Kosten von F&#246;rder- und Beratungsma&#223;nahmen zur Abfallvermeidung und -verwertung ber&#252;cksichtigt werden k&#246;nnen. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;3 Satz&#160;4 LAbfWG kann in der Rechtsverordnung auch das Verfahren zur Erhebung und Beitreibung der Kosten geregelt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Diese Verordnungserm&#228;chtigung in &#167;&#160;9 Abs.&#160;3 LAbfWG ist ihrerseits verfassungsgem&#228;&#223;. Insbesondere gen&#252;gt sie den Anforderungen aus Art.&#160;80 Abs.&#160;1 Satz&#160;2 GG und Art.&#160;110 Abs.&#160;1 Satz&#160;2 LV. Danach m&#252;ssen Inhalt, Zweck und Ausma&#223; der erteilten Erm&#228;chtigung im Gesetz bestimmt werden. Der Gesetzgeber soll sich seiner Verantwortung nicht dadurch ent&#228;u&#223;ern k&#246;nnen, dass er einen Teil der Gesetzgebungsmacht der Exekutive &#252;bertr&#228;gt, ohne die Grenzen dieser Kompetenzen bedacht und diese nach Tendenz und Programm so genau umrissen zu haben, dass schon aus der Erm&#228;chtigung erkennbar und vorhersehbar ist, was dem B&#252;rger gegen&#252;ber zul&#228;ssig sein soll. Die Erm&#228;chtigung muss in ihrem Wortlaut nicht so genau wie irgend m&#246;glich gefasst sein; sie hat nur hinreichend bestimmt zu sein. Dazu gen&#252;gt es, wenn sich die dort geforderte Bestimmtheit durch Auslegung nach den allgemein g&#252;ltigen Auslegungsmethoden ermitteln l&#228;sst. Auch die Entstehungsgeschichte der Norm kann herangezogen werden. Welche Bestimmtheitsanforderungen im Einzelnen erf&#252;llt sein m&#252;ssen, ist von den Besonderheiten des jeweiligen Regelungsgegenstandes sowie der Intensit&#228;t der Ma&#223;nahme abh&#228;ngig (vgl. BVerfG, Beschluss vom 18. Juli 2005 &#8211; 2 BvF 2/01 &#8211;, BVerfGE 113, 167 [268 f.]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Speziell f&#252;r die Erhebung von Geb&#252;hren ist gefordert, dass der Gesetzgeber selbst die Geb&#252;hrenzwecke erkennbar festlegt (vgl. BVerfG, Beschluss vom 6. November 2012 &#8211; 1 BvL 51/06 &#8211;, BVerfGE 132, 334, juris, Rn. 50 f. m.w.N.). Nur Geb&#252;hrenzwecke, die von einer erkennbaren gesetzgeberischen Entscheidung getragen werden, sind geeignet, die jeweilige Geb&#252;hrenbemessung sachlich zu rechtfertigen. Eine &#8211; erforderlichenfalls im Wege der Auslegung gewinnbare &#8211; hinreichende Klarheit der Geb&#252;hrenzwecke ist aus rechtsstaatlichen Gr&#252;nden wie auch im Hinblick auf die Bedeutung der gesetzlichen Regelung im demokratischen Verantwortungszusammenhang erforderlich. An dem erkennbaren Inhalt getroffener Regelungen muss der Gesetzgeber sich festhalten lassen und der Gesetzesvollzug sich ausrichten k&#246;nnen. W&#228;hlt der Gesetzgeber einen im Wortlaut eng begrenzten Geb&#252;hrentatbestand, kann nicht geltend gemacht werden, er habe noch weitere, ungenannte Geb&#252;hrenzwecke verfolgt (vgl. BVerfG, Beschluss vom 6. November 2012, a.a.O., juris, Rn. 51 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Diesen Anforderungen gen&#252;gt die Verordnungserm&#228;chtigung in &#167;&#160;9 Abs.&#160;3 LAbfWG. Der Gesetzgeber selbst hat darin ausdr&#252;cklich den Zweck der Gesamtkostendeckung nach betriebswirtschaftlichen Grunds&#228;tzen festgelegt und dar&#252;ber hinaus bestimmt, dass dabei auch die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen der Amtshandlung f&#252;r den Kostenschuldner ber&#252;cksichtigt werden kann, dass also auch eine Vorteilsabsch&#246;pfung erfolgen darf. Die Verwendung des Wortes &#8222;kann&#8220; im Wortlaut der Vorschrift steht der Annahme einer eigenen gesetzgeberischen Entscheidung &#252;ber diese Geb&#252;hrenzwecke nicht entgegen. Die Formulierung &#8222;kann&#8220; ist hier nicht dahingehend zu verstehen, dass der parlamentarische Gesetzgeber die Geb&#252;hrenzwecke in das freie (Einzelfall-)Belieben der Exekutive stellt. Vielmehr ist sie vor dem Hintergrund der Funktion des &#167;&#160;9 Abs.&#160;3 LAbfWG als Verordnungserm&#228;chtigung &#8211; die der Delegation von Rechtsetzungsmacht dient &#8211; in einem kompetenziellen Sinne zu interpretieren. Hiernach hat der Gesetzgeber mit &#167;&#160;9 Abs.&#160;3 Satz&#160;3 LAbfWG den Zweck der Vorteilsabsch&#246;pfung erkennbar in seinen Willen aufgenommen und den Verordnungsgeber zur Ausgestaltung eines Geb&#252;hrentatbestandes erm&#228;chtigt, der diesem Zweck dient. Vor diesem Hintergrund hat auch das Bundesverwaltungsgericht eine vergleichbare Formulierung in &#167;&#160;32 Abs.&#160;1 Satz&#160;1 Nr.&#160;13, Satz&#160;5 Luftverkehrsgesetz (&#8222;Bei beg&#252;nstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen f&#252;r den Geb&#252;hrenschuldner angemessen ber&#252;cksichtigt werden&#8220;) unbeanstandet gelassen (vgl. BVerwG, Urteil vom 10. Dezember 2009 &#8211; 3 C 29/08 &#8211;, BVerwGE 135, 352, juris Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>2. &#167;&#160;9 Abs.&#160;3 LAbfWG und &#167;&#160;1 Abs.&#160;1 KostVO in Verbindung mit Nr.&#160;3.1.4 GebVerz versto&#223;en weder gegen Art.&#160;84 Abs.&#160;1 Satz&#160;5 GG (a) noch gegen die finanzverfassungsrechtliche Kompetenzordnung des Grundgesetzes in Art.&#160;104a ff. GG (b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>a) Die Festlegung der Pr&#252;fung von Begleitscheinen als Ankn&#252;pfungspunkt der Geb&#252;hrenerhebung ist dem Landesgesetz- und Verordnungsgeber entgegen dem Vorbringen der Kl&#228;gerin nicht durch eine etwaige Sperrwirkung des Kreislaufwirtschaftsgesetzes oder der Nachweisverordnung verwehrt. Das Kreislaufwirtschaftsgesetz und die Nachweisverordnung sollen insgesamt sicherstellen, dass die Entsorgung der gef&#228;hrlichen Abf&#228;lle ordnungsgem&#228;&#223; erfolgt und die Stoffstr&#246;me nachvollziehbar bleiben. Dem wird nur gen&#252;gt, wenn die zust&#228;ndige Beh&#246;rde die Begleitscheine auf ihre Richtigkeit pr&#252;ft, indem sie die &#220;bereinstimmung von Entsorgungsnachweis und Begleitschein kontrolliert, bevor sie eine Ausfertigung an die f&#252;r den Abfallerzeuger zust&#228;ndige Beh&#246;rde &#252;bersendet (&#167;&#160;11 Abs.&#160;4 NachwV), auch wenn dieser Pr&#252;fschritt nicht w&#246;rtlich dem Gesetz zu entnehmen ist (vgl. bereits OVG Koblenz, Urteil vom 7. Mai 2009 &#8211; 7 A 11398/08.OVG &#8211; LKRZ 2009, 340 [341]; j&#252;ngst auch BVerwG, Beschluss vom 15. Oktober 2014 &#8211; 9 B 1/14 &#8211;, juris Rn. 6 f.). Hiernach geht auch das Bundesrecht &#8211; n&#228;mlich die Nachweisverordnung und das Kreislaufwirtschaftsgesetz &#8211; von dem Erfordernis einer Amtshandlung, n&#228;mlich einer Pr&#252;fung der eingereichten Begleitscheine, im Rahmen der Verbleibskontrolle aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>b) Die Geb&#252;hr nach Nr.&#160;3.1.4 GebVerz ist auch unter dem Blickwinkel von Art.&#160;104a ff. GG als nichtsteuerliche Abgabe mit Gegenleistungscharakter gerechtfertigt, die den Anforderungen gen&#252;gt, welche die Schutz- und Begrenzungsfunktion der Finanzverfassung an solche Abgaben stellt, und f&#252;r die das Land mangels Bundeskompetenz zur Gesetzgebung befugt war (vgl. zum Ma&#223;stab zuletzt BVerfG, Beschluss vom 25. Juni 2014 &#8211; 1 BvR 668/10, 1 BvR 2104/10 &#8211;, juris Rn. 38 ff.). Erweist sich eine Abgabe wegen ihres Gegenleistungscharakters als nichtsteuerliche Abgabe, stehen die finanzverfassungsrechtlichen Vorschriften des Grundgesetzes ihrer Erhebung nicht entgegen (BVerfG a.a.O., Rn. 42). Das Grundgesetz gibt einen spezifischen Geb&#252;hrenbegriff nicht vor (vgl. auch BVerfG, Beschluss vom 7. November 1995 - 2 BvR 413/88 u.a. &#8211; BVerfGE 93, 319, NVwZ 1996, 469 [472]). Vielmehr gen&#252;gt die Ankn&#252;pfung an die Gegenleistungsfunktion f&#252;r die begriffliche Abgrenzung zur Steuer, so dass es kompetenzrechtlich nicht darauf ankommt, ob die Bemessung der Geb&#252;hr sachlich gerechtfertigt oder m&#246;glicherweise &#252;berh&#246;ht ist (vgl. BVerwG, Urteil vom 01. Dezember 2005 &#8211; 10 C 4/04 &#8211;, juris Rn. 52 mit umfangreichen Nachw.). Es ist insbesondere kein zwingendes Merkmal der Geb&#252;hr, dass der Geb&#252;hrenschuldner aus der &#246;ffentlichen Leistung tats&#228;chlich einen als proportional einzustufenden Nutzen zieht. Als individualisierender Zurechnungsgrund reicht die blo&#223;e Veranlassung der &#246;ffentlichen Leistung aus (vgl. BVerwG, Urteil vom 1. Dezember 2005 &#8211; 10 C 4/04 &#8211;, NVwZ 2006, 589 [594] m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Dies zugrunde gelegt gen&#252;gt die in der KostVO und Nr.&#160;3.1.4 GebVerz im Einklang mit &#167;&#160;9 Abs.&#160;3 LAbfWG geregelte Abgabe den Anforderungen des Grundgesetzes an den Gegenleistungscharakter einer Geb&#252;hr, so dass es sich bei ihr insbesondere nicht um eine &#8222;verdeckte Steuer&#8220; handelt. Der Einwand der Kl&#228;gerin, es fehle an einer individuell-zurechenbaren Verwaltungsleistung, greift nicht durch. Die in Nr.&#160;3.1.4 GebVerz begr&#252;ndete Kostenpflicht entsteht allein bei dem Nachweis einer Abfallentsorgung anhand eines Begleitscheins nach Ma&#223;gabe der Nachweisverordnung; sie weist damit die f&#252;r eine Geb&#252;hr notwendige Verkn&#252;pfung von Leistung und Gegenleistung auf (vgl. BVerfG, Beschluss vom 11. Oktober 1966 - 2 BvR 179/64, 2 BvR 476/64, 2 BvR 477/64 &#8211;, BVerfGE 20, 257 [269]). Sie betrifft einen von der Allgemeinheit deutlich abgrenzbaren speziellen Personenkreis, n&#228;mlich den der nachweisverpflichteten Entsorger von Abf&#228;llen, und ist damit das Entgelt f&#252;r die Inanspruchnahme der &#220;berwachung der Abfallentsorgung nach der Nachweisverordnung (vgl. entspr. zu Flugsicherungsgeb&#252;hren BVerwG, Urteil vom 22. Januar 1997 &#8211; 11 C 12/95 &#8211;, juris Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Weitergehende Anforderungen sind dem verfassungsrechtlichen Geb&#252;hrenbegriff nicht zu entnehmen. Insbesondere verlangen die Art.&#160;104a ff. GG &#8211; wie oben dargelegt &#8211; nicht, dass mit der Geb&#252;hr nur die Kosten &#8222;f&#252;r&#8220; die konkrete Amtshandlung erhoben werden und dem Ma&#223; der Inanspruchnahme staatlicher Leistung genau Rechnung getragen wird (sogenannter Grundsatz der Leistungsproportionalit&#228;t). Die Anordnung des Geb&#252;hrenzweckes der Gesamtkostendeckung nach betriebswirtschaftlichen Grunds&#228;tzen einschlie&#223;lich der Deckung der Kosten die Kosten von F&#246;rder- und Beratungsma&#223;nahmen in &#167;&#160;9 Abs.&#160;3 LAbfWG ist daher von Verfassungs wegen nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>3. Der Verordnungsgeber hat mit der Festlegung der Rahmengeb&#252;hr in Nr.&#160;3.1.4 des Geb&#252;hrenverzeichnisses von 5,00 bis 10,00 &#8364; pro Begleitschein die rechtlichen Grenzen seines Ermessensspielraums nicht &#252;berschritten, die ihm &#167;&#160;9 Abs.&#160;3 LAbfWG und sonstiges h&#246;herrangiges Recht setzen. Die Kalkulation, die dieser Rahmengeb&#252;hr zugrunde liegt, ist mit den in &#167;&#160;9 Abs.&#160;3 LAbfWG vorgegebenen Bemessungsgrunds&#228;tzen vereinbar und verst&#246;&#223;t weder gegen das &#196;quivalenzprinzip noch gegen den Gleichheitssatz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>a) Nach &#167;&#160;9 Abs.&#160;3 Satz&#160;2 LAbfWG sind die Geb&#252;hren so zu bemessen, dass alle mit den jeweiligen Aufgaben der Beklagten verbundenen Aufwendungen einschlie&#223;lich der Aufwendungen f&#252;r die Kostenerhebung und -beitreibung nach betriebswirtschaftlichen Grunds&#228;tzen ber&#252;cksichtigt werden; dabei kann auch die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen der Amtshandlung f&#252;r den Kostenschuldner ber&#252;cksichtigt werden. Das darin neben dem Kostendeckungs- (auch) zum Ausdruck kommende &#196;quivalenzprinzip ergibt sich zugleich aus dem allgemeinen Verh&#228;ltnism&#228;&#223;igkeitsprinzip. Es besagt, dass die Geb&#252;hr nicht au&#223;er Verh&#228;ltnis zu den mit ihr verfolgten Zwecken stehen darf (vgl. BVerfG, Kammerbeschluss vom 31. M&#228;rz 2006 &#8211; 1 BvR 1750/01 &#8211;, juris Rn. 41 f.). Die verfassungsrechtlich zul&#228;ssige Geb&#252;hrenh&#246;he wird ma&#223;geblich durch die mit der Geb&#252;hrenerhebung erkennbar verfolgten Geb&#252;hrenzwecke bestimmt (vgl. BVerfG, a.a.O., Rn. 42). Die Bemessung der Geb&#252;hr durch den Verordnungsgeber muss den Geb&#252;hrenzwecken entsprechen, die der Gesetzgeber bei der Ausgestaltung des Geb&#252;hrentatbestandes erkennbar und zul&#228;ssigerweise verfolgt (vgl. BVerfG, a.a.O., Rn. 41 f.). Die sachliche Rechtfertigung der Geb&#252;hrenh&#246;he kann sich jedenfalls aus den Geb&#252;hrenzwecken der Kostendeckung, des Vorteilsausgleichs, der Verhaltenslenkung sowie aus sozialen Zwecken ergeben (vgl. BVerfG, Urteil vom 19. M&#228;rz 2003 &#8211; 2 BvL 9/98, 2 BvL 10/98, 2 BvL 11/98, 2 BvL 12/98 &#8211;, BVerfGE 108, 1, juris Rn. 57 ff. m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001206896","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Ist diesen Anforderungen Gen&#252;ge getan, verbleibt dem Verordnungsgeber im Rahmen der vorgegebenen Geb&#252;hrenzwecke ein weiter Spielraum. Er darf, da Geb&#252;hren in der Regel in Massenverfahren erhoben werden, bei denen nicht jede einzelne Geb&#252;hr nach Kosten, Wert und Vorteil einer real erbrachten Leistung genau berechnet werden kann, generalisierende, typisierende und pauschalierende Regelungen treffen, die verl&#228;sslich und effizient vollzogen werden k&#246;nnen (vgl. BVerwG, Urteil vom 10. Dezember 2009 &#8211; 3 C 29/08 &#8211;, BVerwGE 135, 352, juris Rn. 13 m.w.N.). Dem Verordnungsgeber steht insoweit bei der Festlegung der Geb&#252;hrentatbest&#228;nde ein weiter Ermessensspielraum zu, der von den Gerichten auch unter dem Gesichtspunkt der Gleichbehandlung im Abgabenrecht (Art.&#160;3 Abs.&#160;1 GG) nicht darauf gepr&#252;ft werden kann, ob der Verordnungsgeber die gerechteste, vern&#252;nftigste oder zweckm&#228;&#223;igste L&#246;sung gew&#228;hlt hat, sondern nur darauf, ob einleuchtende Gr&#252;nde f&#252;r eine vorhandene oder fehlende Differenzierung gegeben sind und ob die getroffene Regelung willk&#252;rlich ist (vgl. BVerwG, Urteil vom 22. Januar 1997 &#8211; 11 C 12/95 &#8211;, juris Rn. 19 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) Nach diesen Ma&#223;st&#228;ben ist die H&#246;he der Geb&#252;hr von 5,00 bis 10,00 &#8364; pro Begleitschein nicht zu beanstanden. Dabei ist zun&#228;chst festzuhalten, dass auch die Verordnungserm&#228;chtigung in &#167;&#160;9 Abs.&#160;3 LAbfwG &#8211; ebenso wie das Grundgesetz (vgl. oben I.2.b) &#8211; nicht die Geltung des Grundsatzes der Leistungsproportionalit&#228;t anordnet. Im Gegenteil ist hier ausdr&#252;cklich eine Geltung des Grundsatzes der Gesamtkostendeckung (einschlie&#223;lich der Deckung der Kosten f&#252;r F&#246;rder- und Beratungsma&#223;nahmen) nach betriebswirtschaftlichen Grunds&#228;tzen sowie der Vorteilsabsch&#246;pfung als &#252;ber die Kostendeckung hinausgehender Geb&#252;hrenzweck festgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>aa) Gemessen hieran musste kein Abschlag f&#252;r das &#8222;Allgemeininteresse&#8220; an der &#220;berwachung der Abfallentsorgung abgezogen werden, denn die Beklagte darf die Geb&#252;hrenzahler mit ihren Gesamtkosten belasten. Auch durften bei der Geb&#252;hrenkalkulation die Kosten f&#252;r die &#8222;nationale Verbleibskontrolle&#8220; einheitlich berechnet und im Rahmen der Ableitung des Gesamtkostenanteils der &#8222;nationalen Verbleibskontrolle&#8220; mit Hilfe des Betriebsabrechnungsbogens aus dem Jahr 2010 zudem (anteilig) Kosten f&#252;r Querschnittsaufgaben und Gemeinkosten in Ansatz gebracht werden. Zu den danach anzusetzenden Gesamtkosten z&#228;hlen ohne Weiteres die &#8211; von der Kl&#228;gerin beanstandeten &#8211; schon nach der gesetzlichen Vorgabe einzubeziehenden Kosten f&#252;r F&#246;rder- und Beratungsma&#223;nahmen (vgl. &#167;&#160;9 Abs.&#160;3 Satz&#160;4 in Verbindung mit &#167;&#160;5 Abs.&#160;2 Satz&#160;1 Nr.&#160;3 LAbfWG) und f&#252;r das Justiziariat. Dabei kommt es nach den vorstehenden Ma&#223;st&#228;ben gerade nicht darauf an, ob der jeweilige Geb&#252;hrenschuldner individuell solche Leistungen in Anspruch genommen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Zul&#228;ssig ist des Weiteren die Einbeziehung der Kosten f&#252;r die Geb&#252;hrenerhebung, denn diese ist ausdr&#252;cklich in &#167;&#160;9 Abs.&#160;3 Satz&#160;2 LAbfWG angeordnet. Auch gegen die anteilige Einbeziehung der Kosten f&#252;r die Geb&#252;hrenbeitreibung und der Widerspruchsbearbeitung ist im Ergebnis rechtlich nichts zu erinnern. Die Einbeziehung der Kosten f&#252;r die Geb&#252;hrenbeitreibung ist ausdr&#252;cklich in der Verordnungserm&#228;chtigung des &#167;&#160;9 Abs.&#160;3 LAbfWG vorgesehen (&#8222;&#8230; einschlie&#223;lich der Aufwendungen f&#252;r die Kostenerhebung und -beitreibung&#8220;). Soweit die Beklagte im Falle einer Geb&#252;hrenbeitreibung zus&#228;tzlich und gesondert nach &#167;&#160;1 Abs.&#160;3 KostVO in Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVGRPV3P83","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;83 LVwVG","Landesnorm Rheinland-Pfalz","Kosten","Landesverwaltungsvollstreckungsgesetz (LVwVG) vom 8. Juli 1957","g&#252;ltig ab 15.06.2007"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;83 Landesverwaltungsvollstreckungsgesetz</a> Geb&#252;hren von den Vollstreckungsschuldnern erhebt und diese als &#8222;Ertr&#228;ge&#8220; in die betriebswirtschaftliche Kostenrechnung einstellt, ist dies nicht zu beanstanden und mindert im Ergebnis die von den allgemeinen Geb&#252;hrenschuldnern erhobenen Beitr&#228;ge.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>&#196;hnliches gilt f&#252;r die Widerspruchsbearbeitung. Auch insoweit handelt es sich nach &#167;&#160;1 Abs.&#160;3 KostVO in Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGebGRPV2P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LGebG","Landesnorm Rheinland-Pfalz","Geb&#252;hren in besonderen F&#228;llen und im Widerspruchsverfahren","Landesgeb&#252;hrengesetz (LGebG) vom 3. Dezember 1974","g&#252;ltig ab 01.11.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;15 LGebG</a> zun&#228;chst um einen eigenst&#228;ndigen Geb&#252;hrentatbestand. Die allgemeine Vorhaltung von Personal, welches mit der Widerspruchsbearbeitung befasst ist, kann gleichwohl im Rahmen der Gesamtkostenrechnung in Ansatz gebracht werden. Insoweit erscheint es nicht sachwidrig und damit auch nicht willk&#252;rlich, im Rahmen der Gesamtkostendeckung Geb&#252;hrenzahler mit solchen Kosten zu belasten, die z.B. durch Widerspr&#252;che entstanden sind, welche sich im Ergebnis als begr&#252;ndet erwiesen, so dass der jeweilige Widerspruchsf&#252;hrer individuell nach &#167;&#160;1 Abs.&#160;3 KostVO in Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwGebGRPV2P15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LGebG","Landesnorm Rheinland-Pfalz","Geb&#252;hren in besonderen F&#228;llen und im Widerspruchsverfahren","Landesgeb&#252;hrengesetz (LGebG) vom 3. Dezember 1974","g&#252;ltig ab 01.11.2003"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;15 Abs.&#160;5 LGebG</a> nicht mit den Kosten belastet werden kann. Es besteht n&#228;mlich ein sachliches Interesse der Geb&#252;hrenschuldner an der Vorhaltung einer &#8222;Widerspruchsabteilung&#8220; bei der Beklagten gerade auch im Hinblick auf begr&#252;ndete Widerspr&#252;che, welches die Abfallentsorger als Geb&#252;hrenschuldner ausreichend aus dem Kreis der Allgemeinheit der Steuerzahler hervorhebt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Aus den gleichen Gr&#252;nden ist auch die Ber&#252;cksichtigung der Kosten f&#252;r Personal, das die Beklagte f&#252;r den Bereich der Bearbeitung von Ordnungswidrigkeiten (OWIG) vorh&#228;lt, nicht zu beanstanden. Die Einbeziehung dieses Bereichs ist allerdings &#8211; trotz der Tatsache, dass dort ausschlie&#223;lich Ertr&#228;ge erwirtschaftet und die Personalkosten auf den Berechnungsstufen 2 und 3 hierdurch mehr als kompensiert werden (-9.700,-- &#8364; bzw. -10.994,02 &#8364;) &#8211; entgegen der Annahme der Beklagten keineswegs kostenneutral. Auf der Berechnungsstufe 5 der Herleitung des Gesamtkostenanteils der nationalen Verbleibskontrolle anhand des Betriebsabrechnungsbogens 2010 (s. dazu auch sogleich I.3.b)bb) hat die Beklagte n&#228;mlich bei der Berechnung des Umlageschl&#252;ssels f&#252;r die Querschnittskosten nicht auf den Kosten-, sondern auf den (auf Stufe 4 errechneten) Stellenanteil der nationalen Verbleibskontrolle abgestellt und dabei die 0,56 Stellen aus dem Bereich OWIG einbezogen (6,33 Stellen nationale Verbleibskontrolle anstelle von 9,29 Stellen). Dementsprechend hat sie der nationalen Verbleibskontrolle von den zus&#228;tzlichen Querschnitts- und Allgemeinkosten 554.549,-- &#8364; zugeschlagen (anstatt 523.010,67 &#8364;). W&#228;re der Bereich &#8222;Ordnungswidrigkeiten&#8220; allerdings vollst&#228;ndig &#8211; wie von der Kl&#228;gerin gefordert &#8211; aus der Berechnung des Gesamtkostenanteils der nationalen Verbleibskontrolle herausgenommen worden, w&#228;ren indessen auch die 9.700,-- &#8364; Ertr&#228;ge aus diesem Bereich nicht anzurechnen gewesen. Die zus&#228;tzlichen Kosten infolge der Einbeziehung des Bereichs OWIG h&#228;tten demnach 523.010,67 &#8364; + 9.700,-- &#8364; = 532.710,67 &#8364; betragen. Der Gesamtkostenanteil der nationalen Verbleibskontrolle l&#228;ge danach bei (474.891 &#8364; + 532.710,67 &#8364; =) 1.007.601,70 &#8364;, d.h. bei 40,18 % (anstelle der von der Beklagten angenommenen 41,06 % und anstelle der von der Kl&#228;gerin im Schriftsatz vom 5. Dezember 2014 errechneten 40,01 %). Daraus erg&#228;be sich ein Gesamtkostenanteil der nationalen Verbleibskontrolle in Bezug auf die Plankosten 2012 (2.599.000 &#8364;) in H&#246;he von 1.044.278,20 &#8364; (anstelle der von der Beklagten errechneten 1.067.000,-- &#8364;). Die hieraus folgende Differenz von 0,88 Prozentpunkten (= 22.721,80 &#8364;) stellt den Unterschied zwischen dem Gesamtkostenanteil der nationalen Verbleibskontrolle mit und ohne Einbeziehung des Bereichs &#8222;OWIG&#8220; dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Einbeziehung der Unterkostenstelle &#8222;OWIG&#8220; in die Kostenkalkulation der &#8222;nationalen Verbleibskontrolle&#8220; war indessen zul&#228;ssig. Sie bewegt sich im Bereich des Spielraums der Beklagten bei der Geb&#252;hrenbemessung, denn es besteht ein Interesse der Geb&#252;hrenschuldner an der Vorhaltung einer solchen Abteilung, soweit die entstehenden Kosten nicht durch die dort erwirtschafteten Ertr&#228;ge ausgeglichen werden. Die Verfolgung von Ordnungswidrigkeitstatbest&#228;nden gew&#228;hrleistet im Interesse der Abfallerzeuger und -entsorger, dass die Vorschriften des Kreislaufwirtschaftsgesetzes und der Nachweisverordnung gleichm&#228;&#223;ig vollzogen und ihre Verletzung sanktioniert wird. Dabei werden die eigentlichen Kosten des Fehlverhaltens auf die jeweiligen Schuldner direkt abgew&#228;lzt (und als Ertr&#228;ge den Gesamtkosten zugef&#252;hrt); es verbleiben nur die &#8222;allgemeinen&#8220; Bereitstellungskosten dieser Abteilung und dabei insbesondere die Kosten f&#252;r ggf. zun&#228;chst irrt&#252;mlich angenommenes Fehlverhalten bei den Geb&#252;hrenzahlern u.a. der Begleitscheinkontrolle. Hiergegen ist nichts zu erinnern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>bb) Die Geb&#252;hrenkalkulation h&#228;lt sich auch in Bezug auf die konkrete Herleitung der Rahmengeb&#252;hr von 5,00 bis 10,00 &#8364; pro Begleitschein mithilfe des Betriebsabrechnungsbogens aus dem Jahr 2010 sowie weiterer Rechenschritte im Rahmen der Vorgaben h&#246;herrangigen Rechts; insbesondere ist eine Verletzung des allgemeinen Gleichheitssatzes aus Art.&#160;3 Abs.&#160;1 GG unter dem Gesichtspunkt der Gleichbehandlung im Abgabenrecht nicht erkennbar. F&#252;r die Kalkulation der Begleitscheingeb&#252;hren der Beklagten wurde im Hinblick auf den Geb&#252;hrenzweck der Gesamtkostendeckung ein nachvollziehbarer Berechnungsmodus gew&#228;hlt, der zwar in einzelnen Punkten m&#246;glicherweise &#8211; was offen bleiben kann &#8211; nicht die &#8222;beste&#8220; oder &#8222;gerechteste&#8220; L&#246;sung enthalten mag, der aber gleichwohl nicht sachwidrig ist und jedenfalls keine Willk&#252;r erkennen l&#228;sst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das gilt zun&#228;chst in Bezug auf die kalkulatorische Heranziehung des Betriebsabrechnungsbogens aus dem Jahr 2010 zum Zwecke der Ermittlung des Gesamtkostenanteils des Bereichs &#8222;nationale Verbleibskontrolle&#8220; an den im Wirtschaftsplan 2012 zugrunde gelegten voraussichtlichen Gesamtkosten der Beklagten. Gegen die Heranziehung des Betriebsabrechnungsbogens zur Feststellung des Gesamtkostenanteils dieses Leistungsbereichs bestehen keine Bedenken. Die hierdurch entstehenden prognostischen Ungenauigkeiten etwa in Bezug auf die Zuordnung bestimmter Personalkosten zum Bereich &#8222;Qualitatives Controlling&#8220; und &#8222;Verbleibskontrolle&#8220; sowie &#8222;Vorabkontrolle&#8220; &#8211; die sich auch durch etwaige Umstrukturierungsma&#223;nahmen der Beklagte und nach der Ver&#228;nderung gesetzlicher Aufgabenzuschreibungen im Jahr 2012 ergeben haben m&#246;gen &#8211;, sind hinnehmbar, da ein aktuellerer Betriebsabrechnungsbogen oder sonstige, offenkundig vorzugsw&#252;rdige Vergleichs- und Erfahrungswerte f&#252;r die Bemessung des Personalkostenaufwandes aufgrund des zeitlichen Ablaufs nicht zur Verf&#252;gung standen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Aus dem Betriebsabrechnungsbogen aus dem Jahr 2010 geht seinerseits auch kein willk&#252;rlich hergeleiteter, sachwidriger Gesamtkostenanteil der Kostenstelle &#8222;nationale Verbleibskontrolle&#8220; hervor. Die Beklagte hat diesen in nicht zu beanstandender Weise auf 41,06 % festgelegt (1.067.000,-- &#8364; bei Gesamtkosten der Beklagten laut Wirtschaftsplan 2012 in H&#246;he von 2.599.000,-- &#8364;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Dabei ist nach der Erl&#228;uterung der Beklagten im Schriftsatz vom 2. Dezember 2014 insbesondere auch nachvollziehbar, dass die hierf&#252;r unter anderem herangezogenen Personalkosten in dem Bereich &#8222;Qualitatives Controlling&#8220; mit 157.512,08 &#8364; und nicht mit 238.253,75 &#8364; in Ansatz gebracht wurden. Auch der Zuschlag von 2 % pro Jahr f&#252;r Personalkostensteigerungen (bezogen auf die gesamten Personalkosten der Beklagten: 90.000 &#8364;) ist nachvollziehbar. Dass die f&#252;r 2012 im Wirtschaftsplan vorgesehenen Gesamtkosten (2.599.000,-- &#8364;) nochmals gegen&#252;ber den auf der Grundlage des Betriebsabrechnungsbogens aus dem Jahr 2010 hochgerechneten Gesamtkosten (2.507.500 &#8364;) h&#246;her angesetzt waren, macht die Geb&#252;hrenkalkulation ebenfalls nicht rechtswidrig. Denn der Betriebsabrechnungsbogen diente nicht als Grundlage der Geb&#252;hrenerhebung, sondern stellte lediglich den &#8211; nachvollziehbaren &#8211; Versuch einer Rationalisierung der Ermittlung des prozentualen Anteils der &#8222;nationalen Verbleibskontrolle&#8220; an den Gesamtkosten dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>In Bezug auf diese insgesamt durch Geb&#252;hren zu deckenden Gesamtkosten hat die Beklagte auch keinen Geb&#252;hren&#252;berschuss angestrebt. Ausweislich der Erl&#228;uterung im Widerspruchsbescheid vom 8. Februar 2013 (dort S.&#160;29) ist sie vielmehr von Geb&#252;hreneinnahmen in H&#246;he von insgesamt 2.591.000,-- &#8364; ausgegangen, hat also im Rahmen der Geb&#252;hrenkalkulation angesichts der plangem&#228;&#223;en Gesamtkosten von 2.599.000,-- &#8364; sogar eine geringf&#252;gige Unterdeckung geplant. Vor diesem Hintergrund ist es unsch&#228;dlich, dass das kalkulierte Geb&#252;hrenaufkommen in Bezug auf den Geb&#252;hrentatbestand Nr.&#160;3.1.4 GebVerz (Begleitscheine) vergleichsweise geringf&#252;gig &#252;ber den prognostizierten Einnahmen lag (nach Angaben der Beklagten in Bezug auf die Begleitscheingeb&#252;hren rund 2,87 %; nach Berechnung des Senats lag in Bezug auf die gesamte nationale Verbleibskontrolle eine &#220;berdeckung von ca. 2,3 % bei einem kalkulierten Geb&#252;hrenaufkommen im Bereich der nationalen Verbleibskontrolle von 1.113.000,-- &#8364; und einem Gesamtkostenanteil der nationalen Verbleibskontrolle von 1.067.000 &#8364; vor).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Auch die Annahme, es entfielen rund 98 % der Aufwendungen im Bereich der nationalen Verbleibskontrolle auf die Begleitscheinpr&#252;fung, ist nicht zu beanstanden. Es bestehen keine Anhaltspunkte daf&#252;r, dass die diesbez&#252;gliche Sch&#228;tzung der Beklagten sachfremd oder willk&#252;rlich sein k&#246;nnte. Eine etwaige, von der Kl&#228;gerin mit Schriftsatz vom 5. Dezember 2014 eingewandte, tats&#228;chliche Kosten&#252;berdeckung ausweislich der Bilanz f&#252;r das Jahr 2012 ist nicht geeignet, die Rechtm&#228;&#223;igkeit dieser Sch&#228;tzung in Frage zu stellen. Soweit die Kl&#228;gerin eine unterbliebene Anpassung bei der &#220;berpr&#252;fung der Geb&#252;hren im Juni 2013 moniert, ist dies im Rahmen der hier allein zur &#220;berpr&#252;fung anstehenden Geb&#252;hrenkalkulation f&#252;r das Jahr 2012 ohne Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die vorstehenden prognostischen Ungenauigkeiten begr&#252;nden jedenfalls in der vorliegenden besonderen Konstellation einer grundlegenden Umgestaltung der Geb&#252;hrenvorschriften zur Mitte des Kalkulationszeitraums (2012) nicht die Annahme einer willk&#252;rlichen Geb&#252;hrenkalkulation. Vielmehr ist sie vor dem Hintergrund der insgesamt kalkulierten Unterdeckung und jedenfalls angesichts dessen, dass der Gesetz- und Verordnungsgeber nicht nur den Geb&#252;hrenzweck der (Gesamt-)Kostendeckung, sondern auch den der Vorteilsabsch&#246;pfung vorgesehen hat &#8211; wobei er ausweislich der Gesetzesbegr&#252;ndung sogar noch einen weitergehenden Lenkungszweck verfolgt hat (vgl. auch die Begr&#252;ndung des Gesetzentwurfs, LT-Drs. 16/1000, S.&#160;10: &#8222;[&#8230;] dass damit im Regelfall Anreize zur Abfallvermeidung geschaffen werden&#8220;) &#8211; nicht zu beanstanden. Angesichts dieser weiteren Geb&#252;hrenzwecke war insbesondere die Annahme einer Verringerung der Geb&#252;hreneinnahmen im Bereich der Begleitscheinkontrolle aufgrund der neuen Geb&#252;hrenregelung wegen einer etwaigen Verhaltens&#228;nderung der Geb&#252;hrenschuldner &#8211; f&#252;r die indessen noch keinerlei praktische Erfahrungen vorlagen &#8211; durchaus plausibel. Die angenommene j&#228;hrliche Begleitscheinmenge von 145.000 elektronischen Begleitscheinen stellte angesichts dessen lediglich eine grobe Orientierung im Sinne eines N&#228;herungswertes dar, die die Beklagte ausweislich der Ausf&#252;hrungen in dem Widerspruchsbescheid (dort S.&#160;23) &#8222;unter Ber&#252;cksichtigung der aktuellen und zu erwartenden abfallwirtschaftlichen Ver&#228;nderungen&#8220; angenommen hatte. Dies gilt erst recht in Anbetracht dessen, dass f&#252;r die Kalkulation nicht nur die Anzahl der Begleitscheine, sondern auch &#8211; aufgrund des Geb&#252;hrenrahmens von 5,00 bis 10,00 &#8364; &#8211; eine durchschnittliche Geb&#252;hrenh&#246;he pro Begleitschein unterstellt werden musste. Auch insoweit fehlte es an tats&#228;chlichen Erkenntnissen auf der Grundlage der geltenden neuen Geb&#252;hrenregelung, so dass die Erfahrungswerte aus den vorangehenden Jahren herangezogen werden mussten und lediglich eine Ann&#228;herung an die prognostizierten Kosten und Einnahmen angestrebt werden konnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Rechte der Kl&#228;gerin sind auch nicht etwa dadurch verletzt, dass bei der Geb&#252;hrenkalkulation etwaige &#220;bersch&#252;sse aus vorangehenden Jahren nicht in Anrechnung gebracht wurden. Anlass zu einer Durchbrechung des geb&#252;hrenrechtlichen Grundsatzes der Periodenbezogenheit und Periodengerechtigkeit (vgl. zu diesem Schulte/Wiesemann, in: Driehaus, Kommunalabgabenrecht, &#167;&#160;6 Rn. 92 ff.) besteht hier nicht. Der Gesetzgeber hat im Falle der Geb&#252;hren der Beklagten ersichtlich einen einj&#228;hrigen Kalkulations- und Veranlagungszeitraum zugrunde gelegt. Ausweislich der Begr&#252;ndung des Entwurfs f&#252;r das Landesgesetz zur &#196;nderung abfallrechtlicher Vorschriften (LT-Drs. 16/1000 vom 7. M&#228;rz 2012, S.&#160;10) ist die Beklagte gehalten, in j&#228;hrlichen Abst&#228;nden &#8211; beginnend ein Jahr nach Inkrafttreten der Neuregelung des Abfallrechts &#8211; eingehend zu pr&#252;fen, &#8222;ob und wenn ja, in welchem Umfang die Geb&#252;hren bzw. eine bestehende mengenbezogene Geb&#252;hrenstaffelung anzupassen sind&#8220;. Hiernach ist zwar eine j&#228;hrliche &#220;berpr&#252;fung der Geb&#252;hrens&#228;tze und ggf. deren auf die Zukunft bezogene Anpassung erforderlich. Anders als beispielsweise bei bestimmten Kommunalabgaben &#8211; hinsichtlich derer <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAGRPV10P8","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;8 KAG","Landesnorm Rheinland-Pfalz","Kostenrechnung f&#252;r Benutzungsgeb&#252;hren und wiederkehrende Beitr&#228;ge","Kommunalabgabengesetz (KAG) vom 20. Juni 1995","g&#252;ltig ab 04.12.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;8 Abs.&#160;1 S&#228;tze 5 und 6 Kommunalabgabengesetz</a> einen jahres&#252;bergreifenden Ausgleich von &#220;ber- und Unterdeckungen vorsehen &#8211; fehlt es aber an einer speziellen gesetzlichen Regelung, in der ein perioden&#252;bergreifender Ausgleich von Kosten&#252;ber- oder Kostenunterdeckungen oder eine Erweiterung des Kalkulationszeitraums zwingend vorgeschrieben w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Soweit der erkennende Senat aus dem Verm&#246;gensbildungsverbot aus &#167;&#160;3 Abs.&#160;2 Satz&#160;1 IHK-Gesetz abgeleitet hat, dass bei Industrie- und Handelskammern die Einstellung eines ungeplanten Bilanzgewinns in der Regel in den n&#228;chsten, zeitlich auf die Feststellung des Gewinns nachfolgenden Wirtschaftsplan geboten ist (vgl. dazu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001197357","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11345/13","Urteil","23.09.2014","Beitrag zur Industrie- und Handelskammer als Verm&#246;gensbildung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG RP, Urteil vom 23. September 2014 &#8211; 6 A 11345/13</a> &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001197357","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 6. Senat","6 A 11345/13","Urteil","23.09.2014","Beitrag zur Industrie- und Handelskammer als Verm&#246;gensbildung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>GewArch 2014, S.&#160;482</a> ff.), ist diese Rechtsprechung auf den hier in Rede stehenden Fall der Geb&#252;hren als Gegenleistung f&#252;r die &#220;berwachung und Kontrolle der Abfallentsorgung nicht &#252;bertragbar. Im Unterschied zu der Kalkulation von Beitr&#228;gen zu &#246;ffentlich-rechtlichen K&#246;rperschaften mit vergleichsweise kontinuierlich und typischerweise dauerhaft beitragsverpflichteten Zwangsmitgliedern wie den Industrie- und Handelskammern besteht hier kein Anlass, die Einstellung von Vorjahresgewinnen zugunsten der Geb&#252;hrenzahler nachfolgender Perioden zu verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Vor diesem Hintergrund kann auch dahinstehen, ob und gegebenenfalls in welchem Umfang die von der Kl&#228;gerin geltend gemachten Gewinne und R&#252;cklagen &#252;berhaupt aus einem Zeitraum stammen, der im Falle einer perioden&#252;bergreifenden Ausgleichspflicht der Beklagten noch einen hinreichenden zeitlichen Bezug zu dem hier in Rede stehenden Veranlagungszeitraum aufwiese.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>cc) Eine Verletzung des &#196;quivalenzprinzips im Hinblick auf die Angemessenheit der H&#246;he der Geb&#252;hr ist ebenfalls nicht erkennbar. Das &#196;quivalenzprinzip gebietet nur, dass die Geb&#252;hrenbemessung ihrer H&#246;he nach durch zul&#228;ssige Geb&#252;hrenzwecke, die der Gesetzgeber bei ihrer tatbestandlichen Ausgestaltung erkennbar verfolgt, legitimiert ist. Die sachliche Rechtfertigung der H&#246;he der Geb&#252;hr kann sich jedenfalls aus den Geb&#252;hrenzwecken der Kostendeckung, des Vorteilsausgleichs, der Verhaltenslenkung sowie aus sozialen Zwecken ergeben. Eine Geb&#252;hrenbemessung ist dabei nur dann sachlich nicht gerechtfertigt, wenn sie in einem groben Missverh&#228;ltnis zu dem verfolgten Geb&#252;hrenzweck steht (vgl. BVerfG, Kammerbeschluss vom 20. Januar 2010 &#8211; 1 BvR 1801/07 &#8211;, NVwZ 2010, 831 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Einer Pr&#252;fung anhand dieser Ma&#223;st&#228;be halten die hier in Rede stehenden Regelungen stand. Die Begleitscheingeb&#252;hr ist durch die Geb&#252;hrenzwecke der Gesamtkostendeckung und der Vorteilsabsch&#246;pfung auch ihrer H&#246;he nach gerechtfertigt. In Bezug auf den Geb&#252;hrenzweck der Kostendeckung ist von entscheidender Bedeutung, dass der Gesetz- und Verordnungsgeber in zul&#228;ssiger Weise von dem Erfordernis einer Leistungsproportionalit&#228;t abgesehen und stattdessen eine Gesamtkostendeckung angeordnet hat. Dabei wurde nach den vorstehenden Ausf&#252;hrungen (s. bei 3.b)bb) der durch Begleitscheingeb&#252;hren zu deckende Gesamtkostenanteil in einem mehrstufigen Berechnungsmodus ohne Willk&#252;r bemessen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Auch im Hinblick auf den Zweck der Vorteilsabsch&#246;pfung bestehen keine Bedenken gegen die H&#246;he der Begleitscheingeb&#252;hr. Insbesondere l&#228;sst sich kein grobes Missverh&#228;ltnis zwischen der H&#246;he der hier in Rede stehenden Geb&#252;hr (mindestens 5,-- &#8364;, h&#246;chstens 10,-- &#8364;) und dem Wert des abgesch&#246;pften Vorteils feststellen. Soweit die Kl&#228;gerin einwendet, der eigentliche Vorteil der Abfallentsorgung werde bereits im Rahmen der Vorabkontrolle realisiert, weil dort die Entsorgung genehmigt werde, vermag dies nicht zu &#252;berzeugen. Wie bereits dargelegt (s. oben 2.a) handelt es sich bei der &#220;berwachung und Kontrolle der Entsorgung gef&#228;hrlicher Abf&#228;lle um einen einheitlichen Vorgang, der insgesamt sicherstellen soll, dass die Entsorgung ordnungsgem&#228;&#223; erfolgt und die Stoffstr&#246;me nachvollziehbar bleiben (vgl. auch BVerwG, Beschluss vom 15. Oktober 2014 &#8211; 9 Ab 1/14 -, juris Rn. 6 f.). Die Verbleibskontrolle stellt einen wesentlichen Teil dieses einheitlichen Kontroll- und &#220;berwachungsvorgangs dar. Sie ist Voraussetzung f&#252;r die Verbringung des beim Erzeuger anfallenden Abfalls durch den Bef&#246;rderer zum Entsorger zwecks Entsorgung. Der Abfallerzeuger k&#246;nnte sich seiner gef&#228;hrlichen Abf&#228;lle nicht entledigen, der Bef&#246;rderer sie nicht transportieren und der Entsorger sie nicht entsorgen, keiner also seinem Gewerbe nachgehen, wenn es nicht das Nachweisverfahren und dessen Kontrolle durch die Beh&#246;rde g&#228;be. Damit sind alle drei Nutznie&#223;er der Verbleibskontrolle (vgl. SaarlOVG, Urteil vom 13. September 2013 &#8211; 2 A 202/11 &#8211;, juris Rn. 120, s. auch ebd.: Zul&#228;ssigkeit der Anhebung der Begleitscheingeb&#252;hr bis auf den H&#246;chstbetrag von 50,-- &#8364; unter dem Gesichtspunkt der Vorteilsabsch&#246;pfung).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>dd) Schlie&#223;lich greift auch der Einwand der Kl&#228;gerin nicht durch, wonach die geb&#252;hrenm&#228;&#223;ige Gleichbehandlung von Abfallentsorgern, die den gef&#228;hrlichen Abfall innerhalb von Rheinland-Pfalz entsorgten, mit solchen, die eine Entsorgung au&#223;erhalb von Rheinland-Pfalz vorn&#228;hmen, den Gleichbehandlungsgrundsatz aus Art.&#160;3 Abs.&#160;1 GG und das Verbot der doppelten Geb&#252;hrenerhebung verletzte. Da die Begleitscheingeb&#252;hr nicht nur die Kosten f&#252;r die eigentliche Begleitscheinpr&#252;fung abdeckt und die letztere lediglich der individuelle Anlass f&#252;r die Erhebung von Kosten f&#252;r die &#220;berwachung der Abfallentsorgung sowie sonstiger Querschnitts- und Gemeinkosten der Beklagten ist (vgl. oben I.2.b), ist eine etwaige partiell h&#246;here Belastung durch die Geb&#252;hr im Falle einer bundeslandfremden Entsorgung (s. dazu bereits die Ausf&#252;hrungen des Verwaltungsgerichts Mainz im Urteil vom 22. Dezember 2013, Umdruck S.&#160;31 f.) ohne Weiteres von der Typisierungs- und Pauschalisierungsbefugnis des Gesetz- und Verordnungsgebers gedeckt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>II. Gegen die konkrete Auslegung und Anwendung des hiernach ordnungsgem&#228;&#223; kalkulierten Geb&#252;hrenrahmens von 5,00 bis 10,00 &#8364; in der st&#228;ndigen Verwaltungspraxis der Beklagten ist ebenfalls nichts zu erinnern. Die Beklagte f&#252;llt den Geb&#252;hrenrahmen mit einer Mengenstaffelung aus, die sie wie folgt unterteilt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
                <tr>
                    <th colspan="3" rowspan="1"></th>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&gt; 0 t bis 1 t</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">5 &#8364;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&gt; 1 t bis 5 t</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">6 &#8364;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&gt; 5 t bis 10 t</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">7 &#8364;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&gt; 10 t bis 15 t</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">8 &#8364;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&gt; 15 t bis 25 t</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">9 &#8364;</p>
                    </td>
                </tr>
                <tr>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&gt; 25 t</p>
                    </td>
                    <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
                    <td colspan="1" rowspan="1" valign="top">
                        <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">10 &#8364;</p>
                    </td>
                </tr>
            </table></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Diese Staffelung ist &#8211; insbesondere vor dem Hintergrund der vorstehenden Ausf&#252;hrungen im Hinblick auf das &#196;quivalenzprinzip &#8211; nicht zu beanstanden. Auch von Willk&#252;r kann bei der Ankn&#252;pfung einer Geb&#252;hr an das Gewicht der entsorgten Abf&#228;lle keine Rede sein, denn ersichtlich sind Bedeutung und wirtschaftlicher Wert der Leistungen der &#220;berwachung der Abfallentsorgung f&#252;r die Entsorger gr&#246;&#223;erer Abfallmengen h&#246;her als bei der Entsorgung geringerer Mengen. Dass die Geb&#252;hr oberhalb von 25 t nicht mehr weiter steigt und damit insoweit einen degressiven Charakter annimmt, ist gleichfalls nicht zu beanstanden. Sie folgt aus der Notwendigkeit einer Obergrenze, die ihrerseits die Folge der Vorgabe eines oberen Geb&#252;hrenrahmens in Ziffer 3.1.4 GebVerz ist. Damit beruht sie letztlich auf der R&#252;ckanbindung der Geb&#252;hr an das (Gesamt-)Kostendeckungsprinzip.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils folgt aus &#167;&#160;167 Abs.&#160;2 VwGO i.V.m. &#167;&#167;&#160;708 ff. ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen, weil Gr&#252;nde der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Art nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf 668,78 &#8364; festgesetzt (&#167;&#167;&#160;47 Abs.&#160;1, 52 Abs.&#160;3 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
