<html>
<head><title>7-Sa-208-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.12.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 208/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2018:1219.7Sa208.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;109 GewO, &#167;&#160;37 Abs 1 S 1 TV&#246;D</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001375396"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Tarifvertragliche Ausschlussfrist - Verfall des Anspruchs auf Erteilung eines qualifizierten Zeugnisses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch auf Erteilung eines qualifizierten Zeugnisses kn&#252;pft nicht an den Erfolg der K&#252;ndigungsschutzklage an, sondern setzt mit der Beendigung des Arbeitsverh&#228;ltnisses gerade das Gegenteil voraus. Will der Arbeitnehmer den Verfall solcher Anspr&#252;che verhindern, reicht die Erhebung einer K&#252;ndigungsschutzklage nicht aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375396","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375396","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 22. M&#228;rz 2018, 11 Ca 412/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Mainz - Ausw&#228;rtige Kammern Bad Kreuznach - vom 22. M&#228;rz 2018, Az. 11 Ca 412/17, wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten noch &#252;ber den Anspruch des Kl&#228;gers auf Erteilung eines Arbeitszeugnisses nach Beendigung des Arbeitsverh&#228;ltnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1972 geborene Kl&#228;ger weist einen Grad der Behinderung von 50 auf (Bescheid des Landesamtes f&#252;r Soziales, Jugend und Versorgung von 2017). Er war bei der Beklagten auf der Grundlage des schriftlichen Arbeitsvertrages vom September 2005 (Bl. 112 d. A.) zun&#228;chst als Teilzeitbesch&#228;ftigter seit Oktober 2005 und dann ab Juni 2006 aufgrund Arbeitsvertrags vom Mai 2006 (Bl. 111 d. A.) als vollzeitbesch&#228;ftigter Gemeindearbeiter angestellt. Auf das Arbeitsverh&#228;ltnis findet der TV&#246;D Anwendung. Das Arbeitsverh&#228;ltnis endete aufgrund ordentlicher arbeitgeberseitiger K&#252;ndigung mit Ablauf des 31. Dezember 2016. Die K&#252;ndigung sowie die Entfernung von Abmahnungen aus der Personalakte des Kl&#228;gers waren Gegenstand eines K&#252;ndigungsschutzverfahrens vor dem Arbeitsgericht Mainz - Ausw&#228;rtige Kammern Bad Kreuznach, Az. 7 Ca 657/16. Die Berufung des Kl&#228;gers gegen das klageabweisende Urteil des Arbeitsgerichts vom 24. November 2016 wurde durch das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323477","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 2/17","Urteil","08.06.2017","Sonderk&#252;ndigungsschutz - Nachweis der Schwerbehinderung - Offenkundigkeit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz am 8. Juni 2017, Az. 2 Sa 2/17</a>, zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Klageschrift vom 31. Mai 2017, eingegangen beim angerufenen Arbeitsgericht am gleichen Tag, verfolgte der Kl&#228;ger im vorliegenden Rechtsstreit zun&#228;chst Anspr&#252;che auf Abrechnung und Auszahlung von Urlaub, Zahlung einer Jahressonderzahlung/Weihnachtsgeld und Annahmeverzugsverg&#252;tung f&#252;r die Monate Januar bis April 2017, mit einer Klageerweiterung vom 22. November 2017 Annahmeverzugsverg&#252;tung f&#252;r Mai 2017.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach Verwerfung der Nichtzulassungsbeschwerde gegen das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323477","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 2/17","Urteil","08.06.2017","Sonderk&#252;ndigungsschutz - Nachweis der Schwerbehinderung - Offenkundigkeit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz vom 8. Juni 2017, Az. 2 Sa 2/17</a>, durch das Bundesarbeitsgericht durch Beschluss vom 6. Dezember 2017 (Az. 2 AZN 823/17) erbat der Kl&#228;ger von der Beklagten mit Schriftsatz vom 20. Dezember 2017 sowie Fax an den Beklagtenvertreter vom gleichen Tag (Bl. 46 d. A.), ihm ein wohlwollendes und qualifiziertes Arbeitszeugnis zu erteilen. Die Beklagte lehnte die Zeugniserteilung mit Schreiben vom 21. Dezember 2017 unter Berufung auf die tarifvertragliche Ausschlussfrist des &#167;&#160;37 TV&#246;D ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit am 18. Januar 2018 beim Arbeitsgericht eingegangenem, der Beklagten am 25. Januar 2018 zugestelltem Schriftsatz vom 17. Januar 2018 erweiterte der Kl&#228;ger seine Klage um den Zeugniserteilungsanspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen,<br>die Ausschlussfrist greife vorliegend nicht. Der Anspruch sei durch das K&#252;ndigungsschutzverfahren gehemmt gewesen vor dem Hintergrund, dass er die Wirksamkeit der K&#252;ndigung angefochten habe. Bislang habe er kein wohlwollendes und qualifiziertes Arbeitszeugnis einklagen k&#246;nnen. Der Anspruch auf ein qualifiziertes und wohlwollendes Arbeitszeugnis entstehe erst mit Beendigung des Arbeitsverh&#228;ltnisses. Erst durch die Entscheidung des Bundesarbeitsgerichts sei dies vorliegend gekl&#228;rt worden und insofern erst dann der Anspruch auf Erteilung des Arbeitszeugnisses entstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat - nach R&#252;cknahme seiner Antr&#228;ge im &#220;brigen - <strong>erstinstanzlich </strong>zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, ihm ein qualifiziertes und wohlwollendes Arbeitszeugnis zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie hat vorgetragen,<br>der Anspruch auf Zeugniserteilung unterliege der Ausschlussfrist des &#167;&#160;37 TV&#246;D. Er sei mit Beendigung des Arbeitsverh&#228;ltnisses f&#228;llig gewesen, somit dem 31. Dezember 2016. Arbeitsgerichtliche Prozesse h&#228;tten keine aufschiebende Wirkung. Dar&#252;ber hinaus sei das Verlangen rechtsmissbr&#228;uchlich. Wenn der Kl&#228;ger bislang nie ein Zeugnis verlangt habe, brauche er dies auch ein Jahr nach Beendigung des Arbeitsverh&#228;ltnisses nicht mehr. Der Anspruch sei daher auch nach den allgemeinen Grunds&#228;tzen verwirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Das Arbeitsgericht hat durch Urteil vom 22. M&#228;rz 2018 die Klage abgewiesen. Zur Begr&#252;ndung hat das Arbeitsgericht - zusammengefasst - ausgef&#252;hrt, der Anspruch des Kl&#228;gers auf Erteilung eines Zeugnisses nach Beendigung des Arbeitsverh&#228;ltnisses gem&#228;&#223; &#167;&#160;109 GewO sei gem&#228;&#223; &#167;&#160;37 TV&#246;D verfallen. Das Zeugnis sei "bei Beendigung" des Arbeitsverh&#228;ltnisses zu erteilen. Der Anspruch entstehe zu diesem Zeitpunkt und sei sogleich f&#228;llig. Dies gelte auch dann, wenn die Parteien in einem K&#252;ndigungsschutz- oder Befristungskontrollprozess &#252;ber die Rechtm&#228;&#223;igkeit der K&#252;ndigung oder einer Befristung stritten. Der Anspruch entstehe sp&#228;testens mit der tats&#228;chlichen Beendigung des Arbeitsverh&#228;ltnisses. W&#228;hrend des K&#252;ndigungsschutzprozesses habe der Arbeitnehmer ein Wahlrecht, ob er ein Endzeugnis oder ein Zwischenzeugnis verlange, der Kl&#228;ger habe somit nach Beendigung des Arbeitsverh&#228;ltnisses am 31. Dezember 2016 die Erteilung eines Endzeugnisses verlangen k&#246;nnen. Er habe erstmalig mit Schriftsatz vom 20. Dezember 2017 gegen&#252;ber der Beklagten die Erteilung eines qualifizierten (End-) Zeugnisses geltend gemacht. Gem&#228;&#223; &#167;&#160;37 TV&#246;D, der auf das Arbeitsverh&#228;ltnis Anwendung gefunden habe, seien s&#228;mtliche Anspr&#252;che ausgeschlossen, welche der Besch&#228;ftigte nicht schriftlich innerhalb der Ausschlussfrist von sechs Monaten nach F&#228;lligkeit gegen&#252;ber dem Arbeitgeber anzeige. Auch der Zeugnisanspruch geh&#246;re zu den Anspr&#252;chen aus dem Arbeitsverh&#228;ltnis. Soweit tarifliche oder vertragliche Ausschlussfristen auf die F&#228;lligkeit des Anspruchs abstellten, beginne die Frist mit Ablauf des Tages, an dem das Zeugnis erstmals habe verlangt werden k&#246;nnen, also vorliegend zum Zeitpunkt der Beendigung des Arbeitsverh&#228;ltnisses. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts (Bl. 68 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das genannte Urteil ist dem Kl&#228;ger am 7. Mai 2018 zugestellt worden. Er hat hiergegen mit einem am 6. Juni 2018 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt und diese mit am 6. Juli 2018 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht der Kl&#228;ger nach Ma&#223;gabe des genannten Schriftsatzes sowie der Schrifts&#228;tze vom 24. August 2018 und 16. Oktober 2018, auf die erg&#228;nzend Bezug genommen wird (Bl. 87 ff., 100 f., 120 d. A.), unter erg&#228;nzender Bezugnahme auf sein erstinstanzliches Vorbringen zusammengefasst geltend,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>das Arbeitsgericht lasse die Grunds&#228;tze von Treu und Glauben, &#167;&#160;242 BGB sowie die nebenvertraglichen Schutzpflichten aus dem zugrunde liegenden Arbeitsverh&#228;ltnis unber&#252;cksichtigt. Vorliegend gehe es der Beklagten um reine Schikane. Auch insofern sei die Verweigerung der Zeugniserteilung unzul&#228;ssig, &#167;&#160;226 BGB. Gerade der Beklagten als &#246;ffentlich-rechtlicher Arbeitgeberin komme eine besondere Vorbildfunktion f&#252;r ein ordnungsgem&#228;&#223;es Verhalten als Arbeitgeber gegen&#252;ber den Arbeitnehmern zu. Er habe mehr als zehn Jahre treu und verl&#228;sslich f&#252;r die Beklagte gearbeitet. Insofern habe er einen Anspruch auf ein entsprechendes Zeugnis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Aufgabe des erstinstanzlichen Gerichts w&#228;re es auch gewesen zu pr&#252;fen, in wie weit ein Begehren des Kl&#228;gers im vorausgegangenen Gerichtsverfahren als Geltendmachung eines Zeugnisanspruchs umgedeutet werden k&#246;nne im Sinn des &#167;&#160;140 BGB. Dabei sei zu ber&#252;cksichtigen, dass er im vorangegangenen K&#252;ndigungsschutzverfahren zun&#228;chst darauf vertraut habe, dass das Arbeitsverh&#228;ltnis Bestand habe. Insoweit sei davon auszugehen, dass ein entsprechender Hilfsantrag anzunehmen sei, dass f&#252;r den Fall der Wirksamkeit der K&#252;ndigung eine entsprechende ordnungsgem&#228;&#223;e Abwicklung des bestehenden Arbeitsverh&#228;ltnisses inklusive Erteilung eines entsprechenden Zeugnisses erfolge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Daneben werde ein Versto&#223; gegen &#167;&#160;2 Abs.&#160;1 S.&#160;2 Nr.&#160;10 NachwG ger&#252;gt. In den Verl&#228;ngerungen bzw. Ab&#228;nderungen des zugrunde liegenden Arbeitsvertrages sei nicht auf den TV&#246;D hingewiesen worden. Dies w&#228;re jedoch Pflicht der Beklagten gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Frist des &#167;&#160;37 TV&#246;D k&#246;nne erst beginnen, wenn abschlie&#223;end dar&#252;ber entschieden sei, ob das Arbeitsverh&#228;ltnis fortbestehe oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:54pt"><strong>unter Aufhebung des am 22. M&#228;rz 2018 verk&#252;ndeten Urteils des Arbeitsgerichts Mainz, Ausw&#228;rtige Kammern Bad Kreuznach, Az. 11 Ca 412/17 die Beklagte zu verurteilen, ihm ein qualifiziertes und wohlwollendes Arbeitszeugnis zu erteilen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:54pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil nach Ma&#223;gabe ihres Berufungserwiderungsschriftsatzes vom 17. Juli 2018 sowie des Schriftsatzes vom 5. September 2018, auf die erg&#228;nzend Bezug genommen wird (Bl. 96 ff., 108 ff. d. A.), unter erg&#228;nzender Bezugnahme auf ihr erstinstanzliches Vorbringen als rechtlich zutreffend. Auch eine Umdeutung sei vorliegend nicht m&#246;glich, da die Erteilung eines Zeugnisses einen komplett anderen Streitgegenstand darstelle als eine Lohnzahlung oder Urlaubszahlung. Es sei auch nicht ersichtlich, inwiefern sie sich in diesem Verfahren "schikan&#246;s" verhalten haben solle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>In s&#228;mtlichen Arbeitsvertr&#228;gen des Kl&#228;gers sei auf den geltenden Tarifvertrag f&#252;r den &#246;ffentlichen Dienst Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Das Gericht hat die Akte Arbeitsgericht Mainz - Ausw&#228;rtige Kammern Bad Kreuznach - Az. 7 Ca 657/16 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001323477","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 2/17","Urteil","08.06.2017","Sonderk&#252;ndigungsschutz - Nachweis der Schwerbehinderung - Offenkundigkeit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 2 Sa 2/17</a>) beigezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 19. Dezember 2018 (Bl. 122 ff. d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung des Kl&#228;gers ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>In der Sache hatte die Berufung des Kl&#228;gers keinen Erfolg. Wie das Arbeitsgericht zu Recht und mit &#252;berzeugender Begr&#252;ndung erkannt hat, ist der Anspruch des Kl&#228;gers auf Erteilung eines qualifizierten Arbeitszeugnisses gem&#228;&#223; &#167;&#160;37 TV&#246;D verfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;109 GewO hat der Arbeitnehmer bei Beendigung eines Arbeitsverh&#228;ltnisses Anspruch auf ein schriftliches Zeugnis. Das Zeugnis muss mindestens Angaben zu Art und Dauer der T&#228;tigkeit (einfaches Zeugnis) enthalten. Der Arbeitnehmer kann verlangen, dass sich die Angaben dar&#252;ber hinaus auf Leistung und Verhalten im Arbeitsverh&#228;ltnis (qualifiziertes Zeugnis) erstrecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Anspruch des Kl&#228;gers auf Erteilung eines qualifizierten Zeugnisses ist jedoch gem&#228;&#223; &#167;&#160;37 TV&#246;D verfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>&#167;&#160;37 TV&#246;D findet auf das Arbeitsverh&#228;ltnis zwischen den Parteien Anwendung. Die Parteien haben die Anwendung der Vorschriften des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) ausdr&#252;cklich in &#167;&#160;2 des Arbeitsvertrags vom 17. Mai 2006 vereinbart. In dieser Bestimmung hei&#223;t es ausdr&#252;cklich: &#8222;<em>Das Arbeitsverh&#228;ltnis bestimmt sich nach dem Tarifvertrag f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) und dem Besonderen Teil Verwaltung und den diesen erg&#228;nzenden, &#228;ndernden oder ersetzenden Tarifvertr&#228;gen in der f&#252;r den Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA) jeweils geltenden Fassung einschlie&#223;lich des Tarifvertrages zur &#220;berleitung der Besch&#228;ftigten der kommunalen Arbeitgeber in den TV&#246;D und zur Regelung des &#220;bergangsrechts (&#167;&#160;1 Abs.&#160;2 TV&#220;-VKA). Au&#223;erdem finden die im Bereich des Arbeitgebers jeweils geltenden sonstigen einschl&#228;gigen Tarifvertr&#228;ge Anwendung.</em>&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>&#167;&#160;37 Abs.&#160;1 S.&#160;1 TV&#246;D bestimmt: &#8222;<em>Anspr&#252;che aus dem Arbeitsverh&#228;ltnis verfallen, wenn sie nicht innerhalb einer Ausschlussfrist von sechs Monaten nach F&#228;lligkeit von der/dem Besch&#228;ftigten oder vom Arbeitgeber schriftlich geltend gemacht werden.</em>&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zu den &#8222;<em>Anspr&#252;chen aus dem Arbeitsverh&#228;ltnis</em>&#8220; geh&#246;rt auch der Anspruch auf Erteilung eines qualifizierten Arbeitszeugnisses (BAG, Urteil vom 23. Februar 1983 - 5 AZR 515/80 - AP BAT &#167;&#160;70 Nr.&#160;10 zu &#167;&#160;70 Abs.&#160;2 BAT; vom 4. Dezember 1985 - 5 AZR 607/84 - BeckRS 1985, 30715410; <em>Kaster-M&#252;ller</em> in <em>B&#246;hle</em>, Kommunales Personal- und Organisationsmanagement, 2017, &#167;&#160;41 Rz. 12). Es handelt sich um einen Anspruch, der aus dem Arbeitsverh&#228;ltnis hergeleitet wird. Darauf, dass der Anspruch erst mit Beendigung des Arbeitsverh&#228;ltnisses entsteht, kommt es nicht an. Die Beendigung des Arbeitsverh&#228;ltnisses f&#252;hrt nicht dazu, dass der Zeugnisanspruch nicht mehr dem Arbeitsverh&#228;ltnis zuzuordnen ist. Auch solche Leistungen, die nach Beendigung des Arbeitsverh&#228;ltnisses noch aufgrund des Arbeitsverh&#228;ltnisses zu erbringen sind, stehen mit dem Arbeitsverh&#228;ltnis im Zusammenhang (BAG, Urteil vom 23. Februar 1983 - 5 AZR 515/80 - AP BAT &#167;&#160;70 Nr.&#160;10 zu &#167;&#160;70 Abs.&#160;2 BAT). Der Anspruch auf Erteilung des Zeugnisses ist auch nicht deshalb von der Ausschlussfrist ausgenommen, weil er Ausfluss der nachwirkenden F&#252;rsorgepflicht des Arbeitgebers ist. Sinn und Zweck der Ausschlussklausel ist es, alsbald Klarheit &#252;ber Anspr&#252;che zu schaffen, die ihren Ursprung im Arbeitsverh&#228;ltnis haben. Auch f&#252;r den Zeugnisanspruch besteht ein alsbaldiges Kl&#228;rungsinteresse. Der Arbeitgeber wird nach einem l&#228;ngeren Zeitraum nach Beendigung des Arbeitsverh&#228;ltnisses vielfach nicht mehr in der Lage sein, die Leistungen und die F&#252;hrung des Arbeitnehmers im Betrieb richtig zu beurteilen (BAG, Urteil vom 4. Dezember 1985 - 5 AZR 607/84 - BeckRS 1985, 30715410).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Bei dem Zeugnisanspruch handelt es sich auch nicht um einen &#8222;unabdingbaren&#8220; Anspruch. Der Anspruch auf Zeugniserteilung kann zwar nicht im Voraus und f&#252;r die Zukunft ausgeschlossen werden. F&#252;r die Zeit nach Beendigung des Arbeitsvertrages k&#246;nnen die Arbeitsvertragsparteien und auch die Tarifvertragsparteien einen solchen Anspruch einschr&#228;nken, und zwar auch, was die zeitliche Geltendmachung anbetrifft (BAG, Urteil vom 4. Dezember 1985 - 5 AZR 607/84 - BeckRS 1985, 30715410).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Zeugnis ist somit "bei Beendigung" des Arbeitsverh&#228;ltnisses zu erteilen. Der Anspruch entsteht zu diesem Zeitpunkt und ist sogleich f&#228;llig (BAG, Urteil vom 23. Februar 1983 - 5 AZR 515/80 - AP BAT &#167;&#160;70 Nr.&#160;10 zu &#167;&#160;70 Abs.&#160;2), jedoch f&#252;r den AG zun&#228;chst noch nicht erf&#252;llbar, denn der Arbeitnehmer muss erst noch sein Wahlrecht, ein einfaches oder qualifiziertes Zeugnis zu verlangen, aus&#252;ben (sog. verhaltener Anspruch).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dies gilt auch dann, wenn die Parteien in einem K&#252;ndigungsschutzprozess &#252;ber die Rechtm&#228;&#223;igkeit der K&#252;ndigung oder einer Befristung streiten. Der Anspruch auf Erteilung eines Endzeugnisses entsteht sp&#228;testens mit der tats&#228;chlichen Beendigung des Arbeitsverh&#228;ltnisses. Der Wortlaut des &#167;&#160;109 GewO zwingt nicht dazu, dem Arbeitnehmer bis zum rechtskr&#228;ftigen Abschluss des K&#252;ndigungsschutzprozesses nur ein Zwischenzeugnis zuzubilligen. Er kann vielmehr ein Zeugnis &#252;ber F&#252;hrung und Leistung schon "bei" und nicht erst "nach" Beendigung des Arbeitsverh&#228;ltnisses fordern. Die K&#252;ndigung eines Dauerschuldverh&#228;ltnisses f&#252;hrt die gewollten Rechtswirkungen zu dem gesetzlich vorgesehenen oder individuell bestimmten Zeitpunkt herbei. Ihre Gestaltungswirkung tritt bereits unmittelbar mit ihrem Zugang ein (vgl. BAG, Urteil vom 27. Februar 1987 - 5 AZR 710/85 - AP Nr.&#160;16 zu &#167;&#160;630 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstmalig mit Schriftsatz vom 20. Dezember 2017 gegen&#252;ber der Beklagten die Erteilung eines qualifizierten (End-)Zeugnisses geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Zuvor hat er seinen Anspruch auch nicht konkludent geltend gemacht. Der Kl&#228;ger hat insoweit bereits nicht dargelegt, in welchem Verhalten bzw. in welcher &#196;u&#223;erung eine solche konkludente Geltendmachung gelegen haben sollte. F&#252;r die Zeit vor dem 20. Dezember 2017 ist auch der vorliegenden Verfahrensakte oder der Akte im Vorg&#228;ngerverfahren (Arbeitsgericht Mainz - Ausw&#228;rtige Kammern Bad Kreuznach - Az. 7 Ca 657/16) kein Verhalten oder keine &#196;u&#223;erung des Kl&#228;gers dahingehend zu entnehmen, dass er die Erteilung eines qualifizierten (Zwischen- oder End-) Arbeitszeugnisses von der Beklagten verlangt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001375396","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Insbesondere liegt in der Erhebung einer Bestandsschutzklage nicht die schrift-liche Geltendmachung dieses Anspruchs im Sinne einer Verfallklausel. Zwar wahrt der Arbeitnehmer eine einstufige Ausschlussfrist bzw. die erste Stufe einer zweistufigen Ausschlussfrist mit der Erhebung einer Bestandsschutzklage f&#252;r alle aus dem Fortbestand des Arbeitsverh&#228;ltnisses resultierenden Anspr&#252;che. Mit einer solchen Klage erstrebt der Arbeitnehmer nicht nur die Erhaltung seines Arbeitsplatzes, sondern bezweckt dar&#252;ber hinaus, sich die vom Erfolg der K&#252;ndigungsschutzklage abh&#228;ngigen Anspr&#252;che, insbesondere die Verg&#252;tungsanspr&#252;che wegen Annahmeverzugs zu erhalten. Die Anspr&#252;che m&#252;ssen weder bezeichnet noch beziffert werden (BAG, Urteil vom 17. Oktober 2017 - 9 AZR 80/17 - NJW 2018, 250, 252 Rz. 36 m. w. N.). Der Anspruch auf Erteilung eines qualifizierten Zeugnisses kn&#252;pft jedoch nicht an den Erfolg der K&#252;ndigungsschutzklage an, sondern setzt mit der Beendigung des Arbeitsverh&#228;ltnisses gerade das Gegenteil voraus. Will der Arbeitnehmer den Verfall solcher Anspr&#252;che verhindern, reicht die Erhebung einer K&#252;ndigungsschutzklage nicht aus (BAG, Urteil vom 17. Oktober 2017 - 9 AZR 80/17 - NJW 2018, 250, 252 Rz. 36 m. w. N. zum Urlaubsabgeltungsanspruch).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Zum Zeitpunkt der erstmaligen Geltendmachung durch den Kl&#228;ger war sein Anspruch auf Erteilung eines qualifizierten Zeugnisses bereits verfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Auch aus dem Grunds&#228;tzen von Treu und Glauben, &#167;&#160;242 BGB, ergibt sich nichts anderes. Das Berufen auf eine arbeitsvertraglich in Bezug genommene tarifvertragliche Ausschlussfrist verst&#246;&#223;t nicht gegen Treu und Glauben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>7.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Ein Versto&#223; gegen &#167;&#160;2 Abs.&#160;1 S.&#160;2 Nr.&#160;10 NachwG ist vorliegend nicht ersichtlich. In den beiden zwischen den Parteien geschlossenen Arbeitsvertr&#228;gen ist ausdr&#252;cklich auf den TV&#246;D Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
