<html>
<head><title>5-TaBV-18-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 5. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.07.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 TaBV 18/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2017:0720.5TaBV18.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;77 Abs 3 BetrVG, &#167;&#160;87 Abs 1 Nr 10 BetrVG, &#167;&#160;87 Abs 2 BetrVG, &#167;&#160;100 ArbGG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001312772"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einsetzung einer Einigungsstelle - Mitbestimmung bei &#252;ber-/ au&#223;ertariflichen Entgeltleistungen bei Tarifbindung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Betriebsrat kann von einem - wie hier - tarifgebundenen Arbeitgeber nicht &#252;ber &#167;&#160;87 Abs 1 Nr 10, Abs 2 BetrVG die Gew&#228;hrung bestimmter &#252;ber- oder au&#223;ertariflicher Entgeltleistungen erzwingen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001312772","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001312772","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 2. M&#228;rz 2017, 7 BV 67/16, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Betriebsrats gegen den Beschluss des Arbeitsgerichts Koblenz vom 2. M&#228;rz 2017, Az. 7 BV 67/16, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten in einem Verfahren nach &#167;&#160;100 ArbGG &#252;ber die Einsetzung einer Einigungsstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Arbeitgeberin (Beteiligte zu 2) stellt zur Unterst&#252;tzung der gesetzlichen Krankenkasse Z. Schriften und Werbung her. Sie besch&#228;ftigt rund 78 Arbeitnehmer. Antragsteller (Beteiligter zu 1) ist der Betriebsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Es besteht ein Haustarifvertrag vom 25.06.2009, den die Arbeitgeberin mit der Gewerkschaft ver.di abgeschlossen hat. Der Haustarifvertrag hat - auszugsweise - folgenden Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p><strong>"&#167;&#160;2 Tarifbindung</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">(1) F&#252;r alle Besch&#228;ftigten nach &#167;&#160;1 gelten die zum Zeitpunkt des Inkrafttreten dieses Tarifvertrages zwischen dem Arbeitgeberverband der Verlage und Buchhandlungen in Nordrhein-Westfalen e.V., D&#252;sseldorf, und dem Verband der Zeitschriftenverlage in Nordrhein-Westfalen e.V., K&#246;ln, sowie der Vereinten Dienstleistungsgewerkschaft ver.di, Landesbezirk Nordrhein-Westfalen, D&#252;sseldorf, abgeschlossenen, nachwirkenden sowie zuk&#252;nftig ge&#228;nderten, neu abgeschlossenen und erg&#228;nzenden Tarifvertr&#228;ge als vereinbart.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">&#8230;"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Manteltarifvertrag f&#252;r die Besch&#228;ftigten der Buch- und Zeitschriftenverlage in NRW vom 03.11.2010, g&#252;ltig ab 01.01.2011, enth&#228;lt u.a. folgende Regelung:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><strong>&#8222;&#167;&#160;8 Sonderleistungen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:54pt">1. Die Arbeitnehmer und Auszubildenden erhalten einmal pro Kalenderjahr eine Sonderleistung, die ganz oder in Teilen zum Urlaubsbeginn und/oder zu Weihnachten zu zahlen ist. Die Auszahlungsmodalit&#228;ten k&#246;nnen durch Betriebsvereinbarung geregelt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:54pt">Die tarifliche Sonderleistung betr&#228;gt 140 Prozent des Tarifentgelts bzw. der tariflichen Ausbildungsverg&#252;tung. ...</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt">2. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">3. &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:54pt">Im Falle der Krankheit des Arbeitnehmers &#252;ber einen Zeitraum von zehn Wochen (50 Arbeitstage bei Arbeitnehmern, die in 5-Tage-Woche arbeiten) hinaus kann f&#252;r jeden Tag der krankheitsbedingten Abwesenheit die Sonderleistung um ein Viertel des Arbeitsentgelts, das im Jahresdurchschnitt auf einen Arbeitstag entf&#228;llt, gek&#252;rzt werden. Der Zeitraum von zehn Wochen muss kein ununterbrochener Zeitabschnitt sein, sondern kann sich auch aus einzelnen k&#252;rzeren Krankheitszeiten zusammensetzen, die im Kalenderjahr zusammengerechnet zehn Wochen &#252;berschreiten. Eine K&#252;rzung wird nicht vorgenommen bei einem Betriebs- oder Wegeunfall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt"><strong>Protokollnotiz</strong>: F&#252;r Teilzeitkr&#228;fte, die nicht in 5-Tage-Woche arbeiten, wird die Zahl der Arbeitstage nach den in zehn Wochen abzuleistenden Arbeitstagen bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:54pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die fr&#252;heren Manteltarifvertr&#228;ge enthielten ebenfalls K&#252;rzungsm&#246;glichkeiten im Krankheitsfall, die bereits bei Abwesenheiten &#252;ber einen Zeitraum von sechs Wochen hinaus bestanden. Zu der K&#252;rzungsm&#246;glichkeit bei Krankheit zu einem fr&#252;heren Manteltarifvertrag hatten die Beteiligten am 04.07.2006 folgende Vereinbarung geschlossen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">"Zur Beilegung aktueller gerichtlicher Auseinandersetzungen einigen sich die Parteien zum Wohle aller MitarbeiterInnen auf folgende Punkte:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:54pt">1. Tarifliche Sonderleistungen (bestehend aus Urlaubs- und Weihnachtsgeld) werden auch nach mehr als 6-w&#246;chiger Erkrankung weiter gezahlt. Auf den Passus aus dem Manteltarifvertrag (der Arbeitgeber kann diese Sonderleistungen ggf. verweigern) wird im Hause Z-Verlag (A-Stadt-) verzichtet. Der Arbeitgeber verpflichtet sich stattdessen, diese Sonderleistungen auch weiterhin zu zahlen. Dies gilt f&#252;r die Laufzeit des jetzigen Tarifs, d.h. mindestens bis zum 31.12.2007.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:54pt">Bei Vereinbarung eines neuen Manteltarifvertrags, welcher wieder eine solche Kann-Option oder eine andere Schlechterstellung enthalten w&#252;rde, wird sich die Gesch&#228;ftsf&#252;hrung und der Betriebsrat erneut zusammensetzen und &#252;ber eine Verl&#228;ngerung dieser Vereinbarung beraten. &#8230;"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach Inkrafttreten des neuen Manteltarifvertrags k&#252;rzte die Arbeitgeberin bis zum Jahr 2014 in Krankheitsf&#228;llen &#252;ber einen Zeitraum von zehn Wochen die Sonderleistung (erst) ab dem 51.&#160;Krankheitstag. Ab dem Jahr 2015 wendet sie die tarifliche K&#252;rzungsregelung nunmehr so an, dass sie die K&#252;rzung bereits ab dem ersten Krankheitstag vornimmt, wenn die Krankheitszeiten 50 Tage im Kalenderjahr &#252;berschreiten. Der Betriebsrat ist hiermit nicht einverstanden. Nach ergebnislosen Gespr&#228;chen forderte er die Arbeitgeberin mit Schreiben vom 02.02.2016 zur Einrichtung einer Einigungsstelle auf, was diese mit Schreiben vom 12.02.2016 ablehnte. Der Betriebsrat ist der Ansicht, dass er bei der Frage, ob und wie die Arbeitgeberin von der tarifvertraglich geregelten K&#252;rzungsm&#246;glichkeit im Krankheitsfall Gebrauch mache, mitzubestimmen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>Der Betriebsrat hat erstinstanzlich beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:54pt">1. zum Einigungsstellenvorsitzenden &#252;ber die Verhandlungen &#252;ber die einseitige K&#252;rzung der Jahressonderleistungen im Krankheitsfall</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:54pt">beginnend mit dem Jahre 2015 gem. &#167;&#160;8 Abs.&#160;3 des Manteltarifvertrags f&#252;r Buch- und Zeitschriftenverlage in NRW iVm. der Vereinbarung vom 04.07.2006 durch die Arbeitgeberin ohne seine Beteiligung, Herrn RArbG B-Stadt Dr. F. zu bestellen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:54pt"><span style="text-decoration:underline">hilfsweise</span>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:54pt">zum Einigungsstellenvorsitzenden &#252;ber die Verhandlungen &#252;ber die M&#246;glichkeiten der K&#252;rzung der Jahressonderleistung im Krankheitsfall</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:54pt">beginnend mit dem Jahre 2015 gem. &#167;&#160;8 Abs.&#160;3 des Manteltarifvertrags f&#252;r Buch- und Zeitschriftenverlage in NRW iVm. der Vereinbarung vom 04.07.2006 durch die Arbeitgeberin ohne seine Beteiligung, Herrn RArbG B-Stadt Dr. F. zu bestellen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:54pt"><span style="text-decoration:underline">&#228;u&#223;erst hilfsweise</span>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:54pt">zum Einigungsstellenvorsitzenden &#252;ber die Verhandlungen &#252;ber die einseitige K&#252;rzung der Jahressonderleistung im Krankheitsfall f&#252;r die krankheitsbedingte Arbeitsunf&#228;higkeit vom ersten Krankheitstage an, soweit der Arbeitnehmer insgesamt mehr als 50 Arbeitstage (10 Wochen) krank gewesen ist</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:54pt">beginnend mit dem Jahre 2015 gem. &#167;&#160;8 Abs.&#160;3 des Manteltarifvertrages f&#252;r Buch- und Zeitschriftenverlage in NRW iVm. der Vereinbarung vom 04.07.2006 durch die Arbeitgeberin ohne seine Beteiligung, Herrn RArbG B-Stadt Dr. F. zu bestellen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:54pt">2. die Zahl der Beisitzer auf jeweils vier pro Seite festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>Die Arbeitgeberin hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Antr&#228;ge des Betriebsrats mit Beschluss vom 02.03.2017 zur&#252;ckgewiesen und zur Begr&#252;ndung -&#160;zusammengefasst&#160;- ausgef&#252;hrt, die begehrte Einigungsstelle sei iSv. &#167;&#160;100 BetrVG offensichtlich unzust&#228;ndig, denn dem Betriebsrat stehe bei der Frage, "ob" der Arbeitgeber die tarifliche Sonderleistung im Krankheitsfall k&#252;rze, offensichtlich kein Mitbestimmungsrecht nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG zu. Die Arbeitgeberin habe sich im Streitfall entschieden, die tarifvertragliche K&#252;rzungsm&#246;glichkeit in vollem Umfang anzuwenden, so dass kein Verteilungsspielraum verbleibe, bei dem ein Mitbestimmungsrecht des Betriebsrats greifen k&#246;nnte. Auch ergebe sich ein Mitbestimmungsrecht nicht unmittelbar aus dem Tarifvertrag. Dort sei nicht geregelt, dass von der K&#252;rzungsm&#246;glichkeit lediglich durch Betriebsvereinbarung oder sonst mit Zustimmung des Betriebsrats Gebrauch gemacht werden k&#246;nne. Wegen der Einzelheiten der Entscheidungsbegr&#252;ndung des Arbeitsgerichts wird auf den begr&#252;ndeten Teil des Beschlusses Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Gegen den Beschluss vom 02.03.2017, der ihm am 27.03.2017 zugestellt worden ist, hat der Betriebsrat am 08.04.2017 beim Landesarbeitsgericht Beschwerde eingelegt und diese gleichzeitig begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Er macht nach Ma&#223;gabe seines Schriftsatzes vom 07.04.2017, auf dessen Inhalt erg&#228;nzend Bezug genommen wird, geltend, ihm stehe ein Mitbestimmungsrecht nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG zu. Bei den hier in Rede stehenden Fragen gehe es um die Ausgestaltung der Verteilung einer arbeitgeberseitigen Leistung bzw. die R&#252;ckg&#228;ngigmachung einer arbeitgeberseitigen Leistung, die zun&#228;chst einmal erbracht worden sei. Die K&#252;rzung erfolge grunds&#228;tzlich im Nachhinein. Also gehe es hier um die Verteilung der den Arbeitnehmern zugesagten Leistungen, denn der Arbeitgeber schwinge sich auf, in das bestehende Gef&#252;ge einzugreifen. Es gehe nicht um die Frage, ob eine Leistung durch den Arbeitgeber &#252;berhaupt er-bracht werde, sondern darum, in welchem Umfang der Arbeitgeber die von ihm er-brachte Leistung, n&#228;mlich den Arbeitslohn, nachtr&#228;glich auf der Basis des Tarifvertrags r&#252;ckg&#228;ngig machen k&#246;nne. Es gehe hier um die Grunds&#228;tze f&#252;r die Verteilung von zus&#228;tzlich durch Arbeitgeber und Tarifvertrag gew&#228;hrten Leistungen, insbesondere gehe es auch um die Frage, inwieweit der Arbeitgeber die von ihm in der Vergangenheit gew&#228;hrten Leistungen einseitig auf der Basis des Tarifvertrags korrigieren k&#246;nnen. Der Tarifvertrag sehe f&#252;r den Arbeitgeber die M&#246;glichkeit vor, unter bestimmten Umst&#228;nden die Sonderleistung bei krankheitsbedingten Abwesenheiten k&#252;rzen zu k&#246;nne. Allein das Wort "kann" er&#246;ffne ihm die M&#246;glichkeit, sein Mitbestimmungsrecht zu reklamieren. Selbstverst&#228;ndlich gehe es darum, wie und gegen&#252;ber welchen Arbeitnehmern eine K&#252;rzung erfolgen k&#246;nne und solle. Auch gehe es um die Frage, inwieweit der Arbeitgeber durch die tarifliche Regelung ein derart weites Verteilungsspektrum erziele, um letztlich ohne Kontrolle durch den Betriebsrat nach "freiem Belieben" handeln zu k&#246;nnen. Nach dem Verst&#228;ndnis des Tarifvertrags bedeute das Wort "kann" die M&#246;glichkeit des Arbeitgebers, dar&#252;ber nachzudenken, wie er eine K&#252;rzung bei krankheitsbedingten Zeiten vornehme. Dies bedeute jedoch nicht, dass er bei dieser Entscheidung, die letztlich die zus&#228;tzliche Leistung reduziere, frei sei. Der Arbeitgeber greife durch sein Verhalten in die Grunds&#228;tze der Verteilung ein. Nicht umsonst sei zwischen den Beteiligten im Jahr 2006 eine Betriebsvereinbarung geschlossen worden, wie mit der tariflichen Sonderleistung im Krankheitsfall umzugehen sei. Die Regelungssperre des &#167;&#160;77 Abs.&#160;3 Satz&#160;1 BetrVG greife nicht ein. Der Tarifvertrag regle die hier in Rede stehende Frage nicht abschlie&#223;end. Das Wort "kann" sei eindeutig bezogen auf die Aus&#252;bung einer M&#246;glichkeit, nicht jedoch eines Zwangs. Das Wort "kann" lasse die Frage der Grunds&#228;tze f&#252;r die Verteilung der hier in Rede stehenden Lohngestaltung offen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p><strong>Der Betriebsrat beantragt zweitinstanzlich,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">den Beschluss des Arbeitsgerichts Koblenz vom 02.03.2017, Az. 7 BV 67/16, abzu&#228;ndern und nach den erstinstanzlichen Antr&#228;gen (Haupt- und Hilfsantr&#228;ge) zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>Die Arbeitgeberin beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Sie verteidigen den angegriffenen Beschluss nach Ma&#223;gabe ihrer Beschwerdeerwiderung vom 20.06.2017, auf deren Inhalt Bezug genommen wird, als zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Erg&#228;nzend wird auf die im Verfahren gewechselten Schrifts&#228;tze der Beteiligten nebst Anlagen und den Inhalt der Sitzungsniederschriften Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>1. Die nach &#167;&#160;100 Abs.&#160;2 S.&#160;1 ArbGG statthafte Beschwerde des Betriebsrats ist gem&#228;&#223; &#167;&#167;&#160;100 Abs.&#160;2 S&#228;tze 2 und 3, 87 Abs.&#160;2 ArbGG form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>2. In der Sache hat die Beschwerde jedoch keinen Erfolg. Das Arbeitsgericht hat zutreffend erkannt, dass eine Einigungsstelle mit dem vom Betriebsrat beantragten Regelungsgegenstand -&#160;sowohl bez&#252;glich des Hauptantrags als auch der beiden Hilfsantr&#228;ge - offensichtlich unzust&#228;ndig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>a)&#160;&#160;Im Verfahren nach &#167;&#160;100 ArbGG ist die gerichtliche Zust&#228;ndigkeitspr&#252;fung der Einigungsstelle weitgehend eingeschr&#228;nkt. Von einer offensichtlichen Unzust&#228;ndigkeit der Einigungsstelle iSd. &#167;&#160;100 Abs.&#160;1 Satz&#160;2 ArbGG ist nur dann auszugehen, wenn bei fachkundiger Beurteilung durch das Gericht sofort erkennbar ist, dass ein Mitbestimmungsrecht des Betriebsrats in der fraglichen Angelegenheit unter keinem denkbaren rechtlichen Gesichtspunkt in Frage kommt. Dies erkl&#228;rt sich aus den Besonderheiten des Bestellungsverfahrens, das darauf gerichtet ist, den Betriebspartnern, die keine st&#228;ndige Einigungsstelle eingerichtet haben, im Bedarfsfall beim Auftreten von Meinungsverschiedenheiten m&#246;glichst rasch eine formal funktionsf&#228;hige Einigungsstelle zur Verf&#252;gung zu stellen. Diese Zielsetzung erfordert ein unkompliziertes Bestellungsverfahren ohne zeitraubende Pr&#252;fung schwieriger Rechtsfragen. Dem entspricht das vereinfachte gerichtliche Verfahren ohne Hinzuziehung der ehrenamtlichen Richter unter Ausschluss der Rechtsbeschwerde. Der eingeschr&#228;nkte Pr&#252;fungsma&#223;stab korrespondiert damit, dass die Einigungsstelle die Vorfrage ihrer Zust&#228;ndigkeit selbst pr&#252;ft und sich, wenn sie diese nicht f&#252;r gegeben h&#228;lt, f&#252;r unzust&#228;ndig erkl&#228;ren kann (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286811","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 7. Kammer","7 TaBV 22/16","Beschluss","09.11.2016","Einsetzung einer Einigungsstelle bei Stilllegung eines wesentlichen Betriebsteils","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 09.11.2016 - 7 TaBV 22/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001286811","part":"L","price":0.0,"anchor":"rd_46"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 7. Kammer","7 TaBV 22/16","Beschluss","09.11.2016","Einsetzung einer Einigungsstelle bei Stilllegung eines wesentlichen Betriebsteils","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn.&#160;46</a>, 47 mwN; LAG K&#246;ln 16.01.2017 - 9&#160;TaBV 77/16 - Rn.&#160;30 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>b) Auch gemessen an diesem gro&#223;z&#252;gigen Ma&#223;stab ist die Einigungsstelle im Streitfall (sowohl f&#252;r den Haupt-, als auch f&#252;r die Hilfsantr&#228;ge) offensichtlich unzust&#228;ndig. Dem Betriebsrat steht bei der Entscheidung der Arbeitgeberin, die K&#252;rzungsm&#246;glichkeit vollst&#228;ndig umzusetzen, die ihr der Manteltarifvertrag f&#252;r Buch- und Zeitschriftenverlage in NRW vom 03.11.2010 f&#252;r die tarifliche Sonderleistung im Krankheitsfall in &#167;&#160;8 Abs.&#160;3 er&#246;ffnet, offensichtlich kein Mitbestimmungsrecht zu. Der Umstand, dass die Arbeitgeberin von dieser K&#252;rzungsm&#246;glichkeit unter den tariflich geregelten Voraussetzungen im tariflich geregelten Umfang Gebrauch machen "kann", er&#246;ffnet dem Betriebsrat kein erzwingbares Mitbestimmungsrecht. Auch aus der Vereinbarung der Beteiligten vom 04.07.2006 folgt nichts anders.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>aa) Die Arbeitgeberin ist tarifgebunden. In &#167;&#160;8 Abs.&#160;3 des Manteltarifvertrags vom 03.11.2010 ist geregelt, dass sie im Fall der Krankheit eines Arbeitnehmers &#252;ber einen Zeitraum von zehn Wochen (50 Arbeitstage bei Arbeitnehmern, die in der F&#252;nf-Tage-Woche arbeiten) hinaus f&#252;r jeden Tag der krankheitsbedingten Abwesenheit die Sonderleistung um ein Viertel des Arbeitsentgelts, das im Jahresdurchschnitt auf einen Arbeitstag entf&#228;llt, k&#252;rzen kann. Der Zeitraum von zehn Wochen muss kein ununterbrochener Zeitabschnitt sein, sondern kann sich auch aus einzelnen k&#252;rzeren Krankheitszeiten zusammensetzen, die im Kalenderjahr zusammengerechnet zehn Wochen &#252;berschreiten. Eine K&#252;rzung wird nicht vorgenommen bei einem Betriebs- oder Wegeunfall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Arbeitgeberin setzt das ihr von den Tarifvertragsparteien einger&#228;umte K&#252;rzungsrecht in den im Tarifvertrag erlaubten F&#228;llen seit dem Jahr 2015 vollst&#228;ndig um. Sie k&#252;rzt seither die Sonderleistung f&#252;r jeden Tag der krankheitsbedingten Abwesenheit um ein Viertel, wenn die Krankheitszeiten eines Arbeitnehmers im Kalenderjahr zehn Wochen &#252;berschreiten. Soweit die Arbeitgeberin in der Vergangenheit von diesem K&#252;rzungsrecht, das nach dem Tarifvertrag durch Verwendung des Verbs "kann" in ihrem Ermessen steht, jahrelang keinen oder nur eingeschr&#228;nkten Gebrauch gemacht hat, kann der Betriebsrat aus diesem Verhalten kein Mitbestimmungsrecht herleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001312772","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Der Betriebsrat kann von einem -&#160;wie hier&#160;- tarifgebundenen Arbeitgeber nicht &#252;ber &#167;&#160;87 Abs.&#160;1 Nr.&#160;10, Abs.&#160;2 BetrVG die Gew&#228;hrung bestimmter &#252;ber- oder au&#223;ertariflicher Entgeltleistungen erzwingen. Hierauf l&#228;uft sein Begehren letztlich hinaus. Die Arbeitgeberin ist nach dem Tarifvertrag - durch die Verwendung des Modalverbs "kann" - frei in ihrer Entscheidung, ob sie die Sonderleistung in den geregelten F&#228;llen k&#252;rzt oder nicht. So wie der Arbeitgeber allein dar&#252;ber entscheidet, ob er &#252;bertarifliche Leistungen &#252;berhaupt erbringt, kann er mitbestimmungsfrei dar&#252;ber entscheiden, ob und wann er sie vollst&#228;ndig wieder einstellt (BAG 23.06.2009 - 1 AZR 214/08 - Rn.&#160;16; 15.04.2008 - 1 AZR 65/07 - Rn.&#160;31; 23.01.2008 - 1 ABR 82/06 - Rn.&#160;24, 25 mwN). Es verbleibt kein Finanzvolumen bei dessen Verteilung der Betriebsrat nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;10 BetrVG mitzubestimmen hat. Ob und in welcher H&#246;he der Arbeitgeber eine Sonderleistung im Krankheitsfall zu erbringen hat, ist bereits tariflich festgelegt; ein Mitbestimmungsrecht des Betriebsrats, mit dem dieser eine andere (g&#252;nstigere) Regelung f&#252;r erkrankte Arbeitnehmer erreichen k&#246;nnte, scheidet wegen &#167;&#160;87 Abs.&#160;1 Einleitungssatz BetrVG aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>bb) F&#252;r das Bestehen eines Mitbestimmungsrechts kommt es nicht darauf an, ob die Arbeitnehmer - etwa auf Grund betrieblicher &#220;bung - individualrechtlich einen Anspruch auf eine volle Sonderleistung erworben haben (BAG 26.10.2004 - 1&#160;ABR 31/03 (A) - Rn. 42). Hinsichtlich der Einstellung urspr&#252;nglich freiwilliger Leistungen ist zwischen der betriebsverfassungsrechtlichen und der individualrechtlichen Seite zu unterscheiden. Betriebsverfassungsrechtlich ist der Arbeitgeber in seiner Entscheidung frei, soweit er sich nicht dem Betriebsrat gegen&#252;ber gebunden hat (Wiese GK-BetrVG 10. Aufl. &#167;&#160;87 Rn. 841, 873).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Vorliegend haben die Beteiligten zwar am 04.07.2006 eine Vereinbarung getroffen, wonach die Arbeitgeberin auf ihre Befugnis, die Sonderleistung im Krankheitsfall k&#252;rzen zu k&#246;nnen, verzichtet. Es kann dahinstehen, welche Rechtsqualit&#228;t diese Vereinbarung hat, denn sie war nach ihrem eindeutigen Wortlaut f&#252;r die Laufzeit des fr&#252;heren Manteltarifvertrags, der bereits nach einer sechsw&#246;chigen Erkrankung ein K&#252;rzungsrecht vorsah, zeitlich befristet. Die Vereinbarung ist daher seit dem Inkrafttreten des neuen Manteltarifvertrags vom 03.11.2010 am 01.01.2011 f&#252;r die Arbeitgeberin nicht mehr bindend. Die Beteiligten haben lediglich geregelt, dass sie sich erneut "zusammensetzen" und &#252;ber eine neue Vereinbarung "beraten" werden, wenn ein neuer Manteltarifvertrag wieder eine K&#252;rzungsm&#246;glichkeit ("Kann-Option") enthalten sollte. Diese Beratungen haben stattgefunden, jedoch zu keinem Ergebnis gef&#252;hrt. Der Abschluss einer erneuten "freiwilligen" Vereinbarung kann &#252;ber einen Spruch der Einigungsstelle nicht erzwungen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Diese Entscheidung ist unanfechtbar, &#167;&#160;100 Abs.&#160;2 S.&#160;4 ArbGG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
