<html>
<head><title>9-Sa-113-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 9. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 Sa 113/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2012:0803.9SA113.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 1 BUrlG, &#167;&#160;7 Abs 4 BUrlG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001116804"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Urlaubsgew&#228;hrung durch Freistellung innerhalb der K&#252;ndigungsfrist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001116804","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 16. Dezember 2011, 2 Ca 1179/11, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Koblenz vom 16.12.2011, Az.. 2 Ca 1179/11 wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Berufungsverfahren dar&#252;ber, ob der Kl&#228;gerin nach beendetem Arbeitsverh&#228;ltnis noch ein Anspruch auf Urlaubsabgeltung zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war bei der Beklagten als Mitarbeiterin in der Export-Abteilung bei einer Bruttomonatsarbeitsverg&#252;tung von zuletzt 2.026,59 &#8364; besch&#228;ftigt. Die Beklagte k&#252;ndigte das Arbeitsverh&#228;ltnis der Kl&#228;gerin mit Schreiben vom 29.10.2010 "wegen eigenm&#228;chtigen Urlaubsantritts" fristlos, hilfsweise ordentlich zum 31.03.2011. In dem K&#252;ndigungsschreiben f&#252;hrte die Beklagte aus:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>"Sollte es auf die Hilfsk&#252;ndigung ankommen, gilt zugleich eine unwiderrufliche Freistellung unter Anrechnung ihrer Urlaubsanspr&#252;che." Durch rechtskr&#228;ftiges Urteil des Arbeitsgerichts Koblenz vom 27.05.2011, Az.; 2 Ca 2454/10 wurde festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung der Beklagten vom 29.10.2010 nicht fristlos beendet worden ist, sondern bis zum 31.03.2011 fortbestanden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt im vorliegenden Verfahren Urlaubsabgeltung f&#252;r restliche 25 Urlaubstage aus dem Kalenderjahr 2010 in H&#246;he von 2.412,60 &#8364; brutto und Urlaubsabgeltung f&#252;r 8 Tage aus dem Kalenderjahr 2011 in H&#246;he von 788,00 &#8364; brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des unstreitigen Sachverhalts sowie des streitigen Vorbringens der Parteien erster Instanz wird Bezug genommen auf den Tatbestand des Urteils des Arbeitsgerichts Koblenz vom 16.12.2011, Az.: 2 Ca 1179/11. Durch das genannte Urteil hat das Arbeitsgericht die Klage abgewiesen und zur Begr&#252;ndung -zusammengefasst- ausgef&#252;hrt: Durch die erfolgte unwiderrufliche Freistellung unter Anrechnung der Urlaubsanspr&#252;che habe die Beklagte hinreichend deutlich zum Ausdruck gebracht, dass der Kl&#228;gerin jeglicher noch offenstehender Urlaub in der K&#252;ndigungsfrist bis zum 31.03.2011 gew&#228;hrt werde. In den Verg&#252;tungsanspr&#252;chen der Kl&#228;gerin f&#252;r die Zeit bis zum 31.03.2011 sei damit bereits die Urlaubsverg&#252;tung f&#252;r den noch offenstehenden Urlaub aus dem Kalenderjahr 2010 und aus der Zeit der ersten drei Monate des Kalenderjahres 2011 enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das genannte Urteil ist der Kl&#228;gerin am 06.02.2012 zugestellt worden. Sie hat hiergegen mit einem am 05.03.2012 beim Landesarbeitsgericht eingegangenen Schriftsatz Berufung eingelegt und diese innerhalb der mit Beschluss vom 05.04.2012 bis zum 16.04.2012 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist mit Schriftsatz vom 16.04.2012, beim Landesarbeitsgericht am gleichen Tag eingegangen, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach Ma&#223;gabe des genannten Schriftsatzes, auf den erg&#228;nzend Bezug genommen wird (Bl. 85 ff. d. A.), macht die Kl&#228;gerin zur Begr&#252;ndung ihrer Berufung im Wesentlichen geltend:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Verhalten der Beklagten sei treuwidrig, da sie den von der Kl&#228;gerin schon fr&#252;hzeitig beantragten Urlaub abgelehnt und gerade wegen eigenm&#228;chtiger Urlaubsnahme gek&#252;ndigt habe. Der Urlaub k&#246;nne auch nicht als bereits gew&#228;hrt angesehen werden. Eine Urlaubsgew&#228;hrung unter der Bedingung, dass dies nur dann gelte, wenn es auf die Hilfsk&#252;ndigung ankomme, sei unzul&#228;ssig. Zum anderen lasse die K&#252;ndigung jegliche Erkl&#228;rung dazu vermissen, in welchem Umfang denn Urlaub gew&#228;hrt werden solle. Der Arbeitnehmer m&#252;sse hinreichend deutlich erkennen k&#246;nnen, in welchem Umfang der Arbeitgeber den Urlaubsanspruch des Arbeitnehmers erf&#252;llen wolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Koblenz vom 16.12.2011, Az.: 2 Ca 1179/11, abzu&#228;ndern und die Beklagte zu verurteilen;<br>An die Kl&#228;gerin 2.412,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 01.11.2010 zu zahlen;<br>An die Kl&#228;gerin 788,-- &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 01.04.2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><strong>Die Beklagte beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil nach Ma&#223;gabe ihrer Berufungserwiderung mit Schriftsatz vom 18.05.2012, auf den Bezug genommen wird (Bl. 105 ff. d. A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin ist zul&#228;ssig. Das Rechtsmittel ist an sich statthaft. Die Berufung wurde auch form- und fristgerecht eingelegt und -auch inhaltlich ausreichend- begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>In der Sache hat das Rechtsmittel jedoch keinen Erfolg. Der Kl&#228;gerin steht ein Anspruch auf Urlaubsabgeltung nicht zu. Der Urlaubsanspruch der Kl&#228;gerin wurde vielmehr durch die erkl&#228;rte unwiderrufliche Freistellung der Kl&#228;gerin erf&#252;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>1. Urlaubsgew&#228;hrung ist nach &#167;&#160;7 Abs.&#160;1 BUrlbG die Befreiung von der Arbeitspflicht f&#252;r einen bestimmten zuk&#252;nftigen Zeitraum. Die Freistellung zum Zwecke der Gew&#228;hrung von Erholungsurlaub erfolgt durch einseitige empfangsbed&#252;rftige Willenserkl&#228;rung des Arbeitgebers, die als solche mit Zugang beim Arbeitnehmer wirksam wird (BAG 17.05.2011 -9 AZR 189/10- EzA &#167;&#160;7 BUrlbG Nr.&#160;124). Der Arbeitgeber kann den Urlaubsanspruch auch dadurch erf&#252;llen, dass er den Arbeitnehmer nach Ausspruch einer K&#252;ndigung bis zur Beendigung des Arbeitsverh&#228;ltnisses unter Anrechnung auf den Urlaubsanspruch freistellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin ist dabei auch m&#246;glich, den Urlaub vorsorglich f&#252;r den Fall zu gew&#228;hren, dass eine vom Arbeitgeber erkl&#228;rte ordentliche oder au&#223;erordentliche K&#252;ndigung das Arbeitsverh&#228;ltnis nicht aufl&#246;st. Der Bestand des Arbeitsverh&#228;ltnisses als solcher wird n&#228;mlich durch eine K&#252;ndigung nicht ber&#252;hrt. Mit der K&#252;ndigung macht der Arbeitgeber lediglich geltend, er gehe davon aus, das Arbeitsverh&#228;ltnis werde zu dem von ihm bestimmten Zeitpunkt enden (BAG 14.08.2007 -9 AZR 934/06- EzA &#167;&#160;7 BUrlbG Nr.&#160;119).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>2. Entgegen der Auffassung der Kl&#228;gerin ist es auch unsch&#228;dlich, dass die Beklagte den genauen Zeitraum der Urlaubsfestlegung innerhalb der K&#252;ndigungsfrist nicht festgelegt hat. Die K&#252;ndigungsfrist &#252;berstieg vorliegend die Dauer der bestehenden und noch entstehenden Urlaubsanspr&#252;che. F&#252;r die Kl&#228;gerin war unmissverst&#228;ndlich deutlich, dass die Beklagte jegliche bestehenden und noch entstehenden Urlaubsanspr&#252;che innerhalb der K&#252;ndigungsfrist bis zum 31.03.2011 erf&#252;llen wollte. Sie hat hierbei das Recht der Festlegung der Urlaubstage innerhalb des Zeitraums der K&#252;ndigungsfrist auf die Kl&#228;gerin &#252;bertragen. Auch hierdurch ist eine Erf&#252;llung des Urlaubsanspruchs m&#246;glich (vgl. LAG Hamm 26.05.2009 -14 Sa 263/09- I 2 c) aa) der Gr&#252;nde, Juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>3. Soweit die Kl&#228;gerin schlie&#223;lich geltend macht, sie halte das Vorgehen der Beklagten f&#252;r treuwidrig, teilt die Berufungskammer diese Ansicht nicht. Die vorsorgliche Urlaubsgew&#228;hrung lag im nicht zu missbilligenden Interesse der Beklagten, die Kumulation von Annahmeverzugs- und Urlaubsabgeltungsanspr&#252;chen zu verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Berufung der Kl&#228;gerin war daher mit der sich aus &#167;&#160;97 Abs.&#160;1 ZPO ergebenden Kostenfolge zur&#252;ckzuweisen. Ein Revisionszulassungsgrund i. S. d. &#167;&#160;72 Abs.&#160;2 ArbGG besteht nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
