<html>
<head><title>2-Sa-424-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 424/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2020:0213.2Sa424.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 S 1 KSchG, &#167;&#160;106 S 1 GewO, &#167;&#160;4 S 2 KSchG, &#167;&#160;315 Abs 3 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001424870"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>"&#220;berfl&#252;ssige" &#196;nderungsk&#252;ndigung - Direktionsrecht - Einsatzort</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Vom Arbeitgeber erstrebte &#196;nderungen, die sich schon durch die Aus&#252;bung des Weisungsrechts gem&#228;&#223; &#167;&#160;106 S 1 GewO durchsetzen lassen, halten sich im Rahmen der vertraglichen Vereinbarungen und sind keine &#196;nderungen der Arbeitsbedingungen im Sinne von &#167;&#160;2 S 1, &#167;&#160;4 S 2 KSchG. Liegt kein &#196;nderungsangebot vor, weil in Wirklichkeit der bestehende Vertragsinhalt nicht ge&#228;ndert wird, ist eine &#196;nderungsschutzklage unbegr&#252;ndet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424870","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ist ein Einsatz des Arbeitnehmers aufgrund der Regelungen im Arbeitsvertrag nicht auf einen oder mehrere bestimmte Einsatzort beschr&#228;nkt, so kann der Arbeitgeber dem Arbeitnehmer auch den Einsatz an weiteren Einsatzorten anordnen. Dies liegt im Rahmen seiner Aus&#252;bungskontrolle nach &#167;&#160;106 S 1 GewO, &#167;&#160;315 Abs 3 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424870","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424870","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 14. November 2018, 12 Ca 1483/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Koblenz vom 14.11.2018 - 12 Ca 1483/18 - abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Kosten des Rechtsstreits (1. und 2. Instanz) hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit einer ordentlichen &#196;nderungsk&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist bei der Beklagten seit dem 1. November 2014 als p&#228;dagogische Fachkraft in Teilzeit auf der Grundlage des Arbeitsvertrags der Parteien vom 18. November 2014 (Bl. 13, 14 d. A.) besch&#228;ftigt, der u.a. folgende Regelungen enth&#228;lt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>"(...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>&#167;&#160;3</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kirchliche Arbeits- und Verg&#252;tungsordnung (KAVO) f&#252;r das Bistum X. - einschlie&#223;lich der Anlagen - ist in ihrer jeweiligen Fassung Bestandteil dieses Vertrages, es sei denn, dass sich aus diesem Vertrag etwas anderes ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>&#167;&#160;4</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt">(1) Die Mitarbeiterin wird unbeschadet der Vorschriften in &#167;&#160;8 KAVO in Gesamteinrichtung M.-U. eingesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">(2) Der Besch&#228;ftigungsumfang betr&#228;gt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:18pt">50,0 % eines Vollbesch&#228;ftigen, das sind zurzeit 19,5 Std./Woche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>&#167;&#160;7</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Sonstige Vereinbarungen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Frau A. wird ausdr&#252;cklich darauf hingewiesen, dass die Arbeitsleistung an wechselnden Einsatzorten innerhalb der Gesamteinrichtung M.-U. der KiTa gGmbH K., hierzu geh&#246;ren M., P., L. und O., zu erbringen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Wechsel des Einsatzortes wird Frau A. sp&#228;testens 1 Tag im Voraus mitgeteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Vertragsparteien sind sich dar&#252;ber einig, dass das Arbeitsverh&#228;ltnis ordentlich k&#252;ndbar ist. Die K&#252;ndigungsfrist ergibt sich aus &#167;&#160;40 KAVO."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Beklagte organisiert die von ihr getragenen Kindertagesst&#228;tten in sog. Gesamteinrichtungen. In jeder Gesamteinrichtung ist mindestens eine Springerkraft besch&#228;ftigt. Hierzu geh&#246;rte bis Ende 2017 auch die Gesamteinrichtung "M.-U." mit ihren vier Kindertagesst&#228;tten in M., P., L. und O., in denen die Kl&#228;gerin je nach Bedarf als sog. Springerkraft eingesetzt wurde. Mit Wirkung zum 1. Januar 2018 und anl&#228;sslich der &#220;bernahme weiterer Einrichtungen entschied sich die Beklagte daf&#252;r, die Anzahl der Gesamteinrichtungen mit ihren jeweiligen Einrichtungen neu zu strukturieren und zu vergr&#246;&#223;ern. Die Gesamteinrichtung, in der die Kl&#228;gerin besch&#228;ftigt ist, nennt sich nun Gesamteinrichtung "Rhein-M./M." und umfasst neben den bisherigen vier Kindertagesst&#228;tten nunmehr auch die Kindertagesst&#228;tten in R. und W..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Schreiben vom 25. April 2018 (Bl. 36 d. A.) unterrichtete die Beklagte die zust&#228;ndige Mitarbeitervertretung &#252;ber die von ihr beabsichtigte &#196;nderungsk&#252;ndigung; wegen der Einzelheiten wird auf das Anh&#246;rungsschreiben vom 25. April 2018 Bezug genommen. Mit Schreiben vom 27. April 2018 (Bl. 37 d. A.) machte die Mitarbeitervertretung Einwendungen gegen die &#196;nderungsk&#252;ndigung geltend; hinsichtlich der angegebenen Gr&#252;nde wird auf das Schreiben der Mitarbeitervertretung vom 27. April 2018 verwiesen. Daraufhin wurde die Mitarbeitervertretung von der Beklagten mit Schreiben vom 4. Mai 2018 (Bl. 148 d. A.) zu einer gemeinsamen Sitzung am 15. Mai 2018 zur Besprechung der im Schreiben vom 27. April 2018 aufgef&#252;hrten Punkte eingeladen, die an diesem Tag auch stattfand; diesbez&#252;glich wird auf das vorgelegte Kurzprotokoll der Sitzung vom 15. Mai 2018 (Bl. 150 d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sodann sprach die Beklagte gegen&#252;ber der Kl&#228;gerin mit Schreiben vom 15. Mai 2018 (Bl. 11, 12 d. A.) eine ordentliche &#196;nderungsk&#252;ndigung zum 30. Juni 2018 aus, in der es hei&#223;t:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>"Ordentliche Arbeitgeberk&#252;ndigung zum 30.06.2018</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sehr geehrte Frau A.,<br>wir sehen uns leider gezwungen, Ihr Arbeitsverh&#228;ltnis aus den bereits zur&#252;ckliegend umfangreich mit Ihnen er&#246;rterten und beschriebenen Gr&#252;nden unter Einhaltung der bei Ihnen bestehenden K&#252;ndigungsfristen zu k&#252;ndigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Ihr Arbeitsverh&#228;ltnis endet demzufolge am 30.06.2018.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Gleichzeitig bieten wir Ihnen an, das Arbeitsverh&#228;ltnis zu folgenden Arbeitsbedingungen in unserem Unternehmen fortzusetzen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sie werden ab 01.07.2018 als p&#228;dagogische Fachkraft mit einem w&#246;chentlichen Besch&#228;ftigungsumfang von 50,00 % = 19,5 Stunden, eingruppiert entsprechend der Anlage 4c der KAVO in die Entgeltgruppe S 8a Fallgruppe 1, in der Gesamteinrichtung R.-M./M. der C. unbefristet weiterbesch&#228;ftigt. Wir weisen Sie ausdr&#252;cklich darauf hin, dass die Arbeitsleistung an wechselnden Einsatzorten innerhalb der Gesamteinrichtung Rhein.-M./M. der C., hierzu geh&#246;ren M., P., L., O., R. und W., zu erbringen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im &#220;brigen gelten die Bedingungen Ihres Arbeitsvertrages unver&#228;ndert fort.<br>(...)"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kl&#228;gerin nahm das ihr unterbreitete &#196;nderungsangebot unter dem Vorbehalt an, dass die &#196;nderung der Arbeitsbedingungen nicht sozial ungerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit ihrer am 25. Mai 2018 beim Arbeitsgericht Koblenz eingegangenen &#196;nderungsschutzklage wendet sich die Kl&#228;gerin gegen die &#196;nderung der Arbeitsbedingungen durch die &#196;nderungsk&#252;ndigung vom 15. Mai 2018.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Wegen des wechselseitigen Vorbringens der Parteien erster Instanz wird auf den Tatbestand des Urteils des Arbeitsgerichts Koblenz vom 14. November 2018 - 12 Ca 1483/18 - und die erstinstanzlich eingereichten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin hat erstinstanzlich beantragt</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass die &#196;nderung der Arbeitsbedingungen durch die &#196;nderungsk&#252;ndigung vom 15. Mai 2018 sozial ungerechtfertigt oder aus anderen Gr&#252;nden rechtsunwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Mit Urteil vom 14. November 2018 - 12 Ca 1483/18 - hat das Arbeitsgericht der Klage stattgegeben. Wegen der Begr&#252;ndung des Arbeitsgerichts wird auf die Entscheidungsgr&#252;nde seines Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Gegen das ihr am 21. November 2018 zugestellte Urteil des Arbeitsgerichts hat die Beklagte mit Schriftsatz vom 19. Dezember 2018, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag eingegangen, Berufung eingelegt und diese nach antragsgem&#228;&#223;er Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 18. Februar 2019 mit Schriftsatz vom 18. Februar 2019, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag eingegangen, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Sie tr&#228;gt vor, der Ausspruch der &#196;nderungsk&#252;ndigung sei insoweit vorsorglich erfolgt, als sie davon ausgehe, dass hier ein Direktionsrecht bestehe, weil die Kl&#228;gerin als Springerin in einem Betrieb eingesetzt werde, der sich schlicht vergr&#246;&#223;ert habe mit den entsprechenden Folgen. Ihrer Auffassung nach sei die Argumentation des Arbeitsgerichts nicht haltbar, weil zum einen der zwischen den Parteien abgeschlossene Arbeitsvertrag nicht sachgerecht ausgelegt werde und zum anderen insbesondere die Unternehmensstrukturierung, d.h. die Aufteilung in einzelne Betriebe nicht beachtet worden sei. Soweit das Arbeitsgericht seine Entscheidung damit begr&#252;nde, dass der Besch&#228;ftigungsbedarf der Kl&#228;gerin nicht entfallen sei, sondern sich vielmehr sogar um zwei Einsatzorte erweitert h&#228;tte, sei diese Argumentation nicht nachvollziehbar. Abgestellt werde hier nur auf die zun&#228;chst im "Betrieb M.-U." genannten Kindertagesst&#228;tten. Vollkommen unbeachtet bleibe, dass es diesen Betrieb nicht mehr gebe und die Kl&#228;gerin nach der Unternehmensumstrukturierung nun in dem Betrieb "Rhein-M./M." besch&#228;ftigt sei, der eben zwei weitere Kindertagesst&#228;tten erfasse. W&#252;rde man der Argumentation des Arbeitsgerichts folgen, so k&#246;nnte kein Arbeitgeber bei einer Betriebsvergr&#246;&#223;erung die bisherigen Arbeitnehmer in dem neuen Betriebsteil einsetzen, sofern der bisherige Arbeitsplatz noch existiere. Im Ergebnis habe das Arbeitsgericht gar nicht entschieden, ob vorliegend ein Direktionsrecht bestehe, sondern seine Entscheidung damit begr&#252;ndet, dass von dem Direktionsrecht arbeitgeberseitig kein Gebrauch gemacht worden sei. Dem sei zu widersprechen. Dem K&#252;ndigungsschreiben sei der unmissverst&#228;ndliche Hinweis zu entnehmen, dass der Sachverhalt zun&#228;chst mehrfach und umfangreich mit der Kl&#228;gerin er&#246;rtert worden sei, um die Aussprache einer K&#252;ndigung zu vermeiden. Nachdem die Kl&#228;gerin mit den entsprechend ge&#228;nderten Arbeitsbedingungen jedoch nicht einverstanden gewesen sei, habe sie sich sodann vorsorglich zur Aussprache der &#196;nderungsk&#252;ndigung veranlasst gesehen. Das Arbeitsverh&#228;ltnis sei entsprechend der Vorgabe der Arbeitgeberseite sodann fortgef&#252;hrt worden, was nichts anderes bedeute, als dass von dem Direktionsrecht selbstverst&#228;ndlich ganz praktisch Gebrauch gemacht worden sei. Allerdings sei aufgrund der nicht eindeutigen Rechtslage &#228;u&#223;erst vorsorglich eine &#196;nderungsk&#252;ndigung erfolgt. Der Arbeitgeber handele nicht unverh&#228;ltnism&#228;&#223;ig, wenn er in Zweifelsf&#228;llen statt der einseitigen Leistungsbestimmung den Weg der &#196;nderungsk&#252;ndigung bestreite. Seien die Arbeitsbedingungen, die der Arbeitgeber durch die &#196;nderungsk&#252;ndigung herbeif&#252;hren wolle, bereits vorhanden und nehme der Arbeitnehmer das an sich &#252;berfl&#252;ssige &#196;nderungsangebot wenn auch nur unter Vorbehalt an, k&#246;nne er nach zutreffender Ansicht des Bundesarbeitsgerichts den K&#252;ndigungsrechtstreit nicht gewinnen. Das Arbeitsverh&#228;ltnis sei nach der Unternehmensumstrukturierung selbstverst&#228;ndlich entsprechend "gelebt" worden. Im Arbeitsvertrag der Kl&#228;gerin w&#252;rden zwar die zum Zeitpunkt des Vertragsschlusses zur Gesamteinrichtung geh&#246;renden Kindertagesst&#228;tten benannt. Jedoch enthalte &#167;&#160;4 des Arbeitsvertrages unter Absatz&#160;1 die eindeutige und unmissverst&#228;ndliche Regelung, dass die Mitarbeiterin "unbeschadet der Vorschriften in &#167;&#160;8 KAVO" eingesetzt werde. Danach k&#246;nne die Mitarbeiterin aus dienstlichen oder betrieblichen Gr&#252;nden versetzt oder abgeordnet werden. In einem Parallelfall habe das Landesarbeitsgericht Rheinland-Pfalz ausweislich des vorgelegten Sitzungsprotokolls vom 25. Juni 2018 - 6 Sa 313/18 - unmissverst&#228;ndlich darauf hingewiesen, dass vieles daf&#252;r spreche, dass &#167;&#167;&#160;4, 7 des Arbeitsvertrages angesichts des ausdr&#252;cklichen Hinweises darauf, dass &#167;&#160;8 KAVO unbeschadet bleiben solle, dahingehend auszulegen seien, dass keine Festlegung auf den Arbeitsort der Kl&#228;gerin vereinbart, sondern lediglich die aktuellen Einsatzorte der Kl&#228;gerin geregelt worden seien. Danach d&#252;rfte feststehen, dass die Kl&#228;gerin verpflichtet sei, als Springerin auch in den neuen Kindertagesst&#228;tten zu arbeiten. Die vorsorglich ausgesprochene &#196;nderungsk&#252;ndigung, welche unter Vorbehalt angenommen worden sei, sei grunds&#228;tzlich nicht notwendig zur Durchsetzung der entsprechenden Einsatzt&#228;tigkeit der Kl&#228;gerin. Auch die Mitarbeitervertretung sei ordnungsgem&#228;&#223; beteiligt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>Die Beklagte beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des am 14. November 2018 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz - 12 Ca 1483/18 - die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p><strong>Die Kl&#228;gerin beantragt</strong>,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Sie erwidert, die Beklagte habe zu keinem Zeitpunkt ihr gegen&#252;ber die Weisung erteilt, in den Kindertagesst&#228;tten in R. oder W. ihre Arbeitst&#228;tigkeit zu leisten. Nach ihren Ausf&#252;hrungen in der Berufungsbegr&#252;ndung habe die Beklagte "rein vorsorglich" eine &#196;nderungsk&#252;ndigung ausgesprochen, obwohl nach ihrem eigenen Vortrag ein Direktionsrecht bestehe. Eine &#196;nderungsk&#252;ndigung versto&#223;e jedoch gegen den Grundsatz der Verh&#228;ltnism&#228;&#223;igkeit, wenn es ihrer nicht bed&#252;rfe. Der Vortrag der Beklagten sei auch widerspr&#252;chlich, soweit sie einerseits "auf Vorrat" ihr Direktionsrecht im Wege der &#196;nderungsk&#252;ndigung erweitern wolle und auf der anderen Seite konstatiere, dass sich ihr Betrieb lediglich "etwas vergr&#246;&#223;ert" habe. Das lasse darauf schlie&#223;en, dass es einer Erweiterung ihrer Einsatzm&#246;glichkeit als Springerin nicht bed&#252;rfe. Diese Annahme stehe auch im Einklang mit der Tatsache, dass die Beklagte im Hinblick auf einen etwaigen Einsatz in R. und W. zu keinem Zeitpunkt auf sie zugegangen sei, erst recht eine solche Weisung nicht erteilt habe. Die Beklagte habe nicht dargelegt, welche Auswirkungen die behauptete Unternehmensumstrukturierung auf ihr Arbeitsverh&#228;ltnis haben solle. Ein von der Beklagten behaupteter Mehrbedarf an Arbeitskraft dergestalt, dass nunmehr zu den im Arbeitsvertrag vereinbarten Einsatzorten auch die Kindertagesst&#228;tten in R. und W. als Einsatzorte hinzukommen w&#252;rden, m&#252;sse zu Lasten der Beklagten als Unternehmen gehen. Vergr&#246;&#223;ere ein Arbeitgeber sein Unternehmen, entspringe diese Entscheidung seiner Risikosph&#228;re. Er sei gehalten, die Vergr&#246;&#223;erung anhand der bestehenden Arbeitsvertr&#228;ge auszurichten und m&#252;sse sich an den Grundsatz halten, dass geschlossene Vertr&#228;ge einzuhalten seien. Die Beklagte sei daher darauf zu verweisen, am Arbeitsmarkt eine Erziehungskraft zu rekrutieren, die bereit sei, sich einer arbeitsvertraglichen Vereinbarung im Hinblick auf den Einsatzort auch der Ortschaften R. und W. zu unterwerfen. Demgegen&#252;ber sei der Arbeitsbedarf in dem bisher in ihrem Arbeitsvertrag definierten vier Ortschaften nicht weggefallen. Wegen der weiteren Einzelheiten des Berufungsvorbringens der Kl&#228;gerin wird auf ihre Schrifts&#228;tze vom 26. M&#228;rz 2019 und 9. Januar 2020 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf die Sitzungsprotokolle und den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;64 Abs.&#160;1 und 2 Buchst. b und c ArbGG statthafte Berufung der Beklagten ist zul&#228;ssig. Sie ist insbesondere form- sowie fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i. V. m. 519, 520 ZPO.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Berufung der Beklagten hat auch in der Sache Erfolg. Die zul&#228;ssige &#196;nderungsschutzklage ist unbegr&#252;ndet. Die von der Beklagten ausgesprochene &#196;nderungsk&#252;ndigung, die die Kl&#228;gerin unter Vorbehalt angenommen hat, war "&#252;berfl&#252;ssig". Es liegt auch kein Mangel in der K&#252;ndigungserkl&#228;rung vor. Die Mitarbeitervertretung ist ordnungsgem&#228;&#223; beteiligt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die von der Kl&#228;gerin begehrte Feststellung, die &#196;nderung der Arbeitsbedingungen durch die &#196;nderungsk&#252;ndigung vom 15. Mai 2018 sei sozial ungerechtfertigt (&#167;&#160;4 Satz&#160;2 Alt. 1 KSchG), kann nicht getroffen werden, weil das von ihr unter Vorbehalt angenommene "&#196;nderungsangebot" der Beklagten in Wirklichkeit gar nicht auf eine &#196;nderung der Arbeitsbedingungen abzielte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424870","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p><strong>1.</strong> Hat der Arbeitnehmer - wie hier die Kl&#228;gerin - das &#196;nderungsangebot des Arbeitgebers unter Vorbehalt angenommen und &#196;nderungsschutzklage nach &#167;&#160;4 Satz&#160;2 KSchG erhoben, streiten die Parteien nicht &#252;ber die Beendigung des Arbeitsverh&#228;ltnisses, sondern nur noch &#252;ber die Berechtigung des Angebots auf &#196;nderung der Arbeitsbedingungen. Vom Arbeitgeber erstrebte &#196;nderungen, die sich schon durch die Aus&#252;bung des Weisungsrechts gem&#228;&#223; &#167;&#160;106 Abs.&#160;1 GewO durchsetzen lassen, halten sich im Rahmen der vertraglichen Vereinbarungen und sind keine "&#196;nderung der Arbeitsbedingungen" i.S.v. &#167;&#160;2 Satz&#160;1, &#167;&#160;4 Satz&#160;2 KSchG. Soll der bestehende Vertragsinhalt nicht ge&#228;ndert werden, liegt in Wirklichkeit kein &#196;nderungsangebot vor, die vermeintlich erst herbeizuf&#252;hrenden Vertragsbedingungen gelten bereits. Eine &#196;nderungsk&#252;ndigung ist "&#252;berfl&#252;ssig". Eine &#196;nderungsschutzklage ist dann unbegr&#252;ndet (<em>BAG 19. Juli 2012 - 2 AZR 25/11 - Rn. 21, NZA 2012, 1038</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424870","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p><strong>2. </strong>Im Streitfall ist die von der Beklagten durch die &#196;nderungsk&#252;ndigung erstrebte &#196;nderung der Arbeitsbedingungen darauf gerichtet, dass die Kl&#228;gerin - &#252;ber die bisherigen vier Kindertagesst&#228;tten hinaus - in zwei weiteren Kindertagesst&#228;tten in R. und W. eingesetzt werden kann, die nach der Unternehmensumstrukturierung zu der entsprechend erweiterten Gesamteinrichtung geh&#246;ren, die sich nunmehr Gesamteinrichtung "Rhein-M./M." nennt. Um der Kl&#228;gerin als sog. Springerkraft auch Eins&#228;tze in diesen beiden weiteren Kindertagesst&#228;tten zuweisen zu k&#246;nnen, bedurfte es keiner &#196;nderungsk&#252;ndigung. Die Auslegung der in &#167;&#167;&#160;4 und 7 des Arbeitsvertrages der Parteien getroffenen Regelungen ergibt, dass der Einsatz der Kl&#228;gerin nicht auf die im Zeitpunkt der Einstellung vorhandenen vier Einsatzorte bzw. Kindertagesst&#228;tten der damaligen Gesamteinrichtung M.-U. vertraglich beschr&#228;nkt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>a)</strong> Die Bestimmung eines Ortes der Arbeitsleistung in Kombination mit einer im Arbeitsvertrag durch Versetzungsvorbehalt geregelten Einsatzm&#246;glichkeit im gesamten Unternehmen verhindert regelm&#228;&#223;ig die vertragliche Beschr&#228;nkung auf den im Vertrag genannten Ort der Arbeitsleistung. Es macht keinen Unterschied, ob im Arbeitsvertrag auf eine Festlegung des Ortes der Arbeitsleistung verzichtet und diese dem Arbeitgeber im Rahmen von &#167;&#160;106 GewO vorbehalten bleibt oder ob der Ort der Arbeitsleistung bestimmt, aber die M&#246;glichkeit der Zuweisung eines anderen Orts vereinbart wird. In diesem Fall wird lediglich klargestellt, dass &#167;&#160;106 Satz&#160;1 GewO gelten und eine Versetzungsbefugnis an andere Arbeitsorte bestehen soll (<em>BAG 13. November 2013 - 10 AZR 1082/12 - Rn. 26, juris</em>). Fehlt es an einer Festlegung des Inhalts oder des Orts der Leistungspflicht im Arbeitsvertrag, ergibt sich der Umfang der Weisungsrechte des Arbeitgebers aus &#167;&#160;106 GewO. Auf die Zul&#228;ssigkeit eines dar&#252;ber hinaus vereinbarten Versetzungsvorbehalts kommt es dann nicht an. Weist der Arbeitgeber dem Arbeitnehmer einen anderen Arbeitsort zu, unterliegt dies der Aus&#252;bungskontrolle gem&#228;&#223; &#167;&#160;106 Satz&#160;1 GewO, &#167;&#160;315 Abs.&#160;3 BGB (<em>BAG 30 November 2016 - 10 AZR 11/16 - Rn. 19, NZA 2017, 1394; BAG 13. November 2013 - 10 AZR 1082/12 - Rn. 27, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><strong>b) </strong>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-KAVRPV1P3","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;3 KAVO","Landesnorm Rheinland-Pfalz","Grenzwerte","Kommunalabgabenverordnung (KAVO) vom 11. Januar 1996","g&#252;ltig ab 01.01.2002"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;3 des Arbeitsvertrages der Parteien ist die Kirchliche Arbeits- und Verg&#252;tungsordnung (KAVO)</a> f&#252;r das Bistum in ihrer jeweiligen Fassung Bestandteil dieses Vertrages, es sei denn, dass sich aus diesem Vertrag etwas anderes ergibt. Sodann ist in &#167;&#160;4 Abs.&#160;1 des Arbeitsvertrages vereinbart, dass die Mitarbeiterin "unbeschadet der Vorschriften in &#167;&#160;8 KAVO" in der Gesamteinrichtung M.-U. eingesetzt wird. In &#167;&#160;8 Abs.&#160;1 KAVO ist geregelt, dass die Mitarbeiterin aus dienstlichen oder betrieblichen Gr&#252;nden versetzt oder abgeordnet werden kann. Soweit die Kl&#228;gerin in &#167;&#160;7 unter "sonstige Vereinbarungen" ausdr&#252;cklich darauf hingewiesen wird, dass die Arbeitsleistung an wechselnden Einsatzorten innerhalb der Gesamteinrichtung M.-U. mit den damals hierzu geh&#246;renden Einsatzorten M., P., L. und O. zu erbringen ist, liegt darin keine vertragliche Beschr&#228;nkung des Direktionsrechts auf die genannten Einsatzorte. Vielmehr wird die Kl&#228;gerin lediglich auf ihre bei Vertragsbeginn aktuellen Einsatzorte hingewiesen. Mit dem in &#167;&#160;4 Abs.&#160;1 des Arbeitsvertrages enthaltenen ausdr&#252;cklichen Hinweis darauf, dass &#167;&#160;8 KAVO unbeschadet bleiben soll, ist hinreichend klargestellt, dass die Bestimmung der Einsatzorte im Vertrag lediglich die erstmalige Aus&#252;bung des Weisungsrechts darstellt und die in &#167;&#160;8 KAVO geregelte Befugnis zur Versetzung oder Abordnung aus dienstlichen oder betrieblichen Gr&#252;nden davon unber&#252;hrt bleibt. Mithin ergibt die Auslegung des Arbeitsvertrags, dass mit dem Hinweis auf die zum Zeitpunkt des Vertragsschlusses zur damaligen Gesamteinrichtung M.-U. geh&#246;renden Einsatzorte keine das Direktionsrecht beschr&#228;nkende Festlegung vertraglich vereinbart worden ist. Danach bedurfte es keiner &#196;nderungsk&#252;ndigung, um der Kl&#228;gerin im Wege des Direktionsrechts auch eine T&#228;tigkeit in den weiteren Kindertagesst&#228;tten in R. und W. der entsprechend erweiterten Gesamteinrichtung Rhein-M./M. zuweisen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die &#196;nderungsk&#252;ndigung ist auch nicht nach &#167;&#160;34 Abs.&#160;5 der Ordnung f&#252;r Mitarbeitervertretungen im Bistum (Mitarbeitervertretungsordnung - MAVO) unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Zwar kann ein Mangel in der K&#252;ndigungserkl&#228;rung auch dann zum Erfolg einer &#196;nderungsschutzklage entsprechend der zweiten Alternative des &#167;&#160;4 Satz&#160;2 KSchG f&#252;hren, wenn die &#196;nderungsk&#252;ndigung "&#252;berfl&#252;ssig" war und der Arbeitnehmer das "&#196;nderungsangebot" unter Vorbehalt angenommen hat (<em>BAG 22. Oktober 2015 - 2 AZR 124/14 - Rn. 28, NZA 2016, 225</em>). Die Mitarbeitervertretung ist aber hier ordnungsgem&#228;&#223; beteiligt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Beklagte hat die Mitarbeitervertretung mit ihrem Schreiben vom 25. April 2018 ordnungsgem&#228;&#223; &#252;ber die Gr&#252;nde der &#196;nderungsk&#252;ndigung unterrichtet (&#167;&#160;34 Abs.&#160;1 MAVO). Dabei ist die Mitteilung der K&#252;ndigungsgr&#252;nde "subjektiv determiniert". Der Arbeitgeber muss nur diejenigen Umst&#228;nde mitteilen, die seinen K&#252;ndigungsentschluss bestimmt haben. Im Anh&#246;rungsschreiben vom 25. April 2018 hat die Beklagte der Mitarbeitervertretung sowohl die ihren K&#252;ndigungsentschluss bestimmenden Gr&#252;nde f&#252;r die &#196;nderung der Arbeitsbedingungen als auch die angebotene Vertrags&#228;nderung, der die Kl&#228;gerin nicht zugestimmt habe, mitgeteilt. Im Hinblick darauf, dass es sich bei der Kl&#228;gerin um die einzige Springerkraft der betreffenden Gesamteinrichtung handelt, hat sie eine Sozialauswahl erkennbar nicht durchgef&#252;hrt. Auf die Frage, ob unter Einbeziehung weiterer Gesamteinrichtungen eine Sozialauswahl h&#228;tte durchgef&#252;hrt werden m&#252;ssen, kommt es hier nicht an. Die Beklagte hat sich nach ihrer f&#252;r die Anh&#246;rung der Mitarbeitervertretung ma&#223;geblichen subjektiven Sicht im Anh&#246;rungsschreiben erkennbar nicht auf eine Auswahl nach sozialen Kriterien berufen, weil die angestrebte Vertrags&#228;nderung nur die Kl&#228;gerin als einzige Springerkraft der betreffenden Gesamteinrichtung betroffen hat. Weiterhin hat die Beklagte auch das in &#167;&#160;30 Abs.&#160;2 Satz&#160;3 und 4 MAVO geregelte Verfahren nach den von der Mitarbeitervertretung mit Schreiben vom 27. April 2018 erhobenen Einwendungen eingehalten. Sie hat die Mitarbeitervertretung mit Schreiben vom 4. Mai 2018 zu einer gemeinsamen Sitzung zur Besprechung der ger&#252;gten Punkte am 15. Mai 2018 eingeladen, die an diesem Tag auch stattgefunden hat. Mithin ist die sodann ausgesprochene &#196;nderungsk&#252;ndigung auch nicht nach &#167;&#160;34 Abs.&#160;5 MAVO unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Auf die Frage, ob die Beklagte der Kl&#228;gerin zwischenzeitlich einen Einsatz in den Kindertagesst&#228;tten in R. und W. wirksam durch Aus&#252;bung ihres Direktionsrechts zugewiesen hat, kommt es im Streitfall nicht an, weil dies nicht Streitgegenstand der vorliegenden &#196;nderungsschutzklage ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;72 Abs.&#160;2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
