<html>
<head><title>10-A-10302-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.06.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 A 10302/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2021:0625.10A10302.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;40 Abs 3 S 3 BDSG, &#167;&#160;40 Abs 6 S 2 BDSG, aF &#167;&#160;38 Abs 5 S 2 BDSG, Art 2 Abs 1 EUV 2016/679, Art 24 Abs 1 EUV 2016/679 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001472357"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Klage gegen eine datenschutzrechtliche Anordnung des Abbaus einer &#220;berwachungskamera</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Eine abgeschaltete Kamera unterf&#228;llt nicht dem Anwendungsbereich der Datenschutz-Grundverordnung. Dar&#252;ber hinaus erm&#228;chtigt Art.&#160;58 Abs.&#160;2 lit. f DS-GVO (juris: EUV 2016/679) nicht zur Anordnung des Abbaus einer abgeschalteten &#220;berwachungskamera.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Soweit eine Video&#252;berwachung in das allgemeine Pers&#246;nlichkeitsrecht des Einzelnen in seiner Auspr&#228;gung als Recht der informationellen Selbstbestimmung eingreift, sind evtl. Abwehr-, Unterlassungs- und Schadenersatzanspr&#252;che vom Betroffenen im Zivilrechtsweg geltend zu machen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001441267","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Mainz 1. Kammer","1 K 584/19.MZ","Urteil","24.09.2020","Teilweise erfolgreiche Klage gegen eine datenschutzrechtliche Verwarnung und weitere ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>vorgehend&#160;VG Mainz 1. Kammer, 24. September 2020, 1 K 584/19.MZ, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Beklagten wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beklagte hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um eine datenschutzrechtliche Anordnung des Abbaus einer Videokamera.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;mer eines mit einem Einkaufszentrum und einem Parkplatz bebauten Grundst&#252;cks in einem Gewerbegebiet in B&#8230; . Auf dem Parkplatz, der &#252;ber einen Abzweig von der vorbeif&#252;hrenden Bundesstra&#223;e &#8230; erreicht werden kann, hat der Kl&#228;ger auf zwei Betonpfeilern eine doppelseitige LED-Werbetafel im Wert von ca. 200.000 Euro errichtet, die von insgesamt vier an der Tafel angebrachten Videokameras &#252;berwacht wird. Zwei der Kameras erfassen jeweils eine Seite der Tafel, die anderen beiden Kameras sind auf den jeweiligen Bereich vor der Reklametafel ausgerichtet. Dabei filmt eine Kamera den Parkplatz und das Einkaufszentrum, die andere &#8211; im Berufungsverfahren allein noch streitgegenst&#228;ndliche &#8211; &#220;berwachungskamera (Videokamera 01) den Einm&#252;ndungsbereich der B &#8230; in den Parkplatz. Die Aufnahmen der rund um die Uhr betriebenen Kameras, auf die der Kl&#228;ger von einem Rechner in seinem B&#252;ro aus Zugriff hat, werden in einem gesondert verschlossenen Aufzeichnungsger&#228;t im Inneren der Installation f&#252;r 48 Stunden gespeichert und danach automatisch gel&#246;scht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 23. November 2018 verwarnte der Beklagte den Kl&#228;ger betreffend die Datenverarbeitung durch die Videokamera 01 nach Art.&#160;58 Abs.&#160;1 lit. b Datenschutz-Grundverordnung &#8211; DS-GVO &#8211; (Ziffer 1), forderte den Kl&#228;ger nach Art.&#160;58 Abs.&#160;2 lit. f DS-GVO auf, die Datenverarbeitung durch diese Kamera einzustellen und die Kamera abzubauen (Ziffer 2) sowie den Abbau gem&#228;&#223; Art.&#160;58 Abs.&#160;1 lit. a DS-GVO durch ein entsprechendes Lichtbild nachzuweisen (Ziffer 4). Weiter gab er dem Kl&#228;ger auf, die Datenverarbeitung durch Kamera 02 auf den Zeitraum au&#223;erhalb der &#214;ffnungszeiten der umliegenden Gesch&#228;fte zu beschr&#228;nken (Ziffer 3) und dies durch einen Ausdruck oder ein Lichtbild der entsprechenden Einstellungen nachzuweisen (Ziffer 5) sowie die Videokameras 03 und 04 so auszurichten, dass die darauf teilweise ersichtliche Stra&#223;e, der Parkplatz und das Wohnhaus nicht mehr in den Erfassungswinkel der Videokameras fallen (Ziffer 6) und dies durch Bildschirmausdrucke nachzuweisen (Ziffer 7). F&#252;r diese Ma&#223;nahmen setzte der Beklagte dem Kl&#228;ger eine Frist bis zum 15. Dezember 2018 und drohte f&#252;r die Missachtung der Anordnung des Abbaus der Videokameras ein Zwangsgeld in H&#246;he von 5.000,-- &#8364; an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger hat am 26. Juni 2019 Klage erhoben, mit der er im Wesentlichen geltend gemacht hat, die Video&#252;berwachung sei rechtm&#228;&#223;ig. Die Kameras dienten dem Schutz der Werbetafel vor Besch&#228;digungen, nachdem es auf dem Gel&#228;nde in der Vergangenheit u.a. zu Einbr&#252;chen in Gesch&#228;fte des Einkaufszentrums, Sachbesch&#228;digungen durch Graffitis, Entsorgung von Alt&#246;l und F&#228;llen von Fahrerflucht gekommen sei. Nur das Zusammenspiel aller vier Kameras sichere einen effektiven Schutz der Werbeanlage. Dar&#252;ber hinaus sei die Abbauverf&#252;gung betreffend Kamera 01 rechtswidrig, weil bereits deren Abschaltung ausreiche, um eine weitere Datenverarbeitung zu verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt">die in dem Bescheid des Beklagten vom 23. November 2018 unter Ziffern 1 bis 7 verf&#252;gten Anordnungen bzw. Ma&#223;nahmen sowie die unter Ziffer 9 des Bescheids verf&#252;gten Zwangsmittelandrohungen aufzuheben.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>und zur Begr&#252;ndung im Wesentlichen vorgetragen, die Anordnung der Betriebseinstellung sowie des Abbaus von Kamera 01 seien erforderlich, weil der Kl&#228;ger nicht berechtigt sei, den &#246;ffentlichen Verkehrsraum zu &#252;berwachen. Dadurch sei eine erhebliche Anzahl rechtswidriger Verarbeitungsvorg&#228;nge erfolgt. Die &#220;berwachung des Verkehrsraums sei eine staatliche Aufgabe, deren Wahrnehmung durch den Kl&#228;ger ohne Bezug zu konkretem deliktischen Verhalten die Rechte der Verkehrsteilnehmer beeintr&#228;chtige. Die blo&#223;e Abschaltung der Kamera sei nicht ausreichend, denn die Kamera bewirke bei einem Verbleib an der Tafel als faktische Attrappe einen unzul&#228;ssigen &#220;berwachungsdruck. Nur durch die Entfernung k&#246;nne sichergestellt werden, dass der Betrieb nicht wieder aufgenommen werde. Betreffend die anderen Kameras sei zur Beseitigung der datenschutzrechtlichen Verst&#246;&#223;e eine Betriebsbeschr&#228;nkung auf Zeiten au&#223;erhalb der Gesch&#228;fts&#246;ffnungszeiten (Kamera 02) bzw. eine ver&#228;nderte Ausrichtung der Kameras ausschlie&#223;lich auf die Werbetafel (Kameras 03 und 04) erforderlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Anordnung des Abbaus von Kamera 01 sowie die Ziffern 4 und 9 des angefochtenen Bescheids mit Urteil vom 24. September 2020 aufgehoben und die Klage im &#220;brigen abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die &#220;berwachung des Einm&#252;ndungsbereichs der B &#8230; in den Parkplatz sei mangels Einwilligung der betroffenen Personen nach Art.&#160;6 Abs.&#160;1 UA 1 Satz&#160;1 lit. a DS-GVO rechtswidrig. Die Datenverarbeitung sei auch nicht nach Art.&#160;6 Abs.&#160;1 UA 1 lit. f DS-GVO gerechtfertigt, insbesondere w&#228;hrend der &#214;ffnungszeiten des Einkaufszentrums nicht erforderlich. Die gezielte heimliche &#220;berwachung von Personen auf &#246;ffentlichen Stra&#223;en, Wegen und Pl&#228;tzen sei grunds&#228;tzlich unzul&#228;ssig. Die personen- und kennzeichengenaue &#220;berwachung der Verkehrsbereiche durch Kamera 01 erfolge regelm&#228;&#223;ig, anlasslos und sei f&#252;r vorbeifahrende Autofahrer, die das Eigentum des Kl&#228;gers offensichtlich nicht beeintr&#228;chtigen wollten, nicht ohne weiteres erkennbar. Zwar sei eine besondere Gef&#228;hrdungslage f&#252;r die Werbetafel au&#223;erhalb der &#214;ffnungszeiten des Einkaufszentrums anzunehmen, jedoch &#252;berw&#246;gen die schutzw&#252;rdigen Interessen der betroffenen Personen das Interesse des Kl&#228;gers am Schutz seines Eigentums. Aufgrund dessen sei sowohl die Verwarnung als auch die Anordnung der Betriebseinstellung der Kamera 01 rechtm&#228;&#223;ig. Demgegen&#252;ber k&#246;nne der Abbau dieser Kamera nicht auf Art.&#160;58 Abs.&#160;2 lit. f DS-GVO gest&#252;tzt werden, denn diese Vorschrift erlaube der Aufsichtsbeh&#246;rde lediglich, eine Datenverarbeitung vor&#252;bergehend oder endg&#252;ltig zu beschr&#228;nken oder zu verbieten. Das Verbot der Datenverarbeitung beziehe sich auf eine bestimmte Handlung, nicht aber auf das Vorhandensein einer &#8211; ausgeschalteten &#8211; Datenverarbeitungsanlage. Zwar sei f&#252;r den Beklagten nur beschr&#228;nkt &#252;berpr&#252;fbar, ob die Kamera tats&#228;chlich ausgeschaltet sei. Soweit er sich auf Schwierigkeiten bei der effektiven Rechtsdurchsetzung berufe, sei er jedoch darauf zu verweisen, dass es dem deutschen Gesetzgeber unbenommen sei, die Aufsichtsbeh&#246;rde gem&#228;&#223; Art.&#160;58 Abs.&#160;6 Satz&#160;1 DS-GVO mit zus&#228;tzlichen Befugnissen auszustatten. Unabh&#228;ngig davon verarbeite eine abgeschaltete Kamera keine Daten, so dass der Anwendungsbereich der Datenschutz-Grundverordnung nicht er&#246;ffnet sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit seiner vom Senat zugelassenen und auf die Aufhebung der Abbauanordnung von Kamera 01 beschr&#228;nkten Berufung macht der Beklagte geltend, der Anwendungsbereich der Datenschutz-Grundverordnung sei er&#246;ffnet. Die Anordnung des Abbaus stelle ein Verbot der Verarbeitung im Sinne von Art.&#160;58 Abs.&#160;2 lit. f DS-GVO dar. Zwar verarbeite eine ausgeschaltete Kamera keine Daten; der sachliche Anwendungsbereich der Datenschutz-Grundverordnung erstrecke sich jedoch auch auf das Verarbeitungsumfeld in Gestalt technischer und organisatorischer Ma&#223;nahmen mit mittelbarem Zusammenhang zu Vorg&#228;ngen der Datenverarbeitung. Anders als eine blo&#223;e Attrappe bleibe eine (nur) deaktivierte Kamera voll funktionsf&#228;hig. Das von ihr ausgehende Risiko einer unbefugten oder unrechtm&#228;&#223;igen Verarbeitung sei f&#252;r eine betroffene Person nicht wesentlich geringer einzusch&#228;tzen als w&#228;hrend des Betriebs, da das blo&#223;e Anschalten genauso einfach m&#246;glich sei wie eine Zweckentfremdung w&#228;hrend des laufenden Betriebs. Ausgehend von dem sog. risikobasierten Ansatz nehme der Verordnungsgeber nicht nur das von der Verarbeitung selbst ausgehende Risiko in den Blick, sondern auch das von dem Verarbeitungsumfeld ausgehende Risiko. Daher k&#246;nne ein Verarbeitungsverbot auch das Verarbeitungsumfeld zum Gegenstand haben. Im &#220;brigen erweise sich die Abbauverf&#252;gung als verh&#228;ltnism&#228;&#223;ig; eine andere gleich geeignete, aber weniger eingriffsintensive Ma&#223;nahme komme nicht in Betracht. Eine reine Betriebseinstellung sei von au&#223;en nicht erkennbar, f&#252;r den Beklagten nicht &#252;berpr&#252;fbar und widerspreche daher dem Effizienzgebot. Das blo&#223;e Verbot der Verarbeitung, dessen Umgehung nicht &#252;berpr&#252;ft werden k&#246;nne, k&#246;nne Verst&#246;&#223;e gegen die DS-GVO nicht wirksam verhindern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des angefochtenen Urteils auch die Klage gegen die Abbauanordnung in Ziffer 2 der Verf&#252;gung vom 23. November 2018 abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>und tr&#228;gt vor, der Anwendungsbereich der Datenschutz-Grundverordnung sei nicht er&#246;ffnet. Nach Art.&#160;2 Abs.&#160;1 DS-GVO gelte die Verordnung f&#252;r die ganz oder teilweise automatisierte Verarbeitung von Daten. Da eine abgeschaltete Kamera nichts aufzeichne und keine personenbezogenen Daten verarbeite, finde die Datenschutz-Grundverordnung keine Anwendung. Die Befugnisnorm des Art.&#160;58 Abs.&#160;2 lit. f DS-GVO greife auch deshalb nicht, weil sich das Verbot auf eine bestimme Handlung beziehe und nicht an das blo&#223;e Vorhandensein einer &#8211; ausgeschalteten &#8211; Datenverarbeitungsanlage ankn&#252;pfe. Eine &#252;ber die Abhilfebefugnisse der Datenschutz-Grundverordnung hinausgehende nationale Vorschrift im Sinne von Art.&#160;58 Abs.&#160;6 DS-GVO habe der deutsche Gesetzgeber bislang nicht geschaffen. Ungeachtet dessen erweise sich die angefochtene Verf&#252;gung jedenfalls als unverh&#228;ltnism&#228;&#223;ig. Anstelle des Abbaus h&#228;tte der Beklagte den Nachweis der Abschaltung &#8211; entsprechend der Regelungen in Ziffern 5 und 7 der Verf&#252;gung &#8211; durch Lichtbilder und einen Ausdruck &#252;ber die Einstellung der Kamerasteuerung verlangen k&#246;nnen. Umgekehrt st&#252;nden dem Kl&#228;ger keine Mittel geringerer Eingriffsintensit&#228;t zum Schutz seines Eigentums zur Verf&#252;gung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf den Inhalt der Gerichtsakte sowie auf den Inhalt des von der Beklagten vorgelegten Verwaltungsvorgangs Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Berufung des Beklagten hat keinen Erfolg. Die im Berufungsverfahren allein noch streitgegenst&#228;ndliche Anordnung des Abbaus von Kamera 01 in Ziffer 2 des Bescheids vom 23. November 2018 ist rechtswidrig und deshalb zu Recht vom Verwaltungsgericht aufgehoben worden. Die deaktivierte Kamera unterf&#228;llt bereits nicht dem Anwendungsbereich der Datenschutz-Grundverordnung (1.). &#220;berdies kommt Art.&#160;58 Abs.&#160;2 lit. f DS-GVO als Erm&#228;chtigungsgrundlage f&#252;r die Anordnung des Abbaus nicht in Betracht. Eine erweiternde Auslegung dieser Vorschrift, wie sie der Beklagte vornimmt, scheidet aus (2.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Der Anwendungsbereich der Datenschutz-Grundverordnung ist nicht er&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach Art.&#160;2 Abs.1 DS-GVO gilt die Verordnung f&#252;r die ganz oder teilweise automatisierte Verarbeitung personenbezogener Daten sowie f&#252;r die nichtautomatisierte Verarbeitung personenbezogener Daten, die in einem Dateisystem gespeichert sind oder gespeichert werden sollen. Dabei bezeichnet &#8222;Verarbeitung&#8220; gem&#228;&#223; Art.&#160;4 Nr.&#160;2 DS-GVO jeden mit oder ohne Hilfe automatisierter Verfahren ausgef&#252;hrten Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Ver&#228;nderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch &#220;bermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verkn&#252;pfung, die Einschr&#228;nkung, das L&#246;schen oder die Vernichtung. Daran fehlt es vorliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Zwar handelt es sich bei Videoaufnahmen und deren vorl&#228;ufiger Speicherung durch eine &#220;berwachungskamera um Datenverarbeitungsvorg&#228;nge im Sinne von Art.&#160;4 DS-GVO. Jedoch werden von der streitgegenst&#228;ndlichen Kamera 01 keine Daten (mehr) verarbeitet. Denn die in Ziffer 2 des Bescheids vom 23. November 2018 angeordnete Einstellung des Betriebes dieser Kamera ist, nachdem das Verwaltungsgericht die Klage insoweit abgewiesen, der Kl&#228;ger diesbez&#252;glich die Zulassung der Berufung nicht beantragt und sich auch der Berufung des Beklagten nicht gem&#228;&#223; &#167;&#160;127 Verwaltungsgerichtsordnung &#8211; VwGO &#8211; angeschlossen hat, bestandskr&#228;ftig geworden. Ist die Kamera ausgeschaltet, findet &#8211; da Anhaltspunkte f&#252;r einen fortdauernden und der Verf&#252;gung widersprechenden Betrieb nicht vorliegen und auch vom Beklagte nicht vorgetragen werden &#8211; eine Verarbeitung personenbezogener Daten nicht (mehr) statt. Der sachliche Anwendungsbereich der Datenschutzgrundverordnung gem&#228;&#223; Art.&#160;2 Abs.&#160;1 DS-GVO ist im Hinblick auf die blo&#223; vorhandene, aber deaktivierte Kamera nicht er&#246;ffnet (vgl. Polenz in: Simitis/Hornung/Spiecker gen. D&#246;hmann, Datenschutzrecht, 1. Auflage 2019, Anhang 1 zu Art.&#160;6 Rn. 43; ebenso: Datenschutzkonferenz, Orientierungshilfe Video&#252;berwachung durch nicht-&#246;ffentliche Stellen, 17. Juli 2020, Nr.&#160;1.1, S.&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>2. Ungeachtet dessen erm&#228;chtigt Art.&#160;58 Abs.&#160;2 lit. f DS-GVO nicht zur Anordnung des Abbaus der stillgelegten Kamera; eine erweiternde Auslegung der Vorschrift, wie sie der Beklagte vornimmt, scheidet aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>a) Nach Art.&#160;58 Abs.&#160;2 lit. f DS-GVO verf&#252;gt die Aufsichtsbeh&#246;rde im Fall eines Datenschutzversto&#223;es &#252;ber s&#228;mtliche Abhilfebefugnisse, die es ihr &#8211; lediglich &#8211; gestatten, eine vor&#252;bergehende oder endg&#252;ltige Beschr&#228;nkung der Verarbeitung, einschlie&#223;lich eines Verbots, zu verh&#228;ngen. Von dieser Befugnis hat der Beklagte durch die Anordnung zur Einstellung der Datenverarbeitung durch Kamera 01 Gebrauch gemacht; diese Verf&#252;gung ist bestandskr&#228;ftig. Eine weitergehende Befugnis zur Anordnung auch des Abbaus der Kamera begr&#252;ndet Art.&#160;58 Abs.&#160;2 lit. f DS-GVO nicht. Vielmehr erm&#228;chtigt die Norm die Aufsichtsbeh&#246;rde ihrem eindeutigen Wortlaut nach allein dazu, die<em> Verarbeitung</em> vor&#252;bergehend oder ganz zu beschr&#228;nken bzw. zu verbieten. Ebenso wie die Untersagung in der Vorg&#228;ngerregelung des &#167;&#160;38 Abs.&#160;5 Satz&#160;2 Bundesdatenschutzgesetz &#8211; BDSG &#8211; a.F. bezieht sich die Beschr&#228;nkung bzw. das Verbot auf ein Verhalten &#8211; die Datenverarbei-tung &#8211;, erstreckt sich jedoch nicht auf die Beseitigung der zugeh&#246;rigen Hardware (in diesem Sinne bereits zu &#167;&#160;38 Abs.&#160;5 BDSG a.F.: VG Oldenburg, Urteil vom 12. M&#228;rz 2013 &#8211; 1 A 3850/12 &#8211;, juris, Rn. 22; Nguyen in: Gola, DS-GVO, a.a.O., Art.&#160;58, Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>b) Entgegen der Ansicht des Beklagten l&#228;sst sich die Anweisung zum Abbau einer deaktivierten Kamera nicht unter den Begriff des Verbots im Sinne der Vorschrift subsumieren. Gem&#228;&#223; Erw&#228;gungsgrund 129 Satz&#160;4 DS-GVO darf ein Verbot nach Art.&#160;58 Abs.&#160;2 lit. f DS-GVO in Anwendung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur verh&#228;ngt werden, wenn weniger einschneidende Ma&#223;nahmen wie die Beschr&#228;nkung der Verarbeitung keinen Erfolg versprechen. Stellt sich das Verbot damit als ultima ratio der Abhilfema&#223;nahmen nach Art.&#160;58 Abs.&#160;2 lit. f DS-GVO dar (vgl. Simitis/Horn/Spiecker, a.a.O., Art.&#160;58. Rn. 40; VGH Baden-W&#252;rttemberg, Beschluss vom 22. Januar 2020 &#8211; 1 S 3001/19 &#8211; juris, Rn. 61), scheidet eine erweiternde Auslegung des Verbotsbegriffes im Sinne eines deutlich eingriffsintensiveren Gebots zum Abbau einer deaktivierten Kamera aus. Dies gilt umso mehr, als es sich bei dem Verbot nach Art.&#160;58 Abs.&#160;2 lit. f DS-GVO im Vergleich zu den anderen Ma&#223;nahmen aus dem Katalog des Art.&#160;58 Abs.&#160;2 wie etwa Verwarnungen (vgl. lit. b) und Anweisungen zu k&#252;nftigem Verhalten (lit. d) ohnehin bereits um eine der belastendsten Ma&#223;nahmen f&#252;r den Datenverarbeiter handelt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>c) Anders als der Beklagte meint, erm&#228;chtigt Art.&#160;58 Abs.&#160;2 lit. f DS-GVO auch nicht zur Anordnung des Abbaus als &#8222;technisch-organisatorische Ma&#223;nahme im Verarbeitungsumfeld&#8220;. Zwar ist der f&#252;r die Verarbeitung Verantwortliche verpflichtet, durch geeignete technische und organisatorische Ma&#223;nahmen u.a. sicherzustellen, dass die Verarbeitung gem&#228;&#223; der Datenschutz-Grundverordnung erfolgt (Art.&#160;24 Abs.&#160;1 DS-GVO), dass die Datenschutzgrunds&#228;tze wie etwa Datenminimierung wirksam umgesetzt werden (Art.&#160;25 Abs.&#160;1 DS-GVO) und ein dem Risiko angemessenes Schutzniveau gew&#228;hrleistet ist (Art.&#160;32 Abs.&#160;1 DS-GVO). Die Verpflichtung zur Durchf&#252;hrung solcher Ma&#223;nahmen, deren Erforderlichkeit sich nach den jeweiligen Risiken der betreffenden Verarbeitung personenbezogener Daten richtet (sog. risikobasierter Ansatz, vgl. Erw&#228;gungsgrund 75 und 76 DS-GVO), besteht jedoch nicht isoliert. Vielmehr beziehen sich die vorgegebenen technischen und organisatorischen Ma&#223;nahmen ebenso wie die Beschr&#228;nkungen und Verbote stets auf Datenverarbeitungsvorg&#228;nge, deren Vereinbarkeit mit der Datenschutz-Grundverordnung sie gew&#228;hrleisten sollen. Derartige Verarbeitungsvorg&#228;nge finden jedoch bei einer deaktivierten Kamera wie dargelegt nicht statt. In Ermangelung von Datenverarbeitungsvorg&#228;ngen l&#228;sst sich auch ein die Anordnung rechtfertigender mittelbarer Verarbeitungszusammenhang, wie er von der Beklagten behauptet wird, nicht feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>d) Ebenso wenig l&#228;sst sich eine Abhilfebefugnis im Sinne einer Beseitigungsanordnung auf den unionsrechtlichen Effektivit&#228;tsgrundsatz st&#252;tzen, wonach es den Mitgliedstaaten ebenso wie den nationalen Gerichten bei der Anwendung von Unionsrecht obliegt, die volle Wirkung seiner Bestimmungen zu gew&#228;hrleisten (&#8222;effet utile&#8220;, vgl. EuGH, Urteil vom 17. September 2002 &#8211; C-253/00 &#8211;, juris, Rn. 28 m.w.N.). Daf&#252;r, dass die datenschutzrechtlichen Regelungen zur Entfaltung ihrer vollen Wirksamkeit &#252;ber das Verarbeitungsverbot des Art.&#160;58 Abs.&#160;2 lit. f DS-GVO hinaus einer weiteren Absicherung durch eine zus&#228;tzliche &#8211; nicht normierte &#8211; Befugnis zur Anordnung der Deinstallation von Datenverarbeitungsanlagen bed&#252;rfen, l&#228;sst sich aus der Entstehungsgeschichte der Norm nichts herleiten. Art.&#160;58 DS-GVO hat Art.&#160;28 Abs.&#160;3 der Richtlinie 95/46/EG zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr (Datenschutz-Richtlinie &#8211; DS-RL &#8211;) abgel&#246;st, der im Vergleich relativ grobe Untersuchungs- und Einwirkungsbefugnisse sowie das Klagerecht und die Anzeigebefugnis der Aufsichtsbeh&#246;rden normiert hat. Im Gegensatz zu den Befugnissen nach Art.&#160;28 Abs.&#160;3 DS-RL, die in ihrer Reichweite und Wirksamkeit wesentlich von den Vorgaben des nationalen Gesetzgebers in den einzelnen nationalen Umsetzungsgesetzen abhingen und deshalb erheblich zwischen den Mitgliedstaaten divergieren konnten (vgl. Ehmann/Selmayr, Datenschutz-Grundverordnung, 2. Auflage 2018, Art.&#160;58, Rn. 1), hat der Verordnungsgeber in Art.&#160;58 DS-GVO die Befugnisse der Aufsichtsbeh&#246;rde erstmals europaweit einheitlich und mit unmittelbarer Geltung geregelt, um ein einheitliches Datenschutzniveau innerhalb der EU herzustellen (vgl. Gesetzesbegr&#252;ndung der Kommission, KOM (2012) 11, S.&#160;2). Angesichts der gegen&#252;ber der Vorg&#228;ngernorm des &#167;&#160;28 Abs.&#160;3 DS-RL deutlich erweiterten und pr&#228;zisierten Abhilfebefugnisse &#8211; Art.&#160;58 DS-GVO sieht 26 konkrete Untersuchungs-, Abhilfe- und Genehmigungsbefugnisse vor &#8211; kann nicht davon ausgegangen werden, dass der Verordnungsgeber ein &#8211; die vorgesehenen Abhilfebefugnisse in seiner Intensit&#228;t zudem deutlich &#252;bersteigendes &#8211; Gebot zur Deinstallation von Hardware versehentlich nicht normiert hat, diese L&#252;cke systemwidrig w&#228;re und nunmehr &#252;ber den Grundsatz des &#8222;effet utile&#8220; geschlossen werden m&#252;sste. Dies gilt insbesondere deshalb, weil die Frage, ob die Aufsichtsbeh&#246;rde auch zur Anordnung des Abbaus einer Kamera erm&#228;chtigt ist, bereits unter der Geltung von Art.&#160;28 Abs.&#160;3 DS-RL bzw. &#167;&#160;38 Abs.&#160;5 Bundesdatenschutzgesetz (BDSG) a.F. umstritten war (vgl. Nguyen in Gola, a.a.O., Art.&#160;58, Rn. 20 m.w.N., VG Oldenburg, Urteil vom 12. M&#228;rz 2013 &#8211; 1 A 3850/12 &#8211;, a.a.O.). Eine ausdr&#252;ckliche Erm&#228;chtigungsgrundlage f&#252;r eine Abbauanordnung hat jedoch trotz der bereits bekannten Problematik keinen Eingang in die Datenschutz-Grundverordnung gefunden. Im Gegenteil findet sich in der Gesetzesbegr&#252;ndung zu den Befugnissen der Aufsichtsbeh&#246;rde (zum Entwurfszeitpunkt noch geregelt in Art.&#160;53 der Verordnung) lediglich, dass Art.&#160;53 &#8211; zum Teil gest&#252;tzt auf die Vorg&#228;ngerregelung des Art.&#160;28 Abs.&#160;3 DS-RL &#8211; die Befugnisse der Aufsichtsbeh&#246;rde mit &#8222;einigen neuen Aspekten, darunter die Befugnis zur Verh&#228;ngung verwaltungsrechtlicher Sanktionen&#8220;, regelt (vgl. Gesetzesbegr&#252;ndung der Kommission, a.a.O., S.&#160;14). Anhaltspunkte daf&#252;r, dass zus&#228;tzlich zu den bislang ausschlie&#223;lich als <em>Verbot</em> bzw. Beschr&#228;nkung vorgesehenen Abhilfebefugnissen eine Abhilfebefugnis in Gestalt eines Handlungs<em>gebotes</em> (zum Abbau einer Datenverarbeitungsanlage) geschaffen werden sollte, fehlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001472357","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>e) Schlie&#223;lich rechtfertigt der Umstand, dass von der abgeschalteten Kamera 01 ebenso wie von einer Attrappe ein sog. &#220;berwachungsdruck ausgeht, nicht die Annahme einer Befugnis des Beklagten zur Anordnung des Abbaus. Soweit eine Video&#252;berwachung in das allgemeine Pers&#246;nlichkeitsrecht des Einzelnen in seiner Auspr&#228;gung als Recht der informationellen Selbstbestimmung eingreift, sind evtl. Abwehr-, Unterlassungs- und Schadenersatzanspr&#252;che vom Betroffenen im Zivilrechtsweg geltend zu machen (vgl. Datenschutzkonferenz, Orientierungshilfe Video&#252;berwachung durch nicht-&#246;ffentliche Stellen vom 17. Juli 2020, a.a.O., Ziffer 1.3 m.w.N. zur zivilgerichtlichen Rechtsprechung; VG Oldenburg, Urteil vom 12. M&#228;rz 2013 &#8211; 1 A 3850/12 &#8211; juris, Rn. 24; Simitis/Hornung/Spiecker, Datenschutzrecht, a.a.O., Anhang 1 zur Art.&#160;6, Rn. 43).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>f) Soweit der Beklagte geltend macht, ein isoliertes Verarbeitungsverbot verm&#246;ge Verst&#246;&#223;en gegen die Datenschutz-Grundverordnung nicht wirksam zu begegnen, da der Kl&#228;ger die Kamera jederzeit wieder in Betrieb nehmen k&#246;nne, ohne dass die Aufsichtsbeh&#246;rde dies kontrollieren und der Kl&#228;ger seiner Rechenschaftspflicht nach Art.&#160;5 Abs.&#160;2 DS-GVO nachkommen k&#246;nne, ist er angesichts des klaren Wortlauts der Vorschrift auf Art.&#160;58 Abs.&#160;6 Satz&#160;1 DS-GVO zu verweisen, wonach es jedem Mitgliedstaat freisteht, durch Rechtsvorschriften vorzusehen, dass seine Aufsichtsbeh&#246;rde neben den in den Abs&#228;tzen 1 bis 3 aufgef&#252;hrten Befugnissen &#252;ber zus&#228;tzliche Befugnisse verf&#252;gt, die allerdings nicht die effektive Durchf&#252;hrung des Kapitels VII der Datenschutz-Grundverordnung beeintr&#228;chtigen d&#252;rfen (ebenso: Nguyen in: Gola, DS-GVO, a.a.O., Art.&#160;58, Rn. 20 a.E.). Von dieser &#214;ffnungsklausel hat der nationale Gesetzgeber bislang nur in Gestalt von &#167;&#160;40 Abs.&#160;3 Satz&#160;3 und Abs.&#160;6 Satz&#160;2 BDSG (vgl. Simitis/Hornung/Spiecker gen. D&#246;hmann, a.a.O., Art.&#160;58, Rn. 74), nicht aber im Hinblick auf die Erm&#228;chtigung zum Erlass einer Beseitigungsanordnung Gebrauch gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Scheidet die Anordnung des Abbaus der Kamera auf der Grundlage von Art.&#160;58 Abs.&#160;2 lit. f DS-GVO aus, kommt es auf die Ausf&#252;hrungen der Beteiligten zur Verh&#228;ltnism&#228;&#223;igkeit der Abbauanordnung nicht mehr an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten findet ihre Rechtsgrundlage in &#167;&#160;167 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, weil Gr&#252;nde nach &#167;&#160;132 Abs.&#160;2 VwGO nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf 5.000,00 &#8364; festgesetzt (&#167;&#160;52 Abs.&#160;2 Gerichtskostengesetz).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
