<html>
<head><title>7-Sa-179-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 179/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2020:0115.7Sa179.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;102 Abs 1 BetrVG, &#167;&#160;21 BetrVG, &#167;&#160;626 Abs 1 BGB, &#167;&#160;241 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001444617"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung - h&#228;ndische Korrektur von W&#228;gungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine schwere, schuldhafte Vertragspflichtverletzung kann die au&#223;erordentliche K&#252;ndigung eines Arbeitsverh&#228;ltnisses nach &#167;&#160;626 Abs 1 BGB rechtfertigen. Ein Grund zur K&#252;ndigung kann nicht nur in der Verletzung einer vertraglichen Hauptleistungspflicht, sondern auch in der Verletzung einer vertraglichen Nebenpflicht liegen. Dabei gilt das Prognoseprinzip. Zweck einer verhaltensbedingten K&#252;ndigung ist nicht eine Sanktion f&#252;r die begangene Pflichtverletzung, sondern die Vermeidung k&#252;nftiger Pflichtenverst&#246;&#223;e - gegebenenfalls selbst bis zum Ablauf der K&#252;ndigungsfrist. Die fragliche Pflichtverletzung muss sich deshalb noch f&#252;r die Zukunft belastend auswirken.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"rd_78","linkToSameDocumentAndPart":true}}' name="_retrdlink_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.78)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Bei der Verletzung einer Nebenpflicht ist die ordentliche K&#252;ndigung die &#252;bliche und grunds&#228;tzlich ausreichende Reaktion, sodass eine au&#223;erordentliche K&#252;ndigung nur in Betracht kommt, wenn das Gewicht dieser Pflichtverletzung durch erschwerende Umst&#228;nde verst&#228;rkt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"rd_78","linkToSameDocumentAndPart":true}}' name="_retrdlink_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.78)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Beruht die Vertragspflichtverletzung auf steuerbarem Verhalten des Arbeitnehmers, ist grunds&#228;tzlich davon auszugehen, dass sein k&#252;nftiges Verhalten schon durch die Androhung von Folgen f&#252;r den Bestand des Arbeitsverh&#228;ltnisses positiv beeinflusst werden kann. Ordentliche und au&#223;erordentliche K&#252;ndigung wegen einer Vertragspflichtverletzung setzen deshalb regelm&#228;&#223;ig eine Abmahnung voraus. Einer solchen bedarf es nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur dann nicht, wenn bereits ex ante erkennbar ist, dass eine Verhaltens&#228;nderung in Zukunft auch nach Abmahnung nicht zu erwarten steht, oder es sich um eine so schwere Pflichtverletzung handelt, dass selbst deren erstmalige Hinnahme dem Arbeitgeber nach objektiven Ma&#223;st&#228;ben unzumutbar und damit offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"rd_101","linkToSameDocumentAndPart":true}}' name="_retrdlink_101" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.101)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Mit dem Ende der Amtszeit des alten Betriebsrats wird der Betrieb betriebsratslos. &#167;&#160;21 S 1 BetrVG sieht eine feste Amtszeit vor. Eine Verl&#228;ngerung der regelm&#228;&#223;igen Amtszeit &#252;ber den Ablauf der Vier-Jahres-Frist hinaus ist im Gesetz nicht vorgesehen und insbesondere nicht &#167;&#160;21 S 3 BetrVG zu entnehmen. Der Ausnahmecharakter dieser Vorschrift verbietet es, unter Verletzung der Grundregel des &#167;&#160;21 S 1 BetrVG die Amtszeit des Betriebsrats dar&#252;ber hinaus zu verl&#228;ngern und bei unterlassener Neuwahl allgemein erst mit Ablauf des 31. Mai des Jahres enden zu lassen, in dem die regelm&#228;&#223;igen Betriebsratswahlen stattfinden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"rd_119","linkToSameDocumentAndPart":true}}' name="_retrdlink_119" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.119)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 2 AZN 153/20)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 27. M&#228;rz 2019, 12 Ca 1418/18, Urteil<br>nachgehend BAG, 23. Juni 2020, 2 AZN 153/20, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Koblenz vom 27. M&#228;rz 2019, Az.: 12 Ca 1418/18, wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Beendigung des zwischen ihnen bestehenden Arbeitsverh&#228;ltnisses durch die au&#223;erordentliche, hilfsweise ordentliche K&#252;ndigung der Beklagten vom 8. Mai 2018 sowie die ordentliche K&#252;ndigung vom 25. Juli 2018, die Weiterbesch&#228;ftigung des Kl&#228;gers und Annahmeverzugsverg&#252;tungsanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist Teil einer Unternehmensgruppe mit Schwerpunkten in der Roh- und Baustoffproduktion sowie im Stra&#223;en- und Tiefbau. Sie betreibt ein Werk S., einen Steinbruch in D.. Die Beklagte besch&#228;ftigt regelm&#228;&#223;ig mehr als zehn Arbeitnehmer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 10. April 2014 fand gemeinsam mit den Besch&#228;ftigten am Standort N. unter anderem mit Zust&#228;ndigkeit auch f&#252;r den Betrieb in S. in H. eine Betriebsratswahl statt. Ausweislich der Wahlniederschrift vom 11. April 2014 (Blatt 146 f. der Akte) wurden die Gew&#228;hlten durch Aushang bekannt gemacht. Im Jahr 2018 fanden die gemeinsamen Betriebsratswahlen f&#252;r den Betriebsrat der Besch&#228;ftigten an den Werken S., N., E., B., und G. am 8. Mai 2018 statt. Das Wahlergebnis dieser letzten Betriebsratswahl wurde ausweislich der Wahlniederschrift (Blatt 148 der Akte) und Bekanntmachung der Gew&#228;hlten (Blatt 149 der Akte) am 11. Mai 2018 bekannt gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der 1961 geborene, verheiratete Kl&#228;ger ist Vater von zwei Kindern bei zuletzt einem Kinderfreibetrag. Er war seit dem 7. Februar 2007 Mitarbeiter der Beklagten im Bereich Betriebselektronik, zuletzt war er Betriebsleiter des Werks S.. Als Betriebsleiter unterstand der Kl&#228;ger direkt der Gesch&#228;ftsf&#252;hrung sowie dem seinerzeit technischen Leiter H.. Der Kl&#228;ger ist ausweislich des Handelsregisters des Amtsgerichts Limburg Inhaber der Firma X Baudienstleistungen e. K. mit Sitz in H..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Anlage 1 zu dem zwischen dem Kl&#228;ger und der X GmbH H. geschlossenen Arbeitsvertrag vom 21. Juni 2011 - Nachtrag 3 vom 21. Februar 2015 (Blatt 128 der Akte) enth&#228;lt eine Gewinnbeteiligungsregelung f&#252;r die Laufzeit 2015 - 2017. Der j&#228;hrliche Bruttoverdienst des Kl&#228;gers im Jahr 2017 betrug ausweislich der elektronischen Lohnsteuerbescheinigungen f&#252;r Januar bis Juli 2017 (Blatt 36 der Akte) sowie f&#252;r August bis Dezember 2017 (Blatt 37 der Akte) insgesamt 57.811,24 &#8364;. Das durchschnittliche Bruttomonatsentgelt des Kl&#228;gers ermittelt aus den Zahlungen f&#252;r die Monate Januar 2018 bis April 2018 bel&#228;uft sich auf 4.609,27 &#8364; brutto. Der Monat Mai 2018 wurde von der Beklagten anteilig mit einem Gesamtbrutto in H&#246;he von 1.406,40 &#8364; (vergleiche Lohn-/Gehaltsabrechnung 05.2018, Blatt 69 der Akte) abgerechnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Da weder die Gesch&#228;ftsf&#252;hrung noch Herr H. t&#228;glich vor Ort waren, war der Kl&#228;ger in deren Abwesenheit f&#252;r den ordnungsgem&#228;&#223;en und reibungslosen Ablauf des Tagesgesch&#228;fts im Werk S. verantwortlich. Er war insoweit gegen&#252;ber den weiteren Mitarbeitern des Werks weisungsbefugt. Zu diesen Mitarbeitern z&#228;hlt unter anderem der zum 15. Januar 2018 neu eingestellte Produktionsmitarbeiter K..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Werk S. wird Basaltgestein gewonnen, zerkleinert und klassiert. Die produzierten Produkte werden vor Ort gelagert und abverkauft. Die Kunden holen die Natursteinware entweder selbst ab oder beauftragen einen Spediteur mit der Abholung, wobei die einzelnen Spediteure in der Regel f&#252;r verschiedene Kunden t&#228;tig sind. Die Natursteinwaren werden dann h&#228;ufig direkt auf die Baustelle geliefert. Bei Abholung von Natursteinwaren sind regul&#228;r zwei W&#228;gungen des Fahrzeugs auf der Fahrzeugbr&#252;ckenwaage vorzunehmen, einmal im Leerzustand (&#8222;1. W&#228;gung&#8220;) und einmal nach dem Aufladen der Ware (&#8222;2. W&#228;gung&#8220;). Die Waagesoftware ist so programmiert, dass ein Abschluss der Verwiegung inklusive Erstellung eines Lieferscheins nicht erfolgen kann, wenn die Fahrzeugkombination das Gesamtgewicht von 40 t &#252;berschreitet. Der Fahrer unterschreibt nach Best&#228;tigung des Verwiegers den Lieferschein digital auf einem Tablet, bevor der gegengezeichnete Lieferschein in zweifacher Ausfertigung ausgedruckt wird. Beide Exemplare erh&#228;lt der Fahrer. Es werden auf dem Lieferschein unter anderem die Lieferscheinnummer, das Kfz-Kennzeichen sowie der Spediteur und das abgeholte Material ausgewiesen. Die beiden W&#228;gungen werden jeweils mit Datum und Uhrzeit erfasst. Zur Erfassung aller relevanten Daten werden grunds&#228;tzlich nach jedem Tagesabschluss alle Verwiegedaten des Betrachtungszeitraums (das hei&#223;t seit dem letzten Tagesabschluss), Barverk&#228;ufe und K&#228;ufe auf Rechnung an die Faktura-Abteilung &#252;bermittelt. Die Lieferscheine werden dann in den Folgetagen fakturiert und entsprechende Rechnungen erzeugt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Regelm&#228;&#223;ig gibt es Lkw, die pro Tag mehrmals das Betriebsgel&#228;nde aufsuchen und beladen werden. Zum Teil warten die Lkw hintereinander in einer Schlange an der Waage, um dann nach und nach mit den entsprechenden Frachtpapieren und nach diesbez&#252;glicher Dokumentation das Gel&#228;nde verlassen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 21. M&#228;rz 2018 fuhr im Beisein des seinerzeit technischen Leiters H. und des Kl&#228;gers ein Fahrzeug der Firma H. Betonwerke GmbH (Kennzeichen: XY 123) gegen 16:00 Uhr mit einem Rad von der Waage, wodurch die Waage ein geringeres Gesamtgewicht auswies. Herr H. wies auf das maximal zul&#228;ssige Gesamtgewicht (40 t) hin, das Fahrzeug wurde auf seine Anweisung vom Kl&#228;ger wegen &#220;berladung zum Abladen eines Teils der Ladung geschickt. Ferner wies Herr H. den Kl&#228;ger anlassbezogen darauf hin, dass die Beklagte eine Umgehung der Mechanismen der elektronischen Waage nicht w&#252;nsche oder dulde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schreiben vom 25. April 2018 wurde der Kl&#228;ger wegen nicht ausreichender Qualit&#228;tsendkontrolle hinsichtlich der Materiallieferungen abgemahnt. Wegen des Inhalts dieser Abmahnung wird auf Blatt 80 der Akte Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 4. Mai 2018 befand sich der technische Leiter am Werk S.. Der Kl&#228;ger war dort an diesem Tag als W&#228;ger t&#228;tig. Gegen 9:30 Uhr fuhr ein Lkw der Firma H. Betonwerke GmbH, amtliches Kennzeichen der Zugmaschine XY 45, auf die Waage. Die Waage zeigte ein Bruttogewicht von 40,86 t an. Der Kl&#228;ger begann, dass Bruttogewicht durch manuelle Eingabe auf 40 t zu &#228;ndern. Herr H. sprach den Kl&#228;ger auf die &#220;berladung an und gab die Anweisung, etwas abzuladen, da &#252;berladen. Der Kl&#228;ger gab die Anweisung an den Fahrer des Lkw weiter. Daraufhin kehrte der Fahrer zu seinem Fahrzeug zur&#252;ck, fuhr zur&#252;ck zum Lagerplatz, wo er einen Teil der Ladung ablud. Herr H. wies den Kl&#228;ger ausdr&#252;cklich darauf hin, dass nicht nur softwaretechnisch bei 40 t Schluss sei, sondern auch gesetzlich ein Gesamtgewicht von &#252;ber 40 t verboten sei. Herr H. erkl&#228;rte weiter, er wolle auch keine &#8222;Waage-Entlastung&#8220;. Diese Sicht-und Vorgehensweise best&#228;tigte der Kl&#228;ger gegen&#252;ber Herrn H. m&#252;ndlich mit den Worten: &#8222;Ja ich wei&#223;, Sie haben recht&#8220;. Unmittelbar danach verlie&#223; Herr H. das Waagegeb&#228;ude, um drau&#223;en neben der Waage ein Telefonat zu f&#252;hren. Noch w&#228;hrend des Telefonats fuhr der n&#228;chste beladene Lkw (amtliches Kennzeichen XY-X 123) auf die Waage. Das angezeigte Bruttogewicht belief sich auf 41,04 t, Der Fahrer des Lkws ging in das Waagegeb&#228;ude, kam nach einem kurzen Augenblick mit Lieferpapieren (Blatt 59 der Akte) in der Hand aus dem Geb&#228;ude, stieg in sein Fahrzeug und fuhr von der Fahrzeugwaage. Herr H. ging daraufhin zum Kl&#228;ger und forderte diesen auf, den Lkw sofort zur&#252;ckzurufen, einen Teil entladen zu lassen und den Lieferschein zu stornieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte k&#252;ndigte das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger mit au&#223;erordentlicher, hilfsweise ordentlicher fristgem&#228;&#223;er K&#252;ndigung vom 8. Mai 2018 (Blatt 5 der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit anwaltlichen Schreiben vom 7. Juni 2018 stellte die Beklagte Strafantrag (Blatt 358 ff. der Akte, Az. 2020 Js 43311/18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Seit dem 1. Juli 2018 ist der Kl&#228;ger anderweitig besch&#228;ftigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Anh&#246;rungsschreiben vom 19. Juli 2018 (Blatt 61 ff. der Akte) h&#246;rte die Beklagte den bei ihr am 8. Mai 2018 gew&#228;hlten Betriebsrat bez&#252;glich einer (weiteren) hilfsweisen ordentlichen K&#252;ndigung an. Mit Datum vom 24. Juli 2018 (Blatt 67 der Akte) &#228;u&#223;erte sich der Betriebsrat dahingehend, keine Stellungnahme abzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Datum vom 25. Juli 2018 (Blatt 35 der Akte) sprach die Beklagte eine weitere, nunmehr ordentliche K&#252;ndigung zum 30. September 2018 aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Am 11. Oktober 2018 erfolgte aufgrund des Durchsuchungsbeschlusses des Amtsgerichts Koblenz, Az. 30 Gs 6762/18, vom 12. September 2018 eine Hausdurchsuchung beim Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit seiner am 18. Mai 2018 beim Arbeitsgericht eingegangenen, der Beklagten am 28. Mai 2018 zugestellten K&#252;ndigungsschutzklage wandte sich der Kl&#228;ger gegen die K&#252;ndigung vom 8. Mai 2018. Der Kl&#228;ger erweiterte seine Klage mit Schrifts&#228;tzen vom 15. August 2018 (am gleichen Tag beim Arbeitsgericht eingegangen und der Beklagten am 20. August 2018 zugestellt), 27. September 2018, 24. Oktober 2018 unter anderem hinsichtlich der ordentlichen K&#252;ndigung der Beklagten vom 25. Juli 2018.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger war der Ansicht,<br>K&#252;ndigungsgr&#252;nde l&#228;gen hinsichtlich der K&#252;ndigung vom 8. Mai 2018 nicht vor. Diese K&#252;ndigung sei mangels Betriebsratsanh&#246;rung unwirksam. Die Betriebsratswahlen 2018 h&#228;tten sich auf Veranlassung der Beklagten verz&#246;gert. Insoweit wirke die Amtszeit des vorangegangenen Betriebsrats zumindest bis zum 31. Mai 2018 fort.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Seine Zahlungsanspr&#252;che errechneten sich auf der Basis des Jahreseinkommens f&#252;r 2017 auf einem durchschnittlichen Monatsverdienst in H&#246;he von 4.817,60 &#8364;. Hierbei seien selbstverst&#228;ndlich auch die Gratifikationen zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Auch f&#252;r die ordentliche K&#252;ndigung vom 20. Juli 2018 l&#228;gen keine K&#252;ndigungsgr&#252;nde vor. Die K&#252;ndigung sei sozial ungerechtfertigt. Der bei der Beklagten bestehende Betriebsrat sei auch zu dieser K&#252;ndigung nicht angeh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Kl&#228;ger hat <strong>erstinstanzlich zuletzt</strong> beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass die K&#252;ndigung der Beklagten vom 8. Mai 2018 das Arbeitsverh&#228;ltnis der Partei nicht beendet hat;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">2. die Beklagte zu verurteilen ihn zu den bisherigen geltenden Bedingungen &#252;ber den Ablauf der K&#252;ndigungsfrist hinaus weiter als Betriebsleiter zu besch&#228;ftigen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">3. festzustellen, dass die K&#252;ndigung der Beklagten vom 25. Juli 2018 das Arbeitsverh&#228;ltnis der Parteien nicht beendet hat, sondern dieses weiter fortbesteht;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">4. die Beklagte zu verurteilen an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. Juli 2018 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">5. die Beklagte zu verurteilen, an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. August 2018 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">6. die Beklagte zu verurteilen, an ihn 4.817,60 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. September 2018 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">7. die Beklagte zu verurteilen, an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. Oktober 2018 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Sie hat vorgetragen,<br>dadurch, dass der Kl&#228;ger am 4. Mai 2018 ein Bruttogewicht von 40,00 t entgegen der unmittelbar zuvor ausdr&#252;cklich erteilten anders lautenden Weisung seines Vorgesetzten, des technischen Leiters H. per &#8222;Hand&#8220; eingesetzt habe, habe er vors&#228;tzlich eine Pflicht aus dem Arbeitsverh&#228;ltnis verletzt. Diese Pflichtverletzung sei geeignet, sowohl den Fahrer als auch andere Verkehrsteilnehmer durch die &#220;berladung zu gef&#228;hrden. Durch das zus&#228;tzliche Gewicht k&#246;nne sich die Fahrdynamik des Lkw entscheidend ver&#228;ndern. Auch der Bremsweg verl&#228;ngere sich durch eine &#220;berladung des Lkw. Die nachtr&#228;gliche &#196;nderung des Lieferscheins f&#252;hre zudem zu einer Differenz zwischen dem tats&#228;chlich ausgegebenen und dem abgerechneten Sch&#252;ttgut. Dadurch werde sie auch finanziell gesch&#228;digt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Ihre klaren Vorgaben zur rechtskonformen Handhabung der Waage und unbedingten Kontrolle des Gesamtgewichts seien dem Kl&#228;ger als Betriebsleiter selbstverst&#228;ndlich bekannt gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Vom Kl&#228;ger vorgelegte Lieferscheine zum Nachweis einer betrieblichen Praxis einer h&#228;ndischen &#196;nderung bei &#220;berladung wiesen die M. GmbH, dort das Werk F., aus und h&#228;tten daher f&#252;r dieses Verfahren keine Relevanz. Des Weiteren sei der Beladungs- und Verwiegungsprozess beim Asphaltmischgut nicht vergleichbar. Ein exaktes Dosieren ohne Waageeinrichtung unter dem Silo sei schwierig und ein teilweise Abladen von hei&#223;em Asphalt nicht praktikabel, daher w&#252;rden hier Toleranzen innerhalb des gesetzlichen Rahmens systemisch erlaubt. Die vom Kl&#228;ger vorgelegten Lieferscheine, die st&#228;ndig praktizierte Handeingaben belegen sollten, entstammten nicht dem Werk S., sondern einem Recyclingplatz. Der Absturz des Rechners habe in diesem Fall die Handeingaben zur Abfertigung der Kunden notwendig gemacht. Auswertungen zur H&#228;ufigkeit der Handeingaben und der eingegebenen Gewichte vor und nach der T&#228;tigkeit des Kl&#228;gers im Betrieb S. belegten eindrucksvoll das Ausma&#223; der weisungswidrigen Handeingaben, welche unter der Verantwortung des Kl&#228;gers systematisch vorgenommen worden seien. So genannte &#8222;Waage-Entlastungen&#8220; durch den Zeugen H. nach Ausscheiden des Kl&#228;gers seien ihr weder bekannt noch k&#246;nne sie sich ein solches Verhalten vorstellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Kl&#228;ger sei dar&#252;ber hinaus wiederholt seiner Pflicht nicht nachgekommen, eine ausreichende Qualit&#228;tsendkontrolle an den ausgelieferten Gesteinsk&#246;rnungen vorzunehmen. Kundenreklamationen wegen Qualit&#228;tsproblemen der ausgelieferten/ausgehenden Gesteinsk&#246;rnungen habe der Kl&#228;ger im Zeitraum Ende August 2017 bis Anfang September 2017 versucht &#8222;im Alleingang&#8220; zu bearbeiten/zu regeln. Der Zeuge H. habe den Kl&#228;ger daraufhin neben einer m&#252;ndlichen Unterredung am 29. September 2017 mit erg&#228;nzender E-Mail vom 2. Oktober 2017 angewiesen, bei Beschwerden/Reklamationen sofort den Vertrieb und die technische Leitung zu informieren. Den Erhalt dieser E-Mail habe der Kl&#228;ger mit E-Mail-Nachricht vom 4. Oktober 2017 best&#228;tigt und erkl&#228;rt, er erkenne die beschriebene Vorgehensweise an und werde sich strikt daran halten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Beklagte war der Ansicht, sollte das Arbeitsverh&#228;ltnis nach Auffassung des Gerichts fortbestehen, m&#252;sse sich der Kl&#228;ger anrechnen lassen, was er durch anderweitige Arbeit verdient habe bzw. was er h&#228;tte verdienen k&#246;nnen, wenn er es nicht b&#246;swillig unterlassen h&#228;tte, eine ihm zumutbare Arbeit anzunehmen. Schlie&#223;lich k&#246;nnten dem Kl&#228;ger &#246;ffentlich-rechtliche Leistungen infolge Arbeitslosigkeit f&#252;r die Zwischenzeit gezahlt worden sein. Hilfsweise begehre sie daher Auskunft &#252;ber die H&#246;he des vom Kl&#228;ger ab dem 8. Mai 2018 erzielten anderweitigen Verdienstes bzw. bezogener &#246;ffentlich-rechtlicher Leistungen. Bis der Kl&#228;ger ausreichende Auskunft erteilt haben sollte, mache sie von ihrem Recht Gebrauch, etwaige Zahlungen zu verweigern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Gegenstand des Strafverfahrens gegen den Kl&#228;ger sei der Verdacht, dass er im Zeitraum 2013 - 2018 als Betriebsleiter des Werks S. unter Umgehung der firmeneigenen Erfassungs- und Abrechnungssysteme Ware an Kunden ohne Firmenrechnung &#252;berlassen und hierf&#252;r Zahlungen an sich selbst erhalten habe. Herr K. habe sich an den technischen Leiter H. gewandt und berichtet, ihm sei vom Kl&#228;ger keine eigene Kennung eingerichtet worden. Der Kl&#228;ger habe ihn, als er im Wiegehaus ausgeholfen habe, mehrfach angewiesen, Kunden bzw. Speditionsunternehmen zwar einzuwiegen, jedoch den Wiegevorgang vor Erfassung des Lieferscheins abzubrechen. Auf Nachfrage habe der Kl&#228;ger verschiedene Gr&#252;nde angegeben, darunter zum Beispiel, dass das Kontingent noch nicht voll sei oder eine Reklamation vorliege. Die Gewichte der 1. und 2. W&#228;gung habe der Mitarbeiter K. stattdessen auf einen Zettel aufschreiben sollen, um diesen dem Kl&#228;ger im Nachgang zu geben. Der Kl&#228;ger habe den Zettel meistens zusammengekn&#252;llt und in den Papierkorb geworfen. Weiterhin habe Herr K. Herrn H. berichtet, dass Kunden vereinzelt auf dem Werksgel&#228;nde Bauschutt abgeladen h&#228;tten, was der Kl&#228;ger dann &#252;ber ein g&#252;nstigeres Natursteinprodukt als Abverkauf deklariert und abgerechnet h&#228;tte bzw. ein Betrag &#8222;X&#8220; von dem Kl&#228;ger privat vereinnahmt worden sei, ohne einen offiziellen Barverkaufsbeleg generiert zu haben. Ferner h&#228;tte der Mitarbeiter K. Herrn H. berichtet, dass Spediteure im Einvernehmen mit dem Kl&#228;ger auch vereinzelt an der Werkstankstelle ihr Fahrzeug betankt h&#228;tten. Allein im Zeitraum vom 6. April 2018 bis 7. Mai 2018 habe die interne &#220;berpr&#252;fung durch sie mittels Durchsicht der &#220;berwachungsb&#228;nder (das Gel&#228;nde sei teilweise offen video&#252;berwacht) und Auswertung der Wiegesoftware 99 Vorf&#228;lle mit einem gesch&#228;tzten Schaden zu ihren Lasten in H&#246;he von &#252;ber 10.000,00 &#8364; ergeben. Auch in diesem Zeitraum sei der Kl&#228;ger f&#252;r die ordnungsgem&#228;&#223;en Abl&#228;ufe am Werk S. als Betriebsleiter verantwortlich gewesen und habe mithin diese Unregelm&#228;&#223;igkeiten zu verantworten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ferner sei der Kl&#228;ger verd&#228;chtig, entgegen der betrieblichen Bestimmungen am 19. April 2018 einen Kunden auf ihre Kosten einen Lkw an firmeneigenen Zapfs&#228;ulen betanken gelassen zu haben. Weiter sei im Pr&#252;fzeitraum vom 6. April 2018 bis zum 7. Mai 2018 unter der Verantwortung des Kl&#228;gers Kunden bzw. Spediteuren gestattet worden, Baustoffe auf dem Werksgel&#228;nde abzuladen, ohne dass dies bei der Beklagten im System erfasst bzw. abgerechnet worden w&#228;re, so am 6. April 2018 um 15:42 Uhr und um 17.17 Uhr (dunkelblauer Pkw mit einachsigem Anh&#228;nger - Bauschutt), am 20. April 2018 um 8:17 Uhr (roter Traktor und zweiachsiger Anh&#228;nger - Erdaushub), am 27. April 2018 um 11.22 Uhr (2-Achser-Pritsche - Wurzelst&#246;cke) und am 2. Mai 2018 um 10.43 Uhr (gr&#252;ner Traktor - Bauschutt). Ausweislich von neun auf den 14. September 2013 datierten Lieferscheinen seien an die Privatadresse des Kl&#228;gers, damals noch die Baustelle &#8222;Z&#8220;, Lieferungen erbracht worden, von denen die Lieferscheine Nrn. 123 und 456 seitens ihrer Rechtsvorg&#228;ngerin nicht in Rechnung gestellt und vom Kl&#228;ger bezahlt worden seien. Der Schaden f&#252;r die beiden nicht fakturierten Lieferungen betrage 111,32 &#8364; bzw. 107,58 &#8364;. Es sei weiter beim Kl&#228;ger ein Schreiben aufgefunden worden, welches den Anschein erwecke, eine Gehaltsabrechnung ihrer Rechtsvorg&#228;ngerin f&#252;r die Ehefrau des Kl&#228;gers zu sein, die zu keinem Zeitpunkt mit ihrem Wissen und aufgrund einer Entscheidung der Gesch&#228;ftsf&#252;hrung ihrer Rechtsvorg&#228;ngerin als Arbeitnehmerin besch&#228;ftigt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Unter Verantwortung des Kl&#228;gers als Betriebsleiter seien wiederholt und in erheblichem Umfang Natursteinwaren an diverse Kunden abgegeben worden, ohne dass f&#252;r diese Lieferscheine im System erfasst worden seien. Ohne Lieferscheine habe sie diese Waren nicht in Rechnung stellen k&#246;nnen. Dadurch sei ihr ein Schaden entstanden. Die Lieferscheine des Werks seien fortlaufend nummeriert. Wegen der Schilderung von 146 Vorf&#228;llen im Einzelnen wird auf Seite&#160;11 - 42 des Schriftsatzes des Beklagtenvertreters vom 25. Februar 2019 (Blatt 226 - 257 der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der - zwischenzeitlich gew&#228;hlte - Betriebsrat sei &#252;ber die Pr&#252;f- und Ermittlungsergebnisse informiert worden und stimme der Einbringung in das laufende K&#252;ndigungsschutzverfahren ausdr&#252;cklich zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Der Kl&#228;ger hat erwidert,<br>zu keinem Zeitpunkt seiner mehr als 12-j&#228;hrigen T&#228;tigkeit habe es je relevante Kritikpunkte gegeben. In allen Personalgespr&#228;chen sei er stets gelobt worden. Auch die Ergebnisse des Betriebs seien im Vergleich zu den anderen Betrieben der Beklagten vorbildlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Manipulationen bei der Handeingabe habe er zu keinem Zeitpunkt vorgenommen. Handeingaben h&#228;tten stets eine konkrete Veranlassung gehabt. Dies habe viele Gr&#252;nde haben k&#246;nnen. Zum Teil h&#228;tten technische Defekte bei der Silobeladung vorgelegen, sodass viel zu viel Wasser zugef&#252;hrt worden sei. Zum Teil seien Beladungsmengen angeglichen worden. So seien leichte &#220;berladungen nach unten korrigiert und im n&#228;chsten Fall sei eine Unterladung nach oben korrigiert worden. Zu keinem Zeitpunkt habe es einen Schaden oder Ausgaben von Waren ohne Berechnung gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Am 4. Mai 2018 habe es bereits wiederholt &#220;berladungen gegeben. Das habe den Ausgangsverkehr aus dem Werk wiederholt blockiert und zum R&#252;ckstau an der Waage gef&#252;hrt. Insbesondere bei Lkw von Kunden, die mehrfach am Tag aufladen w&#252;rden, werde in solchen F&#228;llen gem&#228;&#223; st&#228;ndiger Praxis in allen Werken der Beklagten regelm&#228;&#223;ig deshalb auch eine leichte &#220;berladung geduldet und zum Teil h&#228;ndisch korrigiert. Im Interesse der Kunden und des reibungslosen Ablaufs w&#252;rden nur bei deutlichen &#220;berladungen von &#252;ber 1 t die Lkw wieder zur&#252;ck und zum Abladen geschickt, um dann erneut gewogen und abgefertigt zu werden. W&#252;rde hier anders verfahren werden, so w&#252;rden sich die Kundenbeschwerden h&#228;ufen, m&#246;glicherweise Kunden abspringen und ein Umsatzverlust folgen, weil der Kunde selbst nicht f&#252;r die &#220;berladung und den damit einhergehenden m&#246;glicherweise erheblichen Zeitverlust verantwortlich sei. Es sei in diesem Zusammenhang au&#223;erdem auch darauf hinzuweisen, dass die Waage vor Ort ohnehin eine Toleranz von bis zu 2 % Abweichung aufweise. Wegen der bekannten Abweichungen und der zuvor beschriebenen geduldeten Praxis verlie&#223;en im gesamten Betrieb der Beklagten t&#228;glich regelm&#228;&#223;ig Lkw mit &#220;berladung das Betriebsgel&#228;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Compliance-Richtlinien der Beklagten umfassten auch den Betrieb der M. GmbH. Dennoch werde hier regelm&#228;&#223;ig und bewusst sowie in Kenntnis der Beklagten &#252;berladen. Dosieren sei bei Asphaltmischgut nicht schwerer als beim Beladen mit einem Radlader. Der Vortrag der Beklagten best&#228;tige, dass es auch nach seinem Ausscheiden zu Handw&#228;gungen gekommen sei. Im &#220;brigen sei die &#252;berwiegende Anzahl der Wiegevorg&#228;nge nicht von ihm, sondern vom Mitarbeiter K. vorgenommen worden. Dabei habe dieser entgegen seiner (des Kl&#228;gers) Anweisung sogar regelm&#228;&#223;ig seine (des Kl&#228;gers) Kennung genutzt. Wer letztlich wann welche Wiegevorg&#228;nge vorgenommen habe, lasse sich nach seiner Auffassung nur mit Vorlage der internen Dokumentation aufkl&#228;ren (Co-Check).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Schlie&#223;lich (und entsprechendes sei sogar vom Zeugen H. praktiziert worden) w&#252;rden von Mitarbeitern der Beklagten auch sogenannte &#8222;Waage-Entlastungen&#8220; vorgenommen. Diese seien von ihm stets abgelehnt worden, weil sie unter anderem zu Besch&#228;digungen der Waage f&#252;hren k&#246;nnten. Der Zeuge H. habe diese seinerseits jedoch nach seinem - des Kl&#228;gers - Ausscheiden wiederholt veranlasst, damit &#252;berladene Lkw endlich das Betriebsgel&#228;nde h&#228;tten verlassen k&#246;nnen. Weil die geschilderte Praxis in den verschiedenen Ausformungen regelm&#228;&#223;ig von der Beklagten nicht nur geduldet, sondern auch gewollt sei, um einen reibungslosen Betrieb und zufriedene Kunden zu gew&#228;hrleisten, erkenne er kein Fehlverhalten, zumal es auch nie Abmahnungen diesbez&#252;glich gegeben habe. Warum die Beklagte den konkreten Vorgang hier derartig durch den Zeugen H. aufgebauscht habe, k&#246;nne er sich im Nachhinein sehr wohl damit erkl&#228;ren, dass er einen Platz besetzt habe, der zum Zeitpunkt des vermeintlich vertragswidrigen Verhaltens von dem Zeugen H. und einem erst k&#252;rzlich eingestellten Trainee ben&#246;tigt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die langj&#228;hrige Praxis f&#252;hre auch nicht zu Ordnungswidrigkeitsverfahren. Auch werde die Fahrdynamik eines Lkws nicht ver&#228;ndert und der Bremsweg nicht verl&#228;ngert. Die Zugmaschinen der gegenst&#228;ndlichen Lkw seien regelm&#228;&#223;ig f&#252;r 44 t ausgewiesen, der Auflieger zus&#228;tzlich f&#252;r 39 t. Zu einer dar&#252;berhinausgehenden &#8222;&#220;berladung&#8220; sei es w&#228;hrend seiner gesamten Besch&#228;ftigungszeit nie gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Abmahnung vom 25. April 2018 entbehre jeglicher Grundlage. Es sei falsch, dass er nicht hinreichend die Qualit&#228;tskontrolle gesichert habe. Die Reklamationsrate in dem von ihm gef&#252;hrten Betrieb sei eine der besten im gesamten Unternehmen gewesen. Zu keinem Zeitpunkt habe er gegen die Interessen der Beklagten gearbeitet. Im Gegenteil habe er st&#228;ndig die Zufriedenheit der Kunden, einen reibungslosen und schnellen Ablauf sowie einen m&#246;glichst hohen Umsatz als Ziel vor Augen gehabt und gem&#228;&#223; der Protokolle der Mitarbeitergespr&#228;che und ausgelobten Gratifikationen diese Ziele auch stets erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das gegen ihn eingeleitete Strafverfahren entbehre jeglicher Grundlage. Zu keinem Zeitpunkt habe er unter Umgehung der firmeneigenen Erfassungs- und Abrechnungssysteme Ware an Kunden ohne Firmenrechnung &#252;berlassen und hierf&#252;r Zahlungen an sich selbst erhalten. Ebenso sei es falsch, dass er entgegen betrieblicher Bestimmungen Kunden auf Kosten des Arbeitgebers an firmeneigenen Zapfs&#228;ulen habe betanken lassen oder dass er es Kunden gestattet habe, Reststoffe auf dem Firmengel&#228;nde entsorgen zu lassen. Er habe keine Lieferung unter den Liefer-/Wiegescheinen mit den Nrn. 123 und 456 erhalten. Unter diesen Nummern seien lediglich Kontrollverwiegungen vorgenommen worden. Bei dem aufgefundenen Schriftst&#252;ck hinsichtlich seiner Ehefrau handele es sich tats&#228;chlich um "Schmierpapier", welches von den Ermittlungsbeh&#246;rden bei der von der Beklagten veranlassten Hausdurchsuchung im Papierkorb gefunden worden sei. Auf dem Papier sei versehentlich eine Abrechnung seiner Ehefrau kopiert worden. Diese Abrechnung sei weder genutzt noch in Verkehr gebracht worden noch habe sie irgendetwas mit der Beklagten zu tun.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zu bestreiten sei, dass er dem Zeugen K. keine eigene Kennung habe zuweisen wollen. Die Unsicherheit des Zeugen, dessen Unerfahrenheit mit dem System und die wiederholten Fehler h&#228;tten ihn (den Kl&#228;ger) bereits mehrfach veranlasst, den Zeugen aufzufordern, sich endlich eine eigene Kennung einrichten zu lassen. Er k&#246;nne insoweit nicht ausschlie&#223;en, dass Fehler entstanden seien durch nicht korrekte Bedienung der Software des Zeugen K. Er habe den Zeugen K. nicht zu einem Fehlverhalten aufgefordert. Sollten tats&#228;chlich, was von ihm weiterhin bestritten werde, Warenausgaben an Kunden erfolgt sein, ohne dass diese Waren in Rechnung gestellt und bezahlt worden seien, so sei dies ihm nicht bekannt. Er k&#246;nne sich auch nicht erkl&#228;ren, wie es zu solchen Vorg&#228;ngen habe kommen sollen. Er selbst habe noch nie ein Fahrzeug ohne Wiegen und ohne Lieferschein vom Gel&#228;nde gelassen. Wegen des Vortrags des Kl&#228;gers zu den einzelnen von der Beklagten aufgelisteten Vorf&#228;llen wird auf S.&#160;5 - 7 des Schriftsatzes des Kl&#228;gervertreters vom 11. M&#228;rz 2019 (Blatt 264 - 266 der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage durch Urteil vom 27. M&#228;rz 2019 abgewiesen. Es hat - zusammengefasst - zur Begr&#252;ndung ausgef&#252;hrt, die K&#252;ndigung vom 8. Mai 2018 habe das Arbeitsverh&#228;ltnis mit sofortiger Wirkung wirksam beendet. Die au&#223;erordentliche K&#252;ndigung gelte nicht bereits gem&#228;&#223; &#167;&#160;7 in Verbindung mit &#167;&#160;13 Abs.&#160;1 S.&#160;2 KSchG als rechtswirksam. Der K&#252;ndigung liege ein wichtiger Grund im Verhalten des Kl&#228;gers nach &#167;&#160;626 BGB zugrunde. Der Kl&#228;ger habe entgegen der ausdr&#252;cklichen Weisung seines Vorgesetzten vom 21. M&#228;rz 2018 und vom 4. Mai 2018 das angezeigte Gewicht des &#252;berladenen LKWs von 41,04 t auf 40,0 t korrigiert und entsprechend den Lieferschein ausgef&#252;llt und den Lkw passieren lassen. Dadurch habe der Kl&#228;ger das Verm&#246;gen der Beklagten gleich in zwei F&#228;llen sch&#228;digen wollen. Neben der deliktischen Sch&#228;digung (&#167;&#160;823 Abs.&#160;1 BGB) liege zugleich eine arbeitsvertragliche schwerwiegende Pflichtverletzung vor, n&#228;mlich die Verletzung der arbeitsvertraglichen Nebenpflicht, das Verm&#246;gen des Arbeitgebers nicht zu sch&#228;digen. Der kurz zuvor erteilte Hinweis des technischen Leiters Herrn H. am 4. Mai 2018 sei eindeutig gewesen. Ein tatbestandsausschlie&#223;ender Rechtfertigungsgrund zugunsten des Kl&#228;gers dergestalt, dass gem&#228;&#223; langj&#228;hriger Betriebspraxis und in Kenntnis der Beklagten Leicht&#252;berladung geduldet und zum Teil h&#228;ndisch im Interesse der Kunden und des reibungslosen Ablaufes korrigiert h&#228;tte werden d&#252;rfen, liege nicht vor. Der Kl&#228;ger habe nach dem Bestreiten der Beklagten eine entsprechende betriebliche &#220;bung nicht substantiiert dargelegt. Aber auch selbst wenn eine solche betriebliche &#220;bung in der Vergangenheit h&#228;tte bestanden haben sollen, so habe Herr H. als Vorgesetzter des Kl&#228;gers diese mit seiner klaren Anweisung am 21. M&#228;rz 2018 aufgehoben, wonach die Umgehung der Waage-Software nicht zul&#228;ssig und strengstens untersagt sei. Auf diese jedenfalls ab diesem Zeitpunkt bestehende Praxis sei der Kl&#228;ger nochmals kurz vor seinem k&#252;ndigungsrelevanten Verhalten mit aller Deutlichkeit hingewiesen worden. Der Kl&#228;ger habe hiergegen auch nicht protestiert und damit erkennbar zum Ausdruck gebracht, entsprechend dieser Weisung auch in Zukunft zu handeln. Die fristlose K&#252;ndigung sei bei Beachtung aller Umst&#228;nde des vorliegenden Falls und nach Abw&#228;gung der widerstreitenden Interessen gerechtfertigt. Die K&#252;ndigung sei nicht unverh&#228;ltnism&#228;&#223;ig. Insbesondere sei eine vorherige Abmahnung des Kl&#228;gers nicht erforderlich gewesen. Ein Arbeitnehmer m&#252;sse normalerweise davon ausgehen, dass er mit einem Verm&#246;gensdelikt zum Nachteil seines Arbeitgebers oder mit Diebstahl oder Unterschlagung von im Eigentum des Arbeitgebers stehenden Sachen seinen Arbeitsplatz aufs Spiel setze. Die konkreten Umst&#228;nde des vorliegenden Falls rechtfertigten keine andere Beurteilung. Der Kl&#228;ger habe trotz seiner langj&#228;hrigen Besch&#228;ftigungszeit keinesfalls davon ausgehen k&#246;nnen, dass die Beklagte es w&#252;rde unbeanstandet lassen, wenn er trotz mehrfacher Anweisungen im Vorfeld durch seinen Vorgesetzten ein geringeres Gewicht auf den Lieferscheinen per Hand eintrage, als es tats&#228;chlich der Fall gewesen sei. Allein wegen des dadurch eintretenden finanziellen Schadens bei der Beklagten sei dies ein schwerwiegender und aus sich selbst heraus verst&#228;ndlicher Pflichtversto&#223;. Zudem habe die in der Wiegesoftware eingebaute Sperre dem Kl&#228;ger anschaulich vor Augen f&#252;hren m&#252;ssen, dass sein Verhalten unter keinen Umst&#228;nden von der Beklagten geduldet werde und er damit insbesondere unmittelbar nach dem nochmaligen ausdr&#252;cklichen Hinweis durch seinen Vorgesetzten seinen Arbeitsplatz mit einem solchen uneinsichtigen Verhalten aufs Spiel setze. Auch die im Anschluss daran vorzunehmende Interessenabw&#228;gung im eigentlichen Sinn falle zum Nachteil des Kl&#228;gers aus. Die K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB habe die Beklagte eingehalten. Die au&#223;erordentliche K&#252;ndigung sei auch nicht wegen fehlender Anh&#246;rung des Betriebsrats unwirksam, &#167;&#160;102 Abs.&#160;1 Satz&#160;2 BGB. Zum Zeitpunkt des Ausspruchs der K&#252;ndigung habe bei der Beklagten kein Betriebsrat bestanden. Die weiteren Antr&#228;ge des Kl&#228;gers h&#228;tten keinen Erfolg gehabt. Der Kl&#228;ger k&#246;nne auch kein Gehalt f&#252;r den Monat Mai 2018 bis zum Ausspruch der au&#223;erordentlichen K&#252;ndigung verlangen. Einerseits habe die Beklagte unbestritten behauptet, das Arbeitsverh&#228;ltnis f&#252;r den Monat Mai mit 1.406,40 &#8364; brutto ordnungsgem&#228;&#223; abgerechnet zu haben. Zum anderen legte der Kl&#228;ger bei der Berechnung des Gehaltsanspruchs sein Jahreseinkommen einschlie&#223;lich aller Gratifikationen aus dem Jahr 2017 zugrunde und errechne damit ein h&#246;heres Gehalt als ihm f&#252;r Mai zustehe. Da er ein Grundgehalt nicht genannt habe, k&#246;nne dieses auch nicht hilfsweise zugrunde gelegt werden. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts (Blatt 289 ff. der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Das genannte Urteil ist dem Kl&#228;ger am 10. April 2019 zugestellt worden. Er hat hiergegen mit einem am 3. Mai 2019 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt und innerhalb der durch Beschluss vom 11. Juni 2019 bis einschlie&#223;lich 10. Juli 2019 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist mit am 10. Juli 2019 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht der Kl&#228;ger nach Ma&#223;gabe des genannten Schriftsatzes sowie des Schriftsatzes vom 14. Januar 2020, auf die erg&#228;nzend Bezug genommen wird (Blatt 325 ff., 419 f. der Akte), zusammengefasst geltend,<br>die am 8. Mai 2018 ausgesprochene fristlose K&#252;ndigung sei nicht wirksam. Es liege bereits kein wichtiger Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung vor. In den elf Jahren als Betriebsleiter seien die Betriebsergebnisse hervorragend gewesen und seine j&#228;hrlichen Bewertungen h&#228;tten keinen Grund zu Beanstandungen bez&#252;glich seines Verhaltens oder auch der Abl&#228;ufe gegeben. Insbesondere die z&#252;gige Abwicklung beim Beladen und Wiegen sei nicht nur im Werk S. genauso gehandhabt worden, sondern auch stetige Korrekturen seien "gang und g&#228;be" gewesen. Es erschlie&#223;e sich f&#252;r ihn bis heute nicht, wo sein Fehlverhalten liegen solle, zumal er die Anweisung seines Vorgesetzten H. wegen der st&#228;ndigen Praxis zum einen nicht als ernst gemeint und relevant f&#252;r die weiteren Abl&#228;ufe aufgefasst habe und erst recht keine Anhaltspunkte daf&#252;r gehabt habe, dass er sich der Gefahr einer (fristlosen) K&#252;ndigung aussetze. Zum anderen habe er weder Sch&#228;digungsabsicht gehabt, noch sei ein Schaden eingetreten. Zwischen ihm und dem Zeugen H. habe bis zur K&#252;ndigung ein sehr freundschaftliches Verh&#228;ltnis bestanden. Der Zeuge H. habe sich nur unregelm&#228;&#223;ig im Werk eingefunden. In der Regel habe er keine Anweisungen gegeben. Die hier vorgeworfene Verhaltensweise sei st&#228;ndige betriebliche &#220;bung gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Selbst wenn ein wichtiger Grund vorliegen w&#252;rde, h&#228;tte nach seiner Auffassung das Arbeitsgericht die Abw&#228;gung der widerstreitenden Interessen nicht korrekt vorgenommen. Hier sei insbesondere (auch weil keine Zeugen vernommen worden seien) wiederum nicht ber&#252;cksichtigt worden, dass er nicht habe annehmen k&#246;nnen, dass sein Verhalten als vertragswidrig ausgelegt und einen fristlosen K&#252;ndigungsgrund begr&#252;nden k&#246;nnte, zumal die vermeintlichen zwei Anweisungen des Vorgesetzten allesamt an einem Tag erfolgt seien und hierzu weder ein aufkl&#228;rendes Gespr&#228;ch noch ein klares Verbot ausgesprochen und auf die sofortige &#196;nderung der jahrelangen Praxis hingewiesen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Es sei falsch, dass er zu wenig abgerechnete Mengen handschriftlich nicht bzw. erst auf Verlangen des technischen Leiters notiert habe. Schlie&#223;lich w&#252;rden im Betrieb der Beklagten regelm&#228;&#223;ig eine Vielzahl von Lkw verladen, sodass es stets zu einem Stau von mehreren Lkw an der Waage komme. Soweit dann eine Korrektur vorgenommen werden m&#252;sse und der Lkw erneut von der Waage herunter zum Abladen und erneuten Beladen fahren m&#252;sse, f&#252;hre dies selbstverst&#228;ndlich zu einer erheblichen Verz&#246;gerung, weil das Fahrzeug sich erneut in die Schlange wartender Lkw an der Waage einreihen m&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Des Weiteren sei die Betriebsratsanh&#246;rung nicht ordnungsgem&#228;&#223; durchgef&#252;hrt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Das Strafverfahren werde zum Ergebnis haben, dass er sich kein Fehlverhalten vorzuwerfen habe. Insbesondere am 4. Mai 2018 habe es kein Fehlverhalten gegeben. Die betriebliche &#220;bung habe darin bestanden, dass pro Ladung ein Abgleich dahingehend erfolgt sei, dass der Kunde am Ende des Tages eine bestimmte Gesamtmenge abgenommen gehabt habe. Vorliegend habe es sich um die R. GmbH aus R. gehandelt, die eine Gesamtmenge abzunehmen gehabt habe und daher den gesamten Tag mit einem Lkw Ladungen aus dem Steinbruch der Beklagten zu einem Kunden verbracht habe. Die abgenommenen Mengen der Firma R. h&#228;tten bei deren Kunden eingebaut werden m&#252;ssen. Hierf&#252;r sei von Seiten der Firma R. vorgegeben gewesen, dass die Berechnungen und Wiegekarten stets 40 t aufzuweisen gehabt h&#228;tten. Sei es bei der Beladung aber tats&#228;chlich zu einer &#220;berladung von beispielsweise 41 t gekommen, so sei es regelm&#228;&#223;ige Praxis gewesen, dass auf Rechnung und Wiegekarten 40 t vermerkt worden seien. Bei der n&#228;chsten Ladung sei dann versucht worden, 39 t zu laden, um entsprechend den Ausgleich herzustellen. Vorgabe sei dabei stets gewesen, dass selbstverst&#228;ndlich der Kunde der Firma R. das vollst&#228;ndige bestellte F&#252;llmaterial zu erhalten gehabt habe und im Hinblick auf die gesamte Lieferung nie zu wenig oder zu viel Material geliefert worden sei. Insbesondere h&#228;tten die Lkw mit m&#246;glichst wenig Wartezeit st&#228;ndig zwischen Steinbruch und Kunden hin und her fahren sollen. Ausweislich der Wiegekarten vom 4. Mai 2018 sei die Ladung um 9.46 Uhr die streitgegenst&#228;ndliche, abgemahnte und korrigierte Ladung gewesen. Die Ladung um 8.39 Uhr habe tats&#228;chlich 38,70 t aufgewiesen, sei aber (zu Lasten des Kunden) mit 40 t vermerkt worden. Die Ladung um 8.00 Uhr habe sich tats&#228;chlich auf lediglich 38,90 t belaufen, sei aber (erneut zu Lasten des Kunden) wiederum mit 40 t vermerkt gewesen. Die Ladung um 9.40 Uhr habe sich schlie&#223;lich auf 41,04 t belaufen und sei nun wegen des Ausgleichs ebenfalls auf 40 t h&#228;ndisch korrigiert worden. Die Differenzen zwischen der tats&#228;chlich gewogenen Menge und der h&#228;ndisch eingegebenen Menge von 40,00 t seien auf einem Schmierzettel notiert worden, die zum Teil am Ende des Tages vernichtet worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:36pt"><strong>1. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, festzustellen, dass die K&#252;ndigung der Beklagten vom 8. Mai 2018 das Arbeitsverh&#228;ltnis der Parteien nicht beendet hat;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:36pt"><strong>2. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, die Beklagte zu verurteilen, ihn zu den bisherigen geltenden Bedingungen &#252;ber den Ablauf der K&#252;ndigungsfrist hinaus weiter als Betriebsleiter zu besch&#228;ftigen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:36pt"><strong>3. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, festzustellen, dass die K&#252;ndigung der Beklagten vom 25. Juli 2018 das Arbeitsverh&#228;ltnis der Parteien nicht beendet hat, sondern dieses weiter fortbesteht;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:36pt"><strong>4. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, die Beklagte zu verurteilen an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. Juni 2018 zu zahlen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:36pt"><strong>5. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, die Beklagte zu verurteilen, an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. Juli 2018 zu zahlen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt"><strong>6. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, die Beklagte zu verurteilen, an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. August 2018 zu zahlen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:36pt"><strong>7. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, die Beklagte zu verurteilen, an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. September 2018 zu zahlen;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt"><strong>8. unter Ab&#228;nderung des am 27. M&#228;rz 2019 verk&#252;ndeten Urteils des Arbeitsgerichts Koblenz, Aktenzeichen 12 Ca 1418/18, die Beklagte zu verurteilen, an ihn 4.817,60 &#8364; brutto nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 1. Oktober 2018 zu zahlen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Betr&#228;ge aus den Ziffern 6., 7. und 8. abz&#252;glich insgesamt 13.500,00 &#8364; brutto.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil nach Ma&#223;gabe ihres Berufungserwiderungsschriftsatzes vom 16. September 2019 sowie des Schriftsatzes vom 14. Januar 2020, auf die erg&#228;nzend Bezug genommen wird (Blatt 350 ff., 425 der Akte), als rechtlich zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Es sei nicht korrekt, dass das Arbeitsverhalten des Kl&#228;gers bis zur K&#252;ndigung keinen Grund zu Beanstandungen ihrerseits gegeben h&#228;tte. Sie bestreite ausdr&#252;cklich, dass stetige Korrekturen mit ihrem Wissen und Einverst&#228;ndnis "gang und g&#228;be" gewesen w&#228;ren. Dem Kl&#228;ger fehle bis heute jegliche Einsicht eines Fehlverhaltens. Die vom Kl&#228;ger behaupteten Verz&#246;gerungen, die ein erneutes Ab- und Beladen verursachen k&#246;nnten, seien durch An- und Einweisungen zur korrekten Beladung (auch) des Betriebsleiters gerade zu vermeiden und rechtfertigten nicht die seitens des Kl&#228;gers praktizierten Pflichtverst&#246;&#223;e.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 15. Januar 2020 (Blatt 442 ff. der Akte) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung des Kl&#228;gers ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>In der Sache hatte die Berufung des Kl&#228;gers keinen Erfolg. Das Arbeitsgericht hat die Klage insgesamt zu Recht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis zwischen den Parteien ist durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 8. Mai 2018 mit sofortiger Wirkung beendet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Wie das Arbeitsgericht zutreffend ausgef&#252;hrt hat, ist ein wichtiger Grund f&#252;r die au&#223;erordentliche K&#252;ndigung der Beklagten vom 8. Mai 2018 gegeben. Diese wurde innerhalb der Zwei-Wochen-Frist des &#167;&#160;626 Abs.&#160;2 BGB erkl&#228;rt. Ein Betriebsrat, den die Beklagte vor Ausspruch dieser au&#223;erordentlichen K&#252;ndigung gem&#228;&#223; &#167;&#160;102 BGB h&#228;tte anh&#246;ren m&#252;ssen, bestand im Zeitpunkt des K&#252;ndigungsausspruchs nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Ein wichtiger Grund f&#252;r die au&#223;erordentliche K&#252;ndigung vom 8. Mai 2018 ist gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, auf Grund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist oder bis zu der vereinbarten Beendigung des Arbeitsverh&#228;ltnisses nicht zugemutet werden kann. Daf&#252;r ist zun&#228;chst zu pr&#252;fen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde &#8222;an sich&#8220;, das hei&#223;t typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile - jedenfalls bis zum Ablauf der K&#252;ndigungsfrist - zumutbar ist oder nicht (st. Rspr., vgl. nur BAG 23. August 2018 - 2 AZR 235/18 - Rn. 12; 14. Dezember 2017 - 2 AZR 86/17 - Rn. 27; 19. April 2012 - 2 AZR 258/11 - Rn. 13, jeweils mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"_retrdlink_78","linkToSameDocumentAndPart":true}}' name="rd_78" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>78</a>
</dt>
<dd><p>b) Eine schwere, schuldhafte Vertragspflichtverletzung kann die au&#223;erordentliche K&#252;ndigung eines Arbeitsverh&#228;ltnisses nach &#167;&#160;626 Abs.&#160;1 BGB rechtfertigen. Ein Grund zur K&#252;ndigung kann nicht nur in der Verletzung einer vertraglichen Hauptleistungspflicht, sondern auch in der Verletzung einer vertraglichen Nebenpflicht liegen (BAG 23. August 2018 - 2 AZR 235/18 - Rn. 14; 28. Juni 2018 - 2 AZR 436/17 - Rn. 16; 12. Mai 2010 - 2 AZR 845/08 &#8211; Rn. 19, jeweils mwN.). Dabei gilt das Prognoseprinzip. Zweck einer verhaltensbedingten K&#252;ndigung ist nicht eine Sanktion f&#252;r die begangene Pflichtverletzung, sondern die Vermeidung k&#252;nftiger Pflichtenverst&#246;&#223;e - gegebenenfalls selbst bis zum Ablauf der K&#252;ndigungsfrist. Die fragliche Pflichtverletzung muss sich deshalb noch f&#252;r die Zukunft belastend auswirken (st. Rspr., vgl. nur BAG 26. November 2009 - 2 AZR 751/08 - Rn. 10 mwN.).Eine entsprechende Prognose ist berechtigt, wenn aus der konkreten Vertragspflichtverletzung und der daraus resultierenden Vertragsst&#246;rung geschlossen werden kann, der Arbeitnehmer werde den Arbeitsvertrag auch k&#252;nftig erneut in gleicher oder &#228;hnlicher Weise verletzten. Das ist h&#228;ufig ungewiss. Eine K&#252;ndigung wegen einer Vertragspflichtverletzung setzt deshalb regelm&#228;&#223;ig eine einschl&#228;gige Abmahnung voraus. Diese dient der Objektivierung der negativen Prognose. Liegt eine solche Abmahnung vor und verletzt der Arbeitnehmer gleichwohl erneut seine vertraglichen Pflichten, kann regelm&#228;&#223;ig davon ausgegangen werden, es werde auch k&#252;nftig zu weiteren Vertragsst&#246;rungen kommen. Au&#223;erdem ist in Anwendung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes die Abmahnung als milderes Mittel einer K&#252;ndigung vorzuziehen, wenn schon durch ihren Ausspruch das Ziel, die k&#252;nftige Einhaltung der Vertragspflichten zu bewirken, erreicht werden kann (BAG 26. November 2009 - 2 AZR 751/08 - Rn. 10 mwN.). Bei der Verletzung einer Nebenpflicht ist die ordentliche K&#252;ndigung die &#252;bliche und grunds&#228;tzlich ausreichende Reaktion, sodass eine au&#223;erordentliche K&#252;ndigung nur in Betracht kommt, wenn das Gewicht dieser Pflichtverletzung durch erschwerende Umst&#228;nde verst&#228;rkt wird (BAG 12. Mai 2010 - 2 AZR 845/08 - Rn. 19 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>c) Als Vertragspflichtverletzung, die grunds&#228;tzlich eine au&#223;erordentliche K&#252;ndigung zu rechtfertigen vermag, ist ein nachhaltiger Versto&#223; des Arbeitnehmers gegen berechtigte Weisungen des Arbeitgebers anzusehen (BAG 23. August 2018 - 2 AZR 235/18 - Rn. 14; 12. Mai 2010 - 2 AZR 845/08 - Rn. 20 mwN.). Ebenso kann die erhebliche Verletzung der den Arbeitnehmer gem&#228;&#223; &#167;&#160;241 Abs.&#160;2 BGB treffenden Pflicht zur R&#252;cksichtnahme auf die Interessen des Arbeitgebers einen wichtigen Grund im Sinn von &#167;&#160;626 Abs.&#160;1 BGB bilden. Nach &#167;&#160;241 Abs.&#160;2 BGB ist jede Partei des Arbeitsvertrags zur R&#252;cksichtnahme auf die Rechte, Rechtsg&#252;ter und Interessen ihres Vertragspartners verpflichtet. Diese Regelung dient dem Schutz und der F&#246;rderung des Vertragszwecks. Der Arbeitnehmer hat seine Arbeitspflichten so zu erf&#252;llen und die im Zusammenhang mit dem Arbeitsverh&#228;ltnis stehenden Interessen des Arbeitgebers so zu wahren, wie dies von ihm unter Ber&#252;cksichtigung seiner Stellung und T&#228;tigkeit im Betrieb, seiner eigenen Interessen und der Interessen der anderen Arbeitnehmer des Betriebs nach Treu und Glauben verlangt werden kann (BAG 31. Juli 2014 &#8211; 2 AZR 407/13 &#8211; Rn. 26 mwN.). Der konkrete Inhalt dieser Pflicht ergibt sich aus dem jeweiligen Arbeitsverh&#228;ltnis und seinen spezifischen Anforderungen (BAG 12. Mai 2010 - 2 AZR 845/08 - Rn. 20 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Ob eine Verletzung arbeitsvertraglicher (Neben-)Pflichten vorliegt, richtet sich nach der objektiven Rechtslage. Handelt der Arbeitnehmer in der Annahme, sein Verhalten sei rechtm&#228;&#223;ig, hat grunds&#228;tzlich er selbst das Risiko zu tragen, dass sich seine Rechtsauffassung als unzutreffend erweist(BAG 28. Juni 2018 - 2 AZR 436/17 - Rn. 16 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>F&#252;r die k&#252;ndigungsrechtliche Beurteilung der Pflichtverletzung ist deren strafrechtliche Bewertung nicht ma&#223;gebend. Entscheidend sind der Versto&#223; gegen vertragliche Haupt- oder Nebenpflichten und der mit ihm verbundene Vertrauensbruch Dies gilt auch dann, wenn die rechtswidrige Handlung Gegenst&#228;nde von geringem Wert betrifft oder zu einem nur geringf&#252;gigen, m&#246;glicherweise zu gar keinem Schaden gef&#252;hrt hat (BAG 31. Juli 2014 - 2 AZR 407/13 - Rn. 27 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Pflichtverletzung muss geeignet sein, das f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses notwendige Vertrauen zu zerst&#246;ren. (BAG 12. Mai 2010 - 2 AZR 587/08 &#8211; Rn. 19 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>d) Der Kl&#228;ger hat nachhaltig gegen die Weisungen seines Vorgesetzen versto&#223;en und seine Pflicht, das Verm&#246;gen und das Ansehen seines Arbeitgebers nicht zu sch&#228;digen oder zu gef&#228;hrden, verletzt, indem er unstreitig unter Umgehung der in der Wiegesoftware eingebauten Sperre Handeingaben vorgenommen und - nach seinem Vortrag - Korrekturen zum Teil nach unten als auch nach oben vorgenommen hat. Am 4. Mai 2018 hat er entgegen der ausdr&#252;cklichen Weisung seines Vorgesetzten das Gewicht eines &#252;berladenen Lkw nach unten per Handeingabe ver&#228;ndert und dadurch eine arbeitsvertraglich schwerwiegende Pflichtverletzung begangen. Er hat noch am gleichen Tag unmittelbar nach der Beanstandung eines solchen Versto&#223;es durch seinen Vorgesetzten H. unstreitig ein weiteres Mal das Gewicht eines &#252;berladenen Lkw nach unten korrigiert, als sich sein Vorgesetzter zum Telefonieren nach drau&#223;en begeben hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Dadurch hat er auch seine arbeitsvertragliche Nebenpflicht, das Verm&#246;gen und das Ansehen seines Arbeitgebers nicht zu sch&#228;digen oder zu gef&#228;hrden, verletzt und dabei billigend in Kauf genommen, dass der beladene Lkw &#252;berladen am Stra&#223;enverkehr teilnimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>e) Das Fehlverhalten ist dem Kl&#228;ger vorwerfbar. Er kann sich nicht auf eine st&#228;ndige betriebliche &#220;bung dergestalt berufen, dass &#220;berladungen h&#228;ndisch nach unten korrigiert werden durften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>(1) Aufgrund der Vorgaben des ihm vorgesetzten technischen Betriebsleiters H. vom 21. M&#228;rz 2018 ebenso wie unmittelbar vor der zweiten h&#228;ndischen Korrektur nach unten in Folge wusste der Kl&#228;ger am 4. Mai 2018 genau, dass eine etwaige betriebliche Praxis jedenfalls im Werk S. nicht (mehr) galt. Dass der Kl&#228;ger die Anweisung seines Vorgesetzten H. nicht als ernst gemeint und relevant f&#252;r die weiteren Abl&#228;ufe aufgefasst haben will, vermag ihn nicht zu entlasten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Ebenso wenig durfte er die ausdr&#252;ckliche Anweisung seines Vorgesetzten missachten, weil er zu dem Zeugen ein sehr freundschaftliches Verh&#228;ltnis hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Den Kl&#228;ger vermag es weiter nicht zu entlasten, dass sich der Zeuge H. nach dem Vortrag des Kl&#228;gers nur unregelm&#228;&#223;ig im Werk einfand und in der Regel keine Anweisungen gab. Gerade unter diesen Umst&#228;nden kam der - seltenen - eindeutigen Ansage des Zeugen H. besonderes Gewicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Den Kl&#228;ger vermag auch nicht zu entlasten, dass die vermeintlichen zwei Anweisungen des Vorgesetzten allesamt an einem Tag erfolgten. Im Gegenteil musste dem Kl&#228;ger die soeben erfolgte klare Ansage des technischen Leiters, dass eine &#220;berladung teilweise entladen werden muss, pr&#228;sent sein, als er erneut gegen die Weisung versto&#223;en hat. Es ist f&#252;r die Kammer nicht nachvollziehbar, wie der Kl&#228;ger - unmittelbar - danach davon ausgehen wollte, &#220;berladungen d&#252;rften dennoch h&#228;ndisch nach unten korrigiert werden. Einen &#252;ber die Anweisung und den Hinweis des technischen Leiters hinausgehenden Ausspruch eines klaren Verbots und eines zus&#228;tzlichen Hinweises auf die sofortige &#196;nderung der - vom Kl&#228;ger behaupteten - jahrelangen Praxis bedurfte es nach Auffassung der Kammer deshalb gerade nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Im konkreten, dem K&#252;ndigungsausspruch zugrundeliegenden Fall hat der Kl&#228;ger unstreitig auch selbst die Korrektur nach unten vorgenommen. Eine h&#228;ndische Korrektur durch den Zeugen K. war nicht urs&#228;chlich. Es kommt daher insoweit nicht darauf an, ob der Zeuge K. unter der Kennung des Kl&#228;gers gearbeitet hat, weil er von diesem keine erhalten hatte oder weil er sich selbst keine besorgt hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>(2) Im &#220;brigen hat der Kl&#228;ger auch nicht einlassungsf&#228;hig Umst&#228;nde daf&#252;r vorgetragen, dass im Betrieb eine betriebliche &#220;bung dergestalt galt, dass &#8222;leichte&#8220; &#220;berladungen von bis zu einer Tonne h&#228;ndisch nach unten korrigiert wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Nicht ma&#223;geblich ist, welche Regelungen in den anderen Betrieben der Beklagten galten. Aus den vom Kl&#228;ger vorgelegten Unterlagen ergibt sich aber auch f&#252;r andere Betriebe nicht die vom Kl&#228;ger behauptete betriebliche Praxis. Insbesondere wurde im Werk F. der M. GmbH ausweislich der vom Kl&#228;ger vorgelegten Lieferscheine keine h&#228;ndische Korrektur der W&#228;gung vorgenommen, die Lieferscheine weisen genaues ermitteltes Gewicht auf, die Wiege-Software beinhaltete eine Toleranz. Zum anderen wurden bei der M. GmbH keine &#220;berladungen von mehr als 1 t vorgenommen, sondern 0,44 t, 0,22 t, 0,16 t, 0,54 t und 0,36 t. Die Lieferscheine zu den Werken A. bzw. E. der Beklagten weisen zwar die Bemerkung &#8222;Hand&#8220; auf, aus ihnen l&#228;sst sich aber nicht entnehmen, welche Ursache die h&#228;ndische Korrektur hatte, die per Hand erfassten Gewichte betragen nicht einheitlich 40,0 t, sondern 39,60 t, 40,00 t, 3.,.. t, 39,00 t und 3.,.. t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>(2) Dem Vortrag des Kl&#228;gers l&#228;sst sich auch nicht entnehmen, aufgrund welcher Umst&#228;nde seine Vorgesetzten wann von der von ihm behaupteten Praxis im Betrieb S. Kenntnis erlangt und diese zumindest geduldet haben sollten. Im Gegenteil hat der Kl&#228;ger vorgetragen, sowohl die Gesch&#228;ftsf&#252;hrer als auch der technische Leiter H. h&#228;tten sich nur selten am Standort aufgehalten. Als der technische Leiter sich am 21. M&#228;rz 2018 sowie am 4. Mai 2018 im Betrieb S. aufhielt, hat er eine entsprechende Vorgehensweise des Kl&#228;gers nicht nur beanstandet, sondern auch unterbunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Auf eine von ihm selbst eingef&#252;hrte oder von ihm selbst tolerierte Praxis der ihm unterstellten Mitarbeiter im Werk kann sich der Kl&#228;ger nicht berufen. Als Werksleiter war er f&#252;r die Einhaltung der von der Beklagten vorgegebenen und in Rechtsvorschriften enthaltenen Bestimmungen verantwortlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>(3) Schlie&#223;lich handelte es sich im Fall der zweiten Korrektur am 4. Mai 2018 gerade nicht um eine vom Kl&#228;ger sogenannte &#8222;leichte&#8220; &#220;berladung von bis zu 1 t, die nach der vom Kl&#228;ger behaupteten betrieblichen &#220;bung nach unten h&#228;tte korrigiert werden d&#252;rfen, sondern um eine &#220;berladung von 1,04 t. Der Kl&#228;ger h&#228;tte somit in jedem Fall keine h&#228;ndische Korrektur vornehmen d&#252;rfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Einer Vernehmung des Zeugen H. sowie weiterer Zeugen, deren Benennung der Kl&#228;ger in Aussicht gestellt hat, zur Frage einer betrieblichen Praxis bedurfte es daher nicht. Die Vernehmung der Zeugen bedeutete die Erhebung eines unzul&#228;ssigen Ausforschungsbeweises.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>f) Der Kl&#228;ger unterlag auch keinem unverschuldeten Rechtsirrtum hinsichtlich der rechtlichen Voraussetzungen einer betrieblichen &#220;bung. Er musste vielmehr nach sorgf&#228;ltiger Pr&#252;fung der Sach- und Rechtslage damit rechnen, dass die vorliegenden Umst&#228;nde rechtlich nicht die Voraussetzungen einer betrieblichen &#220;bung erf&#252;llten und er keine h&#228;ndischen Korrekturen nach unter vornehmen durfte. Der Geltungsanspruch des Rechts bewirkt, dass der Schuldner das Risiko eines Rechtsirrtums grunds&#228;tzlich selbst tr&#228;gt und es nicht dem Gl&#228;ubiger &#252;berb&#252;rden kann. Ein unverschuldeter Rechtsirrtum liegt nur vor, wenn der Schuldner seinen Irrtum auch unter Anwendung der zu beachtenden Sorgfalt nicht erkennen konnte. Dabei sind strenge Ma&#223;st&#228;be anzulegen. Es reicht nicht aus, dass er sich f&#252;r seine eigene Rechtsauffassung auf eine eigene Pr&#252;fung und fachkundige Beratung st&#252;tzen kann. Ein Unterliegen in einem m&#246;glichen Rechtsstreit muss zwar nicht undenkbar sein. Gleichwohl liegt ein entschuldbarer Rechtsirrtum nur dann vor, wenn der Schuldner damit nach sorgf&#228;ltiger Pr&#252;fung der Sach- und Rechtslage nicht zu rechnen brauchte; ein normales Prozessrisiko entlastet ihn nicht (BAG 14. Dezember 2017 &#8211; 2 AZR 86/17 &#8211; Rn. 51 mwN.). Danach befand sich der Kl&#228;ger nicht in einem unverschuldeten Rechtsirrtum, als er am 4. Mai 2018 zum zweiten Mal in Folge eine &#220;berladung h&#228;ndisch nach unten korrigierte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>g) Das Verhalten des Kl&#228;gers rechtfertigt die fristlose K&#252;ndigung auch unter Ber&#252;cksichtigung s&#228;mtlicher Umst&#228;nde des Einzelfalles.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Bei der Pr&#252;fung im Rahmen des &#167;&#160;626 Abs.&#160;1 BGB, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzung jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, ist in einer Gesamtw&#252;rdigung das Interesse des Arbeitgebers an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses gegen das Interesse des Arbeitnehmers an dessen Fortbestand abzuw&#228;gen (BAG 13. Dezember 2018 - 2 AZR 370/18 - Rn. 28; 23. August 2018 - 2 AZR 235/18 - Rn. 39, jeweils mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Es hat eine Bewertung des Einzelfalls unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen. Dabei lassen sich die Umst&#228;nde, anhand derer zu beurteilen ist, ob dem Arbeitgeber die Weiterbesch&#228;ftigung zumindest bis zum Ende der Frist f&#252;r eine ordentliche K&#252;ndigung zumutbar war oder nicht, nicht abschlie&#223;end festlegen. Zu ber&#252;cksichtigen sind aber regelm&#228;&#223;ig das Gewicht und die Auswirkungen einer Vertragspflichtverletzung, der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf. Eine au&#223;erordentliche K&#252;ndigung kommt nur in Betracht, wenn es keinen angemessenen Weg gibt, das Arbeitsverh&#228;ltnis fortzusetzen, weil dem Arbeitgeber s&#228;mtliche milderen Reaktionsm&#246;glichkeiten unzumutbar sind. Sie scheidet aus, wenn es ein &#8222;schonenderes&#8220; Gestaltungsmittel - etwa Abmahnung, Versetzung, ordentliche K&#252;ndigung - gibt, das ebenfalls geeignet ist, den mit einer au&#223;erordentlichen K&#252;ndigung verfolgten Zweck - nicht die Sanktion des pflichtwidrigen Verhaltens, sondern die Vermeidung des Risikos k&#252;nftiger St&#246;rungen des Arbeitsverh&#228;ltnisses - zu erreichen (BAG 13. Dezember 2018 - 2 AZR 370/18 - Rn. 29; 23. August 2018 - 2 AZR 235/18 - Rn. 40, jeweils mwN.). Der Grad des Verschuldens des Arbeitnehmers ist im Rahmen der Interessenabw&#228;gung insbesondere hinsichtlich einer m&#246;glichen Wiederholungsgefahr von Bedeutung. Je h&#246;her er ist, desto gr&#246;&#223;er ist diese (BAG 13. Dezember 2018 - 2 AZR 370/18 - Rn. 29 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"_retrdlink_101","linkToSameDocumentAndPart":true}}' name="rd_101" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>101</a>
</dt>
<dd><p>Beruht die Vertragspflichtverletzung auf steuerbarem Verhalten des Arbeitnehmers, ist grunds&#228;tzlich davon auszugehen, dass sein k&#252;nftiges Verhalten schon durch die Androhung von Folgen f&#252;r den Bestand des Arbeitsverh&#228;ltnisses positiv beeinflusst werden kann. Ordentliche und au&#223;erordentliche K&#252;ndigung wegen einer Vertragspflichtverletzung setzen deshalb regelm&#228;&#223;ig eine Abmahnung voraus. Einer solchen bedarf es nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur dann nicht, wenn bereits ex ante erkennbar ist, dass eine Verhaltens&#228;nderung in Zukunft auch nach Abmahnung nicht zu erwarten steht, oder es sich um eine so schwere Pflichtverletzung handelt, das selbst deren erstmalige Hinnahme dem Arbeitgeber nach objektiven Ma&#223;st&#228;ben unzumutbar und damit offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist (BAG 13. Dezember 2018 - 2 AZR 370/18 - Rn. 30 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>h) Vor Ausspruch einer K&#252;ndigung war im vorliegenden Fall nach Auffassung der Kammer eine Abmahnung entbehrlich. Der Kl&#228;ger wusste nach den Hinweisen des Zeugen H. vom 21. M&#228;rz 2018 und der unmittelbar vor dem zweiten Vorfall am 4. Mai 2018 gegebenen Anordnung, den &#252;berladenen Lkw zur&#252;ckzuschicken und Ladung abladen zu lassen, dass die Beklagte - repr&#228;sentiert durch den Zeugen H. - sein derartiges Fehlverhalten missbilligt und nicht bereit ist, dass Verlassen des Betriebsgel&#228;ndes durch &#252;berladene Lkw nach h&#228;ndischer Korrektur nach unten hinzunehmen. Er konnte nicht davon ausgehen, dass der Zeuge H. den ersten Lkw zum Abladen zur&#252;ckschicken lassen w&#252;rde, den folgenden aber nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Durch sein Fehlverhalten hat er als Betriebsleiter so schwer seine Pflichten verletzt, dass eine Hinnahme dieses vors&#228;tzlichen Fehlverhaltens nach objektiven Ma&#223;st&#228;ben unzumutbar und damit offensichtlich ausgeschlossen war. Der Kl&#228;ger hat bewusst entgegen der unmittelbar zuvor erfolgten Weisung seines Vorgesetzten gehandelt. Damit hat er seine Pflichten schuldhaft verletzt. Verschulden im zivilrechtlichen Sinn ist anhand des in &#167;&#160;276 Abs.&#160;2 BGB gesetzten Ma&#223;stabs zu beurteilen. Es umfasst demnach jede Form von Vorsatz und Fahrl&#228;ssigkeit (BAG 13. Dezember 2018 - 2 AZR 370/18 &#8211; Rn. 37 mwN.). In seinem Verhalten lag ein schwerer Vertrauensmissbrauch.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Der Kl&#228;ger hat die Vorschriften der Stra&#223;enverkehrs-Zulassungs-Ordnung ignoriert, nach dessen &#167;&#160;34 Abs.&#160;4 Nr.&#160;5 bei Fahrzeugkombinationen mit mehr als vier Achsen die zul&#228;ssige Achslast (&#167;&#160;34 Abs.&#160;1 StVZO) 40,00 t nicht &#252;berschreiten darf. Eine h&#246;here Achslast (bis zu 44,00 t) ist ausschlie&#223;lich bei einem Sattelkraftfahrzeug, bestehend aus dreiachsiger Sattelzugmaschine mit zwei- oder dreiachsigem Sattelanh&#228;nger, das im kombinierten Verkehr im Sinne der Richtlinie 92/106/EWG des Rates vom 7. Dezember 1992 &#252;ber die Festlegung gemeinsamer Regeln f&#252;r bestimmte Bef&#246;rderungen im kombinierten G&#252;terverkehr zwischen Mitgliedstaaten (ABl. L 368 vom 17. Dezember 1992, S.&#160;38), die durch die Richtlinie 2006/103/EG (ABl. L 363 vom 20. Dezember 2006, S.&#160;344) ge&#228;ndert worden ist, einen ISO-Container von 40 Fu&#223; bef&#246;rdert, zul&#228;ssig (&#167;&#160;34 Abs.&#160;6 Nr.&#160;6 StVZO). Der Kl&#228;ger durfte diese Vorschriften nicht mit der Begr&#252;ndung au&#223;er Acht lassen, durch eine 40,00 t &#8222;leicht&#8220; &#252;bersteigende Achslast werde die Sicherheit des Fahrzeugs im Stra&#223;enverkehr nicht beeintr&#228;chtigt und das Fahrverhalten nicht beeinflusst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Auch durch die in die Wiegesoftware eingebaute Sperre hat sich der Kl&#228;ger nicht davon abhalten lassen, Fahrzeugkombinationen, die entgegen der Vorschriften eine Achslast von mehr als 40,00 t aufwiesen, abzufertigen und diesen das Verlassen des Betriebsgel&#228;ndes in den Stra&#223;enverkehr mit dieser &#220;berladung zu gestatten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>i) Zu Gunsten des Kl&#228;gers hat die Kammer in der abschlie&#223;enden Gesamtabw&#228;gung ber&#252;cksichtigt, dass er der Auffassung war und ist, mit der h&#228;ndischen Korrektur des Gewichts nach unten im Interesse der Kunden, des Vertriebs und damit der Beklagten zu handeln. Er hat - nicht zuletzt im zweitinstanzlichen Kammertermin - zum einen deutlich gemacht, dass er trotz Anweisung des technischen Leiters H., keinen Ausgleich vorzunehmen, dies dennoch weiter getan habe, da der Betrieb relativ klein sei und 2005 kurz vor der Schlie&#223;ung gestanden habe. Man habe die Kundschaft nicht ver&#228;rgern wollen. Auf der einen Seite sei da der Vorgesetzte gewesen, der darauf gedrungen habe, die Grenzen einzuhalten, auf der anderen Seite habe man den Vertrieb gehabt. Man habe sich in einem Spagat zwischen Vorgesetztem und Vertrieb befunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Der Kl&#228;ger hat aber auf der anderen Seite keinen Zweifel daran gelassen, dass er nicht gewillt war und ist, den eindeutigen Anweisungen seines Vorgesetzten Folge zu leisten. Der Kl&#228;ger hat damit deutlich gemacht, dass er das von ihm gesehene Interesse des Vertriebs h&#246;her bewertet als die Anweisungen seines Vorgesetzten und f&#252;r sich den von ihm empfundenen Konflikt zwischen Vorgesetztem zugunsten des - von ihm angenommen - Vertriebsinteresse entscheidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Er hat nach dem vom technischen Leiter eingeforderten Zur&#252;ckschicken des zuerst gewogenen Lkws zum Abladen eines Teils der Ladung das kurzzeitige Verlassen des Geb&#228;udes durch den Vorgesetzten zum Telefonieren genutzt, um erneut eine &#220;berladung h&#228;ndisch nach unten zu korrigieren und den Lkw, ohne das &#220;bergewicht zu beheben, abzufertigen. Dem kommt besonderes Gewicht zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Die Kammer hat auch ber&#252;cksichtigt, dass der Kl&#228;ger sein Vorgehen im zweitinstanzlichen Kammertermin mit der Unf&#228;higkeit des ihm unterstellte, neu eingestellten Mitarbeiter K. begr&#252;ndet hat, den der Kl&#228;ger einzuarbeiten und anzuleiten hatte. Insoweit ist auch der Betriebsfrieden im Fall der Fortsetzung des Arbeitsverh&#228;ltnisses mit dem Kl&#228;ger sehr gef&#228;hrdet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis zwischen den Parteien bestand zwar seit dem 7. Februar 2007 und damit im K&#252;ndigungszeitpunkt mehr als elf Jahre. Es verlief aber zumindest zuletzt nicht mehr ungest&#246;rt. So wurde der Kl&#228;ger am 21. M&#228;rz 2018 von dem seinerzeit technischen Leiter H. anlassbezogen darauf hingewiesen, dass eine Umgehung der Mechanismen der elektronischen Waage seitens der Beklagten nicht gew&#252;nscht oder geduldet werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers ist zu seinen Gunsten nicht zu ber&#252;cksichtigen, dass - nach seiner Ansicht - kein relevanter Schaden eingetreten ist oder h&#228;tte eintreten k&#246;nnen. Am 4. Mai 2018 ist ein konkreter Schaden nur im Hinblick auf das Eingreifen des technischen Leiters H. verhindert worden. Der Kl&#228;ger hatte den Lkw mit dem amtlichen Kennzeichen ABC &#8211; R 123 im Zeitpunkt der Beanstandung durch Herrn H. bereits abgefertigt und dem Fahrer die Papiere ausgeh&#228;ndigt. Zuvor hatte er das tats&#228;chliche Gewicht von 41,04 t h&#228;ndisch auf 40,00 t herabgesetzt. Ohne das Eingreifen des Zeugen w&#228;ren statt 17,40 t Baustoffgemisch (FSS) 0/32 nur 16,36 t abgerechnet worden. Der Beklagten w&#228;re ein Schaden in H&#246;he des Verkaufspreises f&#252;r 1,04 t Baustoffgemisch entstanden. Zwar hat der Kl&#228;ger darauf hingewiesen, dass nach der betrieblichen Praxis eine h&#228;ndische Korrektur nach unten durch eine h&#228;ndische Korrektur nach oben bei einem sp&#228;teren Wiegevorgang ausgeglichen worden w&#228;re. Soweit der Kl&#228;ger versucht, einen entsprechenden Ausgleich f&#252;r den 4. Mai 2018 darzustellen, stimmen die vorgelegten Lieferscheine teilweise hinsichtlich der angegebenen Uhrzeiten nicht mit seinem schrifts&#228;tzlichen Vortrag &#252;berein. Unterstellt der Kl&#228;ger w&#228;re tats&#228;chlich entsprechend seinem Vortrag vorgegangen bestand doch stets die Gefahr, dass ein entsprechender Ausgleich nicht oder zumindest nicht in der genauen H&#246;he erfolgen w&#252;rde. Ein solcher Ausgleich setzt voraus, dass derselbe Lkw oder zumindest ein Lkw, der demselben Kunden geh&#246;rt oder denselben Kunden beliefert, ein weiteres Mal zum Steinbruch kommt, um Material aufzuladen. Ein Ausgleich kommt weiter bereits theoretisch nur dann in Betracht, wenn der Lkw bei der erneuten Fahrt dasselbe Material oder ein Material derselben Preiskategorie l&#228;dt. Dar&#252;ber hinaus vermag das vom Kl&#228;ger geschilderte Notieren der Korrektur auf einem Papier, das am Abend weggeworfen wird, keinesfalls sicherzustellen, dass ein korrekter Ausgleich erfolgt. Die vom Kl&#228;ger geschilderte Vorgehensweise erm&#246;glicht der Beklagten nicht die &#220;berpr&#252;fung der behaupteten Verrechnungen. Eine korrekte Abrechnung gegen&#252;ber dem Kunden ist ebenso wenig m&#246;glich wie der Nachweis einer noch auszugleichenden Zuviel-Lieferung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Im Rahmen der Interessenabw&#228;gung hat die Kammer auch ber&#252;cksichtigt, dass der Kl&#228;ger als Betriebsleiter eine herausgehobene Position im Betrieb der Beklagten hatte. Gerade weil sich - nach dem unstreitigen Vortrag des Kl&#228;gers &#8211; der Zeuge H. nur unregelm&#228;&#223;ig im Werk einfand, oblag dem Kl&#228;ger eine besondere Verantwortung hinsichtlich des ordnungsgem&#228;&#223;en Betriebs des Steinbruchs und der Einhaltung gesetzlicher und von der Beklagten vorgegebener Regeln. Er hatte eine Vorbild- und &#220;berwachungsfunktion hinsichtlich ihm unterstellten Mitarbeiter, gerade auch des Mitarbeiters K. Die Beklagte musste sich nicht nur auf ein einwandfreies Verhalten des Kl&#228;gers verlassen, sondern auch auf die sorgf&#228;ltige &#220;berwachung des Verhaltens der ihm unterstellten Mitarbeiter. Etwaiges Fehlverhalten dieser Mitarbeiter - auch des Mitarbeiters K. - hatte der Kl&#228;ger zu unterbinden und diese hinsichtlich ordnungsgem&#228;&#223;er Erbringung ihrer Arbeitsleistung anzuleiten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Das hieraus resultierende Interesse der Beklagten an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses mit dem Kl&#228;ger &#252;berwiegt daher auch bei Ber&#252;cksichtigung der Besch&#228;ftigungsdauer, des Lebensalters des 1961 geborenen Kl&#228;gers und seiner Unterhaltspflichten das Interesse des Kl&#228;gers an der Fortsetzung des Arbeitsverh&#228;ltnisses. Diese treten angesichts des schwerwiegenden Fehlverhaltens des Kl&#228;gers im Streitfall in den Hintergrund.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Die zweiw&#246;chige K&#252;ndigungserkl&#228;rungsfrist des &#167;&#160;626 Abs.&#160;2 BGB ist gewahrt. Der der K&#252;ndigung zugrundeliegende Vorfall ereignete sich am 4. Mai 2018, die K&#252;ndigung ging dem Kl&#228;ger am 8. Mai 2018 zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Die von der Beklagten am 8. Mai 2018 ausgesprochene K&#252;ndigung ist auch nicht wegen mangelnder Anh&#246;rung des Betriebsrats unwirksam, &#167;&#160;102 Abs.&#160;1 S.&#160;2 und 3 BGB. Im Zeitpunkt des Ausspruchs der au&#223;erordentlichen K&#252;ndigung bestand im bzw. f&#252;r den Betrieb der Beklagten kein Betriebsrat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Hinsichtlich der im Sinn des &#167;&#160;102 BetrVG ordnungsgem&#228;&#223;en Anh&#246;rung des Betriebsrats gilt eine abgestufte Darlegungslast (BAG 23. Juni 2005 - 2 AZR 193/04 - unter II. 1. b). Danach hat im Prozess der Arbeitnehmer zun&#228;chst einmal die f&#252;r ihn g&#252;nstige Tatsache vorzutragen, dass &#252;berhaupt ein Betriebsrat besteht und deshalb nach &#167;&#160;102 BetrVG vor Ausspruch einer K&#252;ndigung dessen Anh&#246;rung erforderlich war. Ohne dieses Vorbringen ist das Gericht nicht berechtigt und nicht verpflichtet, das Vorliegen einer ordnungsgem&#228;&#223;en Betriebsratsanh&#246;rung - von Amts wegen - zu pr&#252;fen (BAG 23. Juni 2005 - 2 AZR 193/04 - unter II. 1. b). Nach dem Grundprinzip der Verteilung der prozessualen Darlegungslast, muss die Partei die Voraussetzungen eines ihr g&#252;nstigen Rechtssatzes darlegen und beweisen, die sich auf den Eintritt der Rechtsfolge dieses Rechtssatzes beruft (<em>N&#228;gele</em> in: <em>Gallner/Mestwerdt/N&#228;gele</em>, K&#252;ndigungsschutzrecht, 6. Aufl. 2018, BetrVG &#167;&#160;102 Rn. 180). Erst auf einen entsprechenden Sachvortrag des Arbeitnehmers hin obliegt es dem Arbeitgeber darzulegen, dass der Betriebsrat ordnungsgem&#228;&#223; angeh&#246;rt worden ist (BAG 23. Juni 2005 - 2 AZR 193/04 - unter II. 1. b)..</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Wie das Arbeitsgericht festgestellt hat, war die vierj&#228;hrige Amtszeit des im Jahr 2014 gew&#228;hlten Betriebsrats am 11. April 2018 mit Ablauf von vier Jahren seit Bekanntgabe dessen Wahlergebnisses am 11. April 2014 abgelaufen (&#167;&#167;&#160;21 S.&#160;2 Alt. 1 BetrVG, 187 Abs.&#160;1, 188 Abs.&#160;2 BGB). F&#252;r einen sp&#228;teren Beginn der Amtszeit des im Jahr 2014 gew&#228;hlten Betriebsrats als dem Tag der Bekanntgabe des Wahlergebnisses, weil an diesem Tag noch ein Betriebsrat bestanden h&#228;tte (&#167;&#160;21 S.&#160;2 Alt. 2 BetrVG), hat der f&#252;r das Bestehen eines Betriebsrats im Zeitpunkt des K&#252;ndigungsausspruchs darlegungspflichtige Kl&#228;ger nichts vorgetragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Der am Tag des K&#252;ndigungsausspruchs gew&#228;hlte neue Betriebsrat war vor der Bekanntmachung des Wahlergebnisses am 11. Mai 2018 (&#167;&#160;18 WO) noch nicht im Amt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001444617","part":"L","price":0,"visited":true,"anchor":"_retrdlink_119","linkToSameDocumentAndPart":true}}' name="rd_119" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>119</a>
</dt>
<dd><p>Mit dem Ablauf seiner Amtszeit endeten die Befugnisse des Betriebsrats (vgl. BAG 19. Dezember 2018 - 7 ABR 79/16 - Rn. 19, 23 zur Beteiligtenf&#228;higkeit des Betriebsrats) auch dann, wenn noch kein neuer Betriebsrat gew&#228;hlt wurde und der 31. Mai noch nicht abgelaufen ist (BeckOK ArbR/<em>Besgen</em>, 54. Ed. 1.12.2019, BetrVG &#167;&#160;21 Rn. 5; ErfK-<em>Koch</em>, 20. Aufl. 2020, &#167;&#160;21 BetrVG Rn. 3; <em>Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz</em>, 30. Aufl. 2020, &#167;&#160;21 BetrVG Rn. 19; GK-BetrVG/<em>Kreutz</em>, 11. Aufl. 2018, &#167;&#160;21 Rn. 24; M&#252;nchHbArbR/<em>Krois</em>, 4. Aufl. 2019, &#167;&#160;292 Rn. 13; aA. <em>D&#252;well</em>, BetrVG, 5. Aufl 2018, &#167;&#160;21 Rn. 16; <em>Richardi </em>BetrVG/<em>Th&#252;sing</em>, 16. Aufl. 2018, BetrVG &#167;&#160;21 Rn. 13). Mit dem Ende der Amtszeit des alten Betriebsrats wird der Betrieb betriebsratslos. &#167;&#160;21 S.&#160;1 BetrVG sieht eine feste Amtszeit vor. Eine Verl&#228;ngerung der regelm&#228;&#223;igen Amtszeit &#252;ber den Ablauf der Vier-Jahres-Frist hinaus ist im Gesetz nicht vorgesehen und insbesondere nicht &#167;&#160;21 S.&#160;3 BetrVG zu entnehmen (GK-BetrVG/<em>Kreutz</em>, 11. Aufl. 2018, &#167;&#160;21 Rn. 24). Die Regelungen des &#167;&#160;21 S.&#160;3 und 4 iVm. &#167;&#160;13 Abs.&#160;3 BetrVG dienen nur dazu, die Wahl und die Amtszeiten der au&#223;erhalb der regelm&#228;&#223;igen Wahlzeitr&#228;ume gew&#228;hlten Betriebsr&#228;te wieder an die allgemeine Regelung der &#167;&#167;&#160;13 Abs.&#160;1 und &#167;&#160;21 S.&#160;1 und 2 BetrVG anzuschlie&#223;en (<em>Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz</em>, 30. Aufl. 2020, &#167;&#160;21 BetrVG Rn. 19; GK-BetrVG/<em>Kreutz</em>, 11. Aufl. 2018, &#167;&#160;21 Rn. 24). Der Ausnahmecharakter dieser Vorschrift verbietet es, unter Verletzung der Grundregel des &#167;&#160;21 S.&#160;1 BetrVG die Amtszeit des Betriebsrats dar&#252;ber hinaus zu verl&#228;ngern und bei unterlassener Neuwahl allgemein erst mit Ablauf des 31. Mai des Jahres enden zu lassen, in dem die regelm&#228;&#223;igen Betriebsratswahlen stattfinden (<em>Fitting/Engels/Schmidt/Trebinger/Linsenmaier/Schelz</em>, 30. Aufl. 2020, &#167;&#160;21 BetrVG Rn. 19). Der Gedanke, dass die Betriebsr&#228;te nicht mehr stets nach einer bestimmten Dauer ihrer Amtszeit, sondern einheitlich im gesamten Bundesgebiet in einem bestimmten Zeitraum neu gew&#228;hlt werden, als auch der Wahrung der Kontinuit&#228;t des Betriebsrats sowie Gesichtspunkte der Praktikabilit&#228;t rechtfertigen keine andere Beurteilung (so aber <em>Richardi </em>BetrVG/<em>Th&#252;sing</em>, 16. Aufl. 2018, BetrVG &#167;&#160;21 Rn. 13; vgl. auch <em>D&#252;well</em>, BetrVG, 5. Aufl 2018, &#167;&#160;21 Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Auch eine blo&#223; kommissarische T&#228;tigkeit bis zur Wahl eines neuen Betriebsrats ist nicht zul&#228;ssig. Nur ausnahmsweise kommt eine Weiterf&#252;hrung der Gesch&#228;fte nach &#167;&#160;22 BetrVG oder auch die Aus&#252;bung eines Rest- und/oder &#220;bergangsmandats nach den &#167;&#167;&#160;21a und 21b BetrVG in Betracht (ErfK-<em>Koch</em>, 20. Aufl. 2020, &#167;&#160;21 BetrVG Rn. 3). Diese F&#228;lle liegen hier nicht vor. Die Amtszeit des neuen Betriebsrats beginnt dann mit der Bekanntgabe des Wahlergebnisses (&#167;&#160;21 S.&#160;2 Alt. 1 BetrVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>Etwas anderes ergibt sich auch nicht daraus, dass der Kl&#228;ger pauschal behauptet hat, die Beklagte habe die Neuwahl des Betriebsrats bewusst verz&#246;gert. Einlassungsf&#228;higen Vortrag zu dieser pauschalen Behauptung hat der Kl&#228;ger nicht gehalten. Die Beklagte konnte und musste auf diesen nicht erwidern. Die Beweiserhebung zu dieser Frage war als Erhebung eines Ausforschungsbeweises unzul&#228;ssig. Die Bestellung des Wahlvorstands oblag au&#223;erdem gem&#228;&#223; &#167;&#160;16 Abs.&#160;1 S.&#160;1 BetrVG - dem seinerzeit im Amt befindlichen - Betriebsrat, die Leitung der Wahl oblag dem Wahlvorstand (&#167;&#160;1 Abs.&#160;1 WO), der ein Wahlausschreiben erl&#228;sst (&#167;&#160;3 Abs.&#160;1 S.&#160;1 WO). Eine Verl&#228;ngerung der Amtszeit des &#8222;alten&#8220; Betriebsrats f&#252;r den Fall einer Wahlverz&#246;gerung sieht das Gesetz &#252;berdies nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Da das Arbeitsverh&#228;ltnis zwischen den Parteien bereits durch die au&#223;erordentliche K&#252;ndigung der Beklagten vom 8. Mai 2018 beendet worden ist, sind die Antr&#228;ge auf Feststellung, dass das Arbeitsverh&#228;ltnis weder durch die hilfsweise erkl&#228;rte ordentliche K&#252;ndigung vom 8. Mai 2018 noch durch die K&#252;ndigung vom 25. Juli 2018 (Antrag zu 3) beendet worden ist, nicht zur Entscheidung der Kammer angefallen. Diese Antr&#228;ge sind dahin zu verstehen, dass sie aufl&#246;send bedingt f&#252;r den Fall gestellt sind, dass der K&#252;ndigungsschutzantrag gegen die au&#223;erordentliche K&#252;ndigung ohne Erfolg bleibt. Nur dies entspricht dem wohlverstandenen (Kosten-)Interesse des Kl&#228;gers, da die Beklagte die ordentliche K&#252;ndigung vom 8. Mai 2018 nur &#8222;hilfsweise&#8220; und damit aufl&#246;send bedingt f&#252;r den Fall erkl&#228;rt hat, dass das Arbeitsverh&#228;ltnis bereits durch die au&#223;erordentliche K&#252;ndigung beendet ist (vgl. BAG 23. August 2018 - 2 AZR 235/18 - Rn. 50). Die K&#252;ndigung vom 20. Juli 2018 hat sie &#8222;lediglich rein vorsorglich f&#252;r den Fall erkl&#228;rt, dass Ihr vormals bestehendes Arbeitsverh&#228;ltnis nicht bereits durch die am 08.05.2018 ausgesprochene au&#223;erordentliche fristlose K&#252;ndigung noch durch die hilfsweise erkl&#228;rte K&#252;ndigung zum 30.09.2018 beendet worden sein sollte&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Der unbedingt gestellte, zeitlich nicht auf die Dauer des K&#252;ndigungsstreits begrenzte Antrag auf Weiterbesch&#228;ftigung als Betriebsleiter &#252;ber den Ablauf der K&#252;ndigungsfrist hinaus (Antrag zu 2), hat im Hinblick auf die Beendigung des Arbeitsverh&#228;ltnisses durch die au&#223;erordentliche K&#252;ndigung vom 8. Mai 2018 keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Soweit das Arbeitsgericht den unbedingt gestellten Antrag zu 4 auf Zahlung von Verg&#252;tung bzw. Annahmeverzugsverg&#252;tung f&#252;r den Monat Mai 2018 abgewiesen hat, folgt das Landesarbeitsgericht den Ausf&#252;hrungen des Arbeitsgerichts auf Seite&#160;18 f. des Urteils (Blatt 297 f. der Akte). Das Vorbringen des Kl&#228;gers in der Berufungsinstanz gibt insoweit keine Veranlassung zu weiteren Ausf&#252;hrungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Die unbedingt gestellten Antr&#228;ge zu 5 bis 8 auf Zahlung von Annahmeverzugsverg&#252;tung f&#252;r die Monate Juni bis September 2018 hat das Arbeitsgericht im Hinblick auf die Beendigung des Arbeitsverh&#228;ltnisses durch die au&#223;erordentliche K&#252;ndigung vom 8. Mai 2018 zu Recht abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
