<html>
<head><title>2-Sa-360-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 360/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2020:0109.2Sa360.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 1 KSchG, &#167;&#160;1 Abs 2 KSchG, &#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001424867"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung - Verm&#246;gensstraftat des Vorgesetzten - Tatbeteiligung - Tatverdacht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Wirksamkeit einer au&#223;erordentlichen K&#252;ndigung aufgrund des Verdachts einer Beteiligung an einem Betrug.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424867","part":"L","price":0,"visited":true,"anchor":"rd_92","linkToSameDocumentAndPart":true}}' name="_retrdlink_92" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.92)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Verdachtsk&#252;ndigung kann gerechtfertigt sein, wenn starke, auf objektive Tatsachen begr&#252;ndete Verdachtsmomente vorliegen, die geeignet sind, das f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses erforderliche Vertrauen zu zerst&#246;ren, und wenn der Arbeitgeber alle zumutbaren Anstrengungen zur Aufkl&#228;rung des Sachverhalts unternommen, insbesondere dem Arbeitnehmer Gelegenheit zur Stellungnahme gegeben hat. Der Verdacht muss auf konkrete, vom K&#252;ndigenden darzulegende und ggf. zu beweisende Tatsachen gest&#252;tzt sein. Er muss ferner dringend sein. Es muss eine gro&#223;e Wahrscheinlichkeit daf&#252;r bestehen, dass er zutrifft. Die Umst&#228;nde, die ihn begr&#252;nden, d&#252;rfen nach allgemeiner Lebenserfahrung nicht ebenso gut durch ein Geschehen zu erkl&#228;ren sein, das eine K&#252;ndigung nicht zu rechtfertigen verm&#246;chte. Blo&#223;e, auf mehr oder weniger haltbare Vermutungen gest&#252;tzte Verd&#228;chtigungen reichen nicht aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424867","part":"L","price":0,"visited":true,"anchor":"rd_101","linkToSameDocumentAndPart":true}}' name="_retrdlink_101" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.101)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Den Arbeitgeber trifft die Darlegungs- und Beweislast auch f&#252;r diejenigen Tatsachen, die einen vom Gek&#252;ndigten behaupteten Rechtfertigungsgrund ausschlie&#223;en.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424867","part":"L","price":0,"visited":true,"anchor":"rd_106","linkToSameDocumentAndPart":true}}' name="_retrdlink_106" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.106)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 2 AZN 534/20)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424867","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Ludwigshafen, 20. September 2018, 8 Ca 667/18, Urteil<br>nachgehend BAG, 28. Juli 2020, 2 AZN 534/20, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Berufung der Beklagten gegen das Urteil des Arbeitsgerichts Ludwigshafen am Rhein vom 20. September 2018 - 8 Ca 667/18 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Auf die Berufung des Kl&#228;gers wird das Urteil des Arbeitsgerichts Ludwigshafen am Rhein vom 20. September 2018 - 8 Ca 667/18 - unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert, soweit es die gegen die ordentliche K&#252;ndigung vom 16. April 2018 und die gegen die ordentliche K&#252;ndigung vom 23. April 2018 gerichtete K&#252;ndigungsschutzklage sowie den Weiterbesch&#228;ftigungsantrag abgewiesen hat:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 16. April 2018 ausgesprochene ordentliche K&#252;ndigung zum 30. September 2018 nicht aufgel&#246;st ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 23. April 2018 ausgesprochene ordentliche K&#252;ndigung zum 30. September 2018 nicht aufgel&#246;st ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, den Kl&#228;ger bis zur rechtskr&#228;ftigen Beendigung dieses Rechtsstreits zu den bisherigen Arbeits- und Vertragsbedingungen als Sachbearbeiter weiterzubesch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kosten des Rechtsstreits (erster und zweiter Instanz) hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit einer au&#223;erordentlichen, hilfsweise ordentlichen Tatk&#252;ndigung und einer au&#223;erordentlichen, hilfsweisen ordentlichen Verdachtsk&#252;ndigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1987 geborene Kl&#228;ger war seit dem 1. September 2004 bei der Beklagten besch&#228;ftigt. Zun&#228;chst absolvierte er eine Ausbildung zum Informationskaufmann und wurde danach als kaufm&#228;nnischer Angestellter besch&#228;ftigt. Seit 1. Mai 2012 war er als Teamleiter des Teams "Kosten und Organisation" in der Einheit "Personalplattform In-Job und Zeitarbeit" t&#228;tig, die durch Herrn S. als Gruppenleiter geleitet wurde. Laut seiner Planstellenbeschreibung (Bl. 183 d. A.) oblag dem Kl&#228;ger als Teamleiter u.a. die Verantwortung f&#252;r Abrechnung und Controlling der Leistungen des internen Arbeitsmarktes, Beschaffung von IT (Hardware), &#220;berwachung der Kostenstelle sowie die Leitung des Admin-Teams. Die Einheit "Personalplattform In-Job und Zeitarbeit" ist mit der Besch&#228;ftigung und der Vermittlung von BASF-internen Arbeitskr&#228;ften (Untereinheit "Personalplattform In-Job") sowie mit der Beschaffung externer Arbeitskr&#228;fte (Untereinheit "Zeitarbeit Leasing", damaliger Leiter: Herr H.) befasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte wirft Herrn S. und dem mittlerweile verstorbenen Herrn H. vor, dass sie die Firma T. &amp; S. GmbH (im Folgenden: T.) mit Sitz in Mannheim im System der Beklagten als Leasinganbieter implementiert haben, um fortan Scheinleistungen der Firma T. f&#252;r die eigene Einheit "Personalplattform In-Job und Zeitarbeit" unter Umgehung des eigentlichen Ausschreibungsprozesses abrufen zu k&#246;nnen. Herr H. habe zu diesem Zweck Bedarf an Leasingmitarbeitern bei der eigenen Einheit "Zeitarbeit Leasing" vorget&#228;uscht und dabei eine Doppelstellung erreicht, die es ihm erm&#246;glicht habe, den gesamten Leasingbeschaffungsprozess zu kontrollieren: Zum einen sei er als Leiter der Einheit "Zeitarbeit Leasing" unmittelbar sowie &#252;ber die ihm weisungsgebundenen Mitarbeiter mittelbar in der Lage gewesen, als "Warenempf&#228;nger" Leistungen von Leasingmitarbeitern C.-intern eigenverantwortlich anzufragen; zum anderen sei er aufgrund seiner Funktion befugt gewesen, f&#252;r den von ihm selbst generierten Scheinbedarf Leasingmitarbeiter und deren Scheinleistungen bei der T. anzufordern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Sowohl beim Anforderer der abgerufenen Leistungen als auch beim Ersteller des Bestellabrufs sowie dem Warenempf&#228;nger handelte es sich s&#228;mtlich um Mitarbeiter der Einheit "Zeitarbeit Leasing". F&#252;r die sog. erste Genehmigung der jeweiligen Bestellanforderung war der Kl&#228;ger vorgesehen. Diese erste Genehmigung nahm er f&#252;r die T.-Mitarbeiter mit dem Beginn seiner T&#228;tigkeit als Teamleiter ab Mai 2012 wahr. Die f&#252;r die Firma T. aufgewandten Kosten wurden nicht &#252;ber eine Kostenstelle einer warenempfangenden Einheit, sondern &#252;ber die Kostenstelle der Personalplattform "In-Job" abgerechnet. Die Personalplattform "In-Job" dient der konzerninternen Besch&#228;ftigung und Vermittlung von Mitarbeitern, deren Stellen entfallen sind oder die ihre bisherigen Stellen nicht mehr ausf&#252;hren konnten. Bei der Kostenstelle der Personalplattform "In-Job" handelt es sich um eine Umlageverrechnungskostenstelle. Die tats&#228;chlich anfallenden Kosten f&#252;r einzelne Mitarbeiter und die Zuordnung der Kosten zu einer Einheit werden nicht einzeln aufgeschl&#252;sselt, sondern permanent durch Zu- und Abfl&#252;sse aus den jeweils betreffenden Einheiten verrechnet. Dabei werden s&#228;mtliche Kosten konzernweit mit dem Begriff "Betriebsko. In-Job" versehen. Die weitergehende Aufschl&#252;sselung im Abrechnungssystem, namentlich die Kostenart "Leasingpersonal" und die Zuordnung zu bestimmten Personen war nur f&#252;r Herrn S. als dem damals Kostenstellenverantwortlichen und f&#252;r den Kl&#228;ger in seiner damaligen Funktion einsehbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Seit Februar 2014 war die Firma Sp. Consultants GmbH (im Folgenden: Sp.), ein IT- und Beratungsunternehmen mit Sitz in Mannheim, bei der Beklagten als Zeitarbeitsanbieter gelistet. Seitdem waren Zeitarbeitnehmer der Firma Sp. bei der Beklagten im Einsatz, die (zumindest zeitweise) auch tats&#228;chlich Leistungen erbrachten. F&#252;r die von der Firma Sp. abgerechneten Zeitarbeitskr&#228;fte sollen nach dem (streitigen) Vortrag der Beklagten ebenfalls Scheinleistungen abgerechnet worden sein. Im Unterschied zur Situation bei der Firma T. geht die Beklagte allerdings nicht davon aus, dass s&#228;mtliche der abgerechneten Leistungen Scheinleistungen darstellen. Ab 2014 unterzeichnete der Kl&#228;ger die Stundenzettel der von der Firma Sp. abgerufenen Zeitarbeitskr&#228;fte, darunter auch Zeitarbeitnehmer, die nach dem (streitigen) Vortrag der Beklagten keine Leistungen f&#252;r sie erbracht haben sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Januar und Februar 2017 wurde der Umgang mit Leiharbeitnehmern bei der Beklagten durch die Konzernrevision (C. A.) gepr&#252;ft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach dem Revisionsbericht vom 23. M&#228;rz 2017 (in englischer Sprache = Anlage BB4 zum Schriftsatz der Beklagten vom 30. Juli 2019, Bl. 827 - 832 d. A. und in beglaubigter &#220;bersetzung = Anlage BB 30 zum Schriftsatz der Beklagten vom 30. September 2019 = Bl. 1155 - 1161 d. A.) bezog sich die Revisionspr&#252;fung auf Konzeption, Beschaffungsverfahren (einschlie&#223;lich Abgabe von Angeboten, Auswahl der Dienstleister, Vergabe), Funktionen &amp; Verantwortlichkeiten, Vergabe und Annahme von Leistungen (einschlie&#223;lich Rechnungspr&#252;fung) und Kontrollsystem &amp; -konzept. Im Revisionsbericht hei&#223;t es zu den Feststellungen der Revision ("A. findings"):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><strong>"Feststellungen der Revision</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kontrollumgebung f&#252;r den Einsatz von Leiharbeitnehmern ist schwach und die verf&#252;gbaren &#220;berwachungs- &amp; Kontrollaktivit&#228;ten sind ineffektiv:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><span style="text-decoration:underline">&#220;berwachungs- &amp; Kontrollaktivit&#228;ten:</span></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:18pt">- Die Arbeitszeiten von Leiharbeitnehmern werden nicht &#252;berwacht.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">- Es gibt keine &#220;berwachungs- und Kontrollaktivit&#228;ten zur Sicherstellung der Einhaltung des bestehenden Arbeitnehmer&#252;berlassungskonzepts und zugeh&#246;riger Verfahren innerhalb von FHG/LP. So basiert das Auswahlverfahren f&#252;r den Dienstleister und den Leiharbeitnehmer auf einem gemeinsamen E-Mail-Konto mit Zugang f&#252;r mehrere Benutzer, das unentdeckte Datenmanipulationen erm&#246;glicht (z. B. nicht nachweisbare L&#246;schung von E-Mails).</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><span style="text-decoration:underline">Purchase-to-Pay:</span></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">- Bei einer fehlenden Genehmigung von Stundenzetteln durch die Vorgesetzten von eingesetzten Leiharbeitnehmern genehmigt FHG/LP die Leistungen ohne nennenswerte Kontrollen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt">- Generell fungiert FHG/LP als zweite Genehmigungsinstanz f&#252;r Stundenzettel (siehe Anlage 2), um formell das Vieraugenprinzip sicherzustellen, das ohne wesentliche Kontrollen und ohne &#220;berpr&#252;fung der Authentizit&#228;t des ersten Genehmigenden nicht wirksam ist. Es gibt keine Ersatzkontrollen durch FHG/LP, z. B. auf der Grundlage von Stichproben.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">- Wegen einer zum Teil bei FHG/LP fehlenden Dokumentation konnten Proben nicht vollst&#228;ndig bewertet werden. Es fehlen Regeln f&#252;r die Auswahl von Leiharbeitnehmern, was Transparenz und Kontrollen erschwert.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">- FHG/LP verlangt regelm&#228;&#223;ig, vertraglich vereinbarte Zahlungsbedingungen zu &#252;berschreiben, um fr&#252;hzeitige Zahlungen zugunsten der Leistungserbringer zu veranlassen; dies wird von Accounts Payable ohne Hinzuziehung von Procurement akzeptiert.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p><span style="text-decoration:underline">Source-to-Contract:</span></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">- Die zugeordneten preistreibenden Qualifikationen, wie z. B. die zugewiesenen Dienstalterstufen, wurden nicht &#252;berpr&#252;ft, wodurch wesentliche Effekte der Ausschreibung, wie zus&#228;tzliche Kostenreduktionen, verhindert werden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p><span style="text-decoration:underline">In den folgenden Bereichen besteht Handlungsbedarf:</span></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">- Ohne effektive (materielle und nicht formelle) &#220;berwachungs- &amp; Kontrollaktivit&#228;ten kann die Einhaltung von gesetzlichen Vorgaben (z. B. Arbeitszeitgesetz) und C.-Regeln (z. B. Procurement Guideline) nicht sichergestellt werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">- Es besteht das Risiko, f&#252;r Leistungen zu zahlen, die nicht verlangt wurden (z. B. bez&#252;glich der Qualifikation von Leiharbeitnehmern) oder nicht erbracht wurden (effektive im Gegensatz zu in Rechnung gestellte Arbeitszeit).</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">- Die Vorteile von Ausschreibungen und umgesetzten Preiskonzepten k&#246;nnen nicht vollst&#228;ndig realisiert werden.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">- Ohne Einhaltung der definierten Funktionen &amp; Aufgaben (z. B. durch die Procurement Guideline) kann das Prinzip der Aufgabentrennung nicht sichergestellt werden.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es wurden weitere, geringf&#252;gige M&#246;glichkeiten zur Verbesserung identifiziert und mit der Gesch&#228;ftsf&#252;hrung besprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die verantwortlichen Personen werden C. A. bis zu den in der unten eingef&#252;gten Empfehlungstabelle genannten Terminen einen Statusbericht hinsichtlich der in diesem Bericht abgegebenen Empfehlungen vorlegen."</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Sodann sind im Revisionsbericht folgende Empfehlungen der Revisoren aufgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>"<strong>1. Interne/Kontrollumgebung</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>(z.B. Unternehmensrichtlinien, Funktionen und Verantwortlichkeiten, Werte und Grunds&#228;tze)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>1.1. &#220;berpr&#252;fung der bestehenden Arbeitnehmer&#252;berlassungsverfahren (insbesondere bez&#252;glich Zeitarbeit und Rechnungsstellung)</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:18pt">- Grundlegende Abnahme von Leistungen<br>- Entdeckung von Unregelm&#228;&#223;igkeiten<br>- Einhaltung von C.-Standards zur Sicherstellung (der Einhaltung) gesetzlicher Vorgaben</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Durchgef&#252;hrte Stichproben sollten ordnungsgem&#228;&#223; dokumentiert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Umsetzungsplan/-status sind C. A. bis zum 10. Mai 2017 zu melden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>1.2. Analyse der Unterschiede zwischen den urspr&#252;nglich angefragten Qualifikationen und den derzeit in Rechnung gestellten Qualifikationen der bestehenden Arbeitnehmer&#252;berlassungsvereinbarungen mit besonderem Augenmerk auf die zugeordneten Dienstaltersstufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Entscheidung dar&#252;ber, wie Diskrepanzen beseitigt werden sollten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Umsetzungsplan/-status sind C. A. bis zum 10. Mai 2017 zu melden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1.3. Funktionen und Verantwortlichkeiten zwischen Procurement, Accounts, Payable und Human Resources sollte gekl&#228;rt und eingehalten werden, insbesondere bez&#252;glich Anpassungen von Zahlungsbedingungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Ausnahmen von den C.-Standards sollten dokumentiert und als solche regelm&#228;&#223;ig &#252;berpr&#252;ft werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Umsetzungsplan/-status sind C. A. bis zum 10. September 2017 zu melden."</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Die Konzernrevision informierte Herrn N. (Vorgesetzter des Herrn S.) und Herrn S. (unmittelbarer Vorgesetzter des Kl&#228;gers) direkt &#252;ber ihre Feststellungen. Per E-Mail vom 24. M&#228;rz 2017 (Bl. 1044 d. A.) wurde der Kl&#228;ger von seinem Vorgesetzten, Herrn S., gebeten, den Revisionsbericht &#252;bersetzen zu lassen. Den &#252;bersetzten Revisionsbericht &#252;bersandte der Kl&#228;ger per E-Mail vom 04. April 2017 (Bl. 1045 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Neben dem allgemeinen Revisionsbericht vom 23. M&#228;rz 2017 hat sich ein gesonderter Revisionsbericht vom 12. Mai 2017 (in englischer Sprache Anlage BB 5 zum Schriftsatz der Beklagten vom 30. Juli 2019 = Bl. 833 bis 836 d. A. und in beglaubigter &#220;bersetzung Anlage BB 31 zum Schriftsatz der Beklagten vom 30. September 2019 = Bl. 1162 bis 1166 d. A) mit der Einheit G-CCP (Chemical &amp; Process Catalysts) befasst, bei der der Einsatz von Leiharbeitnehmern aufgrund der Anh&#228;ufung von Produktionsmitarbeitern, die von einem Anbieter (Industriewerk24) &#252;berlassen wurden, stichprobenartig gepr&#252;ft worden ist; wegen der diesbez&#252;glichen Feststellungen und Empfehlungen der Revision wird auf den Revisionsbericht vom 12. Mai 2017 verwiesen. Nachdem der Kl&#228;ger von seinem Vorgesetzten, Herrn S., per E-Mail vom 12. Mai 2017 (Bl. 1053 d. A.) gebeten worden war, den Revisionsbericht vom 12. Mai 2017 &#252;bersetzen zu lassen, &#252;bersandte der Kl&#228;ger per E-Mail vom 15. Mai 2017 (Bl. 1054 d. A.) den &#252;bersetzten Revisionsbericht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Per E-Mail vom 09. August 2017 (Bl. 1043 d. A.) an Herrn K., Personalplattform In-Job - Team Kaufleute/Naturwissenschaften, und in Kopie an seinen Vorgesetzten, Herrn S., teilte der Kl&#228;ger Folgendes mit:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>"Hallo,<br>als Ausgangslage f&#252;r unseren Termin:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Anforderer und Warenempf&#228;nger d&#252;rfen in Bestellanforderungen (&gt; folglich auch Bestellungen) die gleiche Person sein, wenn die Leistungsanerkennung, das Erstellen des Leistungserfassungsblattes, oder die Leistungsblattabnahme durch eine andere Person durchgef&#252;hrt wird. Wichtig ist die schriftliche Dokumentation/Best&#228;tigung, dass die Leistung erbracht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Anbei das hierf&#252;r relevante Dokument (siehe Seite&#160;6): <span style="text-decoration:underline">https:/fp.basf.net/portal/load/fid1492352/DL%20-%20IKS%20im%20Beschaffungsprozess.pdf</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>In diesem Dokument werden Anforderer und Warenempf&#228;nger in der Rolle "Anforderer" geb&#252;ndelt. Dies wurde mir von einem der Systemverantwortlichen des Z2L (M. M. - FT/SI) telefonisch best&#228;tigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>@Z.: Auch f&#252;r Dich zur Info, da wir diesbez&#252;glich heute Mittag in Bezug auf Leasing zusammengesessen waren. Anforderer und Warenempf&#228;nger d&#252;rfen in der Banf die gleiche Person sein. Die Abnahme der Stunden im Z2L darf jedoch nicht die Person sein, die den Stundenzettel unterschrieben hat (Unterschrift auf Stundenzettel ist die Leistungsanerkennung, Freigabe der Abrechnung im SAP ist die Leistungserfassungblatt-Erstellung und die Leistungserfassungblatt-Abnahme).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p><strong>Bedeutet: Das 4-Augen Prinzip bezieht sich nicht ausschlie&#223;lich auf die IT, sondern auf den kompletten Prozess von der Best&#228;tigung der Leistungserbringung bis hin zu Genehmigung der Leistung im SAP.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>@K.: Stelle Dir den Prozess der &#220;bersetzungsdienstleistungen die kommenden Tage vor. Sind &#252;ber jede Anregung dankbar ;-)"</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>In der E-Mail des Kl&#228;gers vom 09. August 2019 war die als Anlage BB 7 zum Schriftsatz der Beklagten vom 30. Juli 2019 vorgelegte Pr&#228;sentation zum Beschaffungsprozess (Bl. 846 bis 851 d. A.) verlinkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Stundenzettel der T.-Mitarbeiter waren zwischen September 2011 und dem Audit im Fr&#252;hjahr 2017 von Herrn H. bzw. Herrn S. unterzeichnet und durch Herrn H. als Teamleiter "Zeitarbeit (Leasing)" elektronisch freigegeben worden. Im Nachgang zum Audit wurde das Verfahren dahin ge&#228;ndert, dass nicht mehr Herr H., sondern nunmehr der Kl&#228;ger die Stundenzettel der ca. 20 T.-Mitarbeiter abzeichnete, wobei dies nach dem Vortrag der Beklagten bereits ab Juli 2017 und nach dem Vortrag des Kl&#228;gers auf Anweisung seines Vorgesetzten S. ab September 2017 erfolgte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ab August 2017 wurden die Leistungen der T.-Mitarbeiter von der Betriebskostenstelle "In-Job" auf die Kostenstelle "Projektunterst&#252;tzende Dienstleistungen" umgelegt. Ende November und Ende Dezember 2017 verschob der Kl&#228;ger Betr&#228;ge in H&#246;he von 997.286,00 EUR sowie 994.737,00 EUR aus der allgemeinen Kostenstelle "Personalplattform In-Job" in die Kostenstelle "Projektunterst&#252;tzende Dienstleistungen". Mit einer Outlook-Einladung im Auftrag von Herrn S. war der Kl&#228;ger als einer von f&#252;nf Teilnehmern "zur Abschlussbesprechung Audit incl. Mittagessen" am 14. November 2017 im Lokal Ma. eingeladen (Bl. 1103 d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Mit ihrer am 23. Januar 2018 beim Arbeitsgericht Ludwigshafen am Rhein eingegangenen Antragsschrift hat die Beklagten wegen der von ihr geltend gemachten Schadensersatzforderung in H&#246;he von 11.147.328,18 EUR (ausgezahlte Betr&#228;ge an die Firma T. seit der Aufnahme der T&#228;tigkeit des Kl&#228;gers als Teamleiter zum 01. Mai 2012) sowie einer Kostenpauschale von 83.752,00 EUR die Anordnung des dinglichen Arrestes in das gesamte bewegliche und unbewegliche Verm&#246;gen des Kl&#228;gers beantragt. Mit Beschluss vom 25. Januar 2018 - 8 Ga 4/18 - hat das Arbeitsgericht Ludwigshafen am Rhein dem dinglichen Arrest in das gesamte bewegliche und unbewegliche Verm&#246;gen des Kl&#228;gers antragsgem&#228;&#223; angeordnet. Hiergegen hat der Kl&#228;ger am 01. Februar 2018 Widerspruch eingelegt. Mit Urteil vom 01. M&#228;rz 2018 - 8 Ga 4 /18 - hat das Arbeitsgericht den Widerspruch gegen den Arrest des Arbeitsgerichts Ludwigshafen am Rhein vom 25. Januar 2018 - 8 Ga 4/18 - zur&#252;ckgewiesen. Auf die Berufung des Kl&#228;gers hat das <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367725","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 SaGa 2/18","Urteil","04.07.2018","Dinglicher Arrest - Arrestgrund - Verm&#246;gensstraftat - Wiedereinsetzung in den vorigen Stand","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Landesarbeitsgericht Rheinland-Pfalz mit Urteil vom 04. Juli 2018 - 2 SaGa 2/18</a> - den Arrestbeschluss des Arbeitsgerichts Ludwigshafen am Rhein vom 25. Januar 2018 - 8 Ga 4/18 - aufgehoben und den Arrestantrag mangels Verf&#252;gungsgrundes zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der Kl&#228;ger wurde nach der bei ihm am 30. Januar 2018 erfolgten B&#252;ro- und Hausdurchsuchung von der Arbeitsleistung freigestellt. Unter dem 09. Februar 2018 gab der an diesem Tag vom internen Ermittlungsdienst der Beklagten vernommene Mitgesellschafter der Firma T., Herr Bl., ein notarielles Schuldanerkenntnis ab und erkannte an, dass er der Beklagten wegen vors&#228;tzlich begangener unerlaubter Handlungen einen Mindestbetrag von 11.734.306,97 EUR schulde. Der Vorgesetzte des Kl&#228;gers, Herr S., wurde durch den internen Ermittlungsdienst der Beklagten am 19. Februar und 16. M&#228;rz 2018 vernommen; wegen der jeweils von Herrn S. bei seiner Vernehmung gemachten Angaben wird auf die Vernehmungsprotokolle vom 19. Februar 2018 (Bl. 344 bis 376 d. A.) und 16. M&#228;rz 2018 (Bl. 377 - 424 d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Der Ermittlungsdienst der Beklagten erstellte einen 17-seitigen Abschlussbericht unter dem 12. April 2018 und &#252;bermittelte diesen am 13. April 2018 an die Einheit FHG/PL-Arbeitsrecht. Mit Schreiben vom 12. April 2018 lud die Einheit FHG/PL -Arbeitsrecht den Kl&#228;ger zu einer Anh&#246;rung am 16. April 2018 ein. Am 13. April 2018 bat der Kl&#228;ger um einen Alternativtermin, um sich mit seiner Rechtsanw&#228;ltin besprechen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Mit 30-seitigem Schreiben vom 13. April 2018 h&#246;rte die Einheit FHG/PL-Arbeitsrecht den Betriebsrat zu der von ihr beabsichtigten au&#223;erordentlichen, hilfsweise ordentlichen Tatk&#252;ndigung an. Mit seiner Stellungnahme vom 16. April 2018 erhob der Betriebsrat Bedenken gegen die beabsichtigte fristlose Tatk&#252;ndigung und widersprach der hilfsweise beabsichtigten fristgem&#228;&#223;en Tatk&#252;ndigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Mit Schreiben vom 16. April 2018 (Bl. 14 f. d. A.) k&#252;ndigte die Beklagte das mit dem Kl&#228;ger bestehende Arbeitsverh&#228;ltnis au&#223;erordentliche fristlos, hilfsweise ordentlich zum 30. September 2018. Die Prozessbevollm&#228;chtigte des Kl&#228;gers wies mit Schreiben vom 17. April 2018 die K&#252;ndigung unter Hinweis auf &#167;&#160;174 BGB zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Den ihm zu seiner Anh&#246;rung angebotenen neuen Termin am 18. April 2018 sagte der Kl&#228;ger mit E-Mail vom 17. April 2018 unter Verweis auf die zwischenzeitlich ausgesprochene Tatk&#252;ndigung vom 16. April 2018 und eine R&#252;cksprache mit seiner Rechtsanw&#228;ltin ab. Daraufhin bot die Beklagte dem Kl&#228;ger eine schriftliche Anh&#246;rung an und forderte ihn f&#252;r den Fall einer Annahme des Angebotes zu einer R&#252;ckmeldung bis zum 20. April 2018, 12:00 Uhr auf. Nachdem innerhalb dieser Frist keine &#196;u&#223;erung von Seiten des Kl&#228;gers erfolgt war, h&#246;rte die Beklagte den Betriebsrat mit ihrem 34-seitigen Schreiben vom 20. April 2018 zu der von ihr vorsorglich beabsichtigten au&#223;erordentlichen, hilfsweise ordentlichen Verdachtsk&#252;ndigung an. Mit seiner Stellungnahme vom 23. April 2018 erhob der Betriebsrat Bedenken gegen die beabsichtigte au&#223;erordentliche (Verdachts-)K&#252;ndigung und widersprach der beabsichtigten hilfsweise ordentlichen (Verdachts-)K&#252;ndigung unter Verweis auf sein Schreiben vom 16. April 2018 zur Tatk&#252;ndigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Mit Schreiben vom 23. April 2018 sprach die Beklagte vorsorglich eine weitere au&#223;erordentliche, hilfsweise ordentliche K&#252;ndigung des Arbeitsverh&#228;ltnisses mit dem Kl&#228;ger aus. Die Prozessbevollm&#228;chtigte des Kl&#228;gers wies mit Schreiben vom 24. April 2018 die K&#252;ndigung unter Hinweis auf &#167;&#160;174 BGB zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Mit seiner am 02. Mai 2018 beim Arbeitsgericht Ludwigshafen am Rhein eingegangenen K&#252;ndigungsschutzklage hat sich der Kl&#228;ger gegen die au&#223;erordentliche, hilfsweise ordentliche (Tat-)K&#252;ndigung vom 16. April 2018 gewandt. Mit einer weiteren beim Arbeitsgericht Ludwigshafen am Rhein ebenfalls am 02. Mai 2018 eingegangenen K&#252;ndigungsschutzklage hat er die vorsorglich ausgesprochene au&#223;erordentliche, hilfsweise ordentliche (Verdachts-)K&#252;ndigung vom 23. April 2018 angegriffen, die vom Arbeitsgericht im Kammertermin vom 20. September 2018 mit dem vorliegenden Verfahren zur gemeinsamen Verhandlung und Entscheidung verbunden worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Wegen des wechselseitigen Vorbringens der Parteien erster Instanz wird auf den Tatbestand des Urteils des Arbeitsgerichts Ludwigshafen am Rhein vom 20. September 2018 - 8 Ca 667/18 - Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p><strong>Der Kl&#228;ger hat erstinstanzlich beantragt</strong>,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:36pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 16.04.2018 ausgesprochene au&#223;erordentliche K&#252;ndigung zum 16.04.2018 nicht aufgel&#246;st wurde,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 23.04.2018 ausgesprochene au&#223;erordentliche K&#252;ndigung zum 23.04.2018 nicht aufgel&#246;st wurde,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p style="margin-left:36pt">3. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 16.04.2018 ausgesprochene ordentliche K&#252;ndigung zum 30.09.2018 nicht aufgel&#246;st wird,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:36pt">4. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 23.04.2018 ausgesprochene ordentliche K&#252;ndigung zum 30.09.2018 nicht aufgel&#246;st wird,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:36pt">5. festzustellen, dass das Arbeitsverh&#228;ltnis auch nicht durch andere Beendigungstatbest&#228;nde endet, sondern zu unver&#228;nderten Bedingungen &#252;ber den 16.04.2018 hinaus fortbesteht,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:36pt">6. f&#252;r den Fall, dass das Gericht nach den vorstehenden Antr&#228;gen erkennt, die Beklagte zu verurteilen, ihn bis zur rechtskr&#228;ftigen Beendigung dieses Rechtsstreits zu den bisherigen Arbeits- und Vertragsbedingungen als Sachbearbeiter weiter zu besch&#228;ftigen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p><strong>Die Beklagte hat beantragt</strong>,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Mit Urteil vom 20. September 2018 - 8 Ca 667/18 - hat das Arbeitsgericht der K&#252;ndigungsschutzklage insoweit stattgegeben, als sie sich gegen die beiden au&#223;erordentlichen K&#252;ndigungen vom 16. und 23. April 2018 richtet, w&#228;hrend es im &#220;brigen die Klage abgewiesen hat. Das Arbeitsgericht hat angenommen, dass die beiden au&#223;erordentlichen K&#252;ndigungen mangels Wahrung der 2-Wochen-Frist des &#167;&#160;626 Abs.&#160;2 BGB unwirksam sind. Hingegen hat es die hilfsweise ordentliche K&#252;ndigung vom 16. April 2018 unter Wahrung der ordentlichen K&#252;ndigungsfrist zum 30. September 2018 f&#252;r wirksam erachtet. Wegen der Begr&#252;ndung des Arbeitsgerichts wird auf die Entscheidungsgr&#252;nde seines Urteils verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Gegen das ihm am 26. Oktober 2018 zugestellte Urteil des Arbeitsgerichts hat der Kl&#228;ger mit Schriftsatz vom 30. Oktober 2018, beim Landesarbeitsgericht Rheinland-Pfalz am 07. November 2018 eingegangen, Berufung eingelegt und diese mit Schriftsatz vom 19. Dezember 2018, beim Landesarbeitsgericht Rheinland-Pfalz am 20. Dezember 2018 eingegangen, begr&#252;ndet. Die Beklagte hat ihrerseits gegen das ihr am 26. Oktober 2018 zugestellte Urteil des Arbeitsgerichts mit Schriftsatz vom 31. Oktober 2018, beim Landesarbeitsgericht Rheinland-Pfalz am 23. November 2018 eingegangen, Berufung eingelegt und diese nach antragsgem&#228;&#223;er Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 28. Januar 2019 mit Schriftsatz vom 28. Januar 2019, beim Landesarbeitsgericht Rheinland-Pfalz am gleichen Tag eingegangen, begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Der Kl&#228;ger tr&#228;gt vor, ein K&#252;ndigungsgrund zur Rechtfertigung der ausgesprochenen K&#252;ndigungen liege nicht vor. Soweit das Arbeitsgericht einen wichtigen Grund zur K&#252;ndigung des Arbeitsverh&#228;ltnisses bereits allein darin sehe, dass er die monatlichen Stundenzettel f&#252;r die T.-Mitarbeiter unterzeichnet habe, sei diese Auffassung unzutreffend. Das Arbeitsgericht habe nicht korrekt und zu seinen Gunsten ber&#252;cksichtigt, dass er gegen&#252;ber Herrn S. weisungsabh&#228;ngig gewesen sei und es sich bei Herrn S. um seinen direkten und langj&#228;hrigen Vorgesetzten gehandelt habe. Er habe zu keinem Zeitpunkt Veranlassung gehabt, an der Position oder Loyalit&#228;t seines Vorgesetzten gegen&#252;ber der Beklagten zu zweifeln. Neben ihm seien auch zahlreiche andere Mitarbeiter der Beklagten davon ausgegangen, dass T.-Mitarbeiter existierten und f&#252;r Herrn S. t&#228;tig seien. Die Gesch&#228;ftspraxis, monatliche Stundenzettel zu unterzeichnen und lediglich auf Plausibilit&#228;t zu &#252;berpr&#252;fen, sei g&#228;ngige und &#252;bliche Praxis bei der Beklagten, weil eine &#220;berpr&#252;fung der einzelnen Leasingmitarbeiter vor Ort schlichtweg unm&#246;glich und tats&#228;chlich nicht durchf&#252;hrbar sei. Das Arbeitsgericht habe dies verkannt und auch nicht ber&#252;cksichtigt, dass die Beklagte die identische Praxis der Unterzeichnung der Stundenzettel auch nach seiner Freistellung unver&#228;ndert fortgef&#252;hrt habe. Er habe auch keine Zweifel an den Angaben seines Vorgesetzten, Herrn S., haben m&#252;ssen, dass die Leasingmitarbeiter existierten und tats&#228;chlich Leistungen erbringen w&#252;rden, weil er selbst einzelne Mitarbeiter in Meetings getroffen habe und daher f&#252;r ihn nie ein Verdacht bestanden habe, dass manche Leasingmitarbeiter nicht existieren k&#246;nnten. Im &#220;brigen sei das Arbeitsgericht f&#228;lschlicherweise davon ausgegangen, dass die T.-Mitarbeiter seiner Einheit zugeordnet gewesen seien. Die T.-Mitarbeiter seien vielmehr ausschlie&#223;lich der Einheit seines Vorgesetzten, Herrn S., zugeordnet gewesen, und zwar sowohl vor als auch nach der internen Revision. Auch nach dem konzerninternen Audit, an dem er weder beteiligt gewesen noch &#252;ber das Ergebnis informiert worden sei, h&#228;tten ihm die Pr&#252;fer keinerlei Anweisungen erteilt oder eine Schulung hinsichtlich der Unterzeichnung von Stundenzetteln angeboten. Die Pr&#252;fer der Revision h&#228;tten ihre T&#228;tigkeit und das Ergebnis lediglich gegen&#252;ber dem Management vorgestellt und erl&#228;utert, nicht jedoch gegen&#252;ber ihm oder Mitarbeitern seines Teams. Der einzige, der mit ihm &#252;ber das Audit gesprochen habe, sei Herr S. gewesen. Herr S. habe ihm in einem Termin mitgeteilt, dass Herr H. die vertretungsweise Freigabe der Stundenzettel nicht mehr durchf&#252;hren k&#246;nne, weil in dessen Einheit auch die zweite Genehmigung freigegeben werde. Unterzeichnung der Stundenzettel und Freigabe d&#252;rften nicht in einem Team liegen, deshalb solle die vertretungsweise Unterzeichnung der Stundenzettel durch sein Team erfolgen. Dies sei f&#252;r ihn auch schl&#252;ssig gewesen, weil die Unterzeichnung der Stundenzettel und die Systemfreigabe dadurch in getrennten Teams durchgef&#252;hrt w&#252;rden. Entgegen der Auffassung des Arbeitsgerichts sei aber auch hier kein Vier-Augen-Prinzip vorgegeben. H&#228;tte die Beklagte tats&#228;chlich ein Vier-Augen-Prinzip angeordnet und durchgesetzt, so h&#228;tten sowohl vor als auch nach der Revision die von ihm unterzeichneten Stundenzettel von einer weiteren Person &#252;berpr&#252;ft werden m&#252;ssen, und zwar hinsichtlich der Durchf&#252;hrung der Leistungen der T.-Mitarbeiter und deren aufgef&#252;hrte Stunden. Tats&#228;chlich habe aber auch nach dem Audit keine weitere Person oder Stelle gepr&#252;ft, ob die Mitarbeiter existierten, was sie wann gearbeitet h&#228;tten und wo. Im Rahmen der zweiten Genehmigung erfolge lediglich in dem anderen Team die systemische &#220;berpr&#252;fung hinsichtlich der &#220;bereinstimmung von abgerechneten Stunden zu den auf den Stundenzetteln angegebenen Arbeitsstunden. Weiterhin habe das Arbeitsgericht verkannt, dass er zu keiner Zeit eine Kontrollpflicht f&#252;r die &#220;berpr&#252;fung der angegebenen Stunden auf dem Stundenzettel gehabt habe. Die Kontrolle der Mitarbeiter habe vor und nach dem Audit Herrn S. oblegen. Die Mitarbeiter seien f&#252;r Herrn S. t&#228;tig gewesen, der verpflichtet gewesen sei, deren Leistungen zu kontrollieren. Deshalb sei es auch grunds&#228;tzlich Aufgabe des Herrn S. gewesen, die Stundenzettel zu unterzeichnen. Von Herrn S. sei er vertretungsweise angewiesen worden, Stundenzettel zu unterschreiben. Er sei von Herrn S. nicht angewiesen worden, die erbrachten Leistungen zu &#252;berpr&#252;fen und die Stunden der T.-Mitarbeiter zu kontrollieren. Ihm sei zu keinem Zeitpunkt eine Kontrollpflicht f&#252;r die &#220;berpr&#252;fung der erbrachten Stunden auf den Stundenzetteln &#252;bertragen worden. H&#228;tte er eine Kontrollpflicht gehabt, h&#228;tte dies zu dem Ergebnis gef&#252;hrt, dass ein untergebener Mitarbeiter seinen ihm vorgesetzten Gruppenleiter kontrolliere. Die Revision h&#228;tte letztlich Herrn S. untersagen m&#252;ssen, Stundenzettel durch Mitarbeiter seiner Einheit unterzeichnen zu lassen, und h&#228;tte die von Herrn S. unterzeichneten Stundenzettel durch eine andere Person pr&#252;fen lassen m&#252;ssen, die nicht dessen Einheit zugeordnet gewesen sei. So sei das System aber auch nach der Revision nicht angelegt gewesen. In der Revision sei lediglich angeordnet worden, dass die Unterzeichnung der Stundenzettel durch ein anderes Team zu erfolgen habe als das Team, das die zweite Genehmigung freigebe. Im Zuge der Revision sei auch die Zuordnung zu den verschiedenen Dienstleistungen ge&#228;ndert worden. Vor der Revision seien Herrn S. ca. 300 Leasingkr&#228;fte in einem Pool zugeordnet gewesen. Die Revision habe beanstandet, dass dies nicht &#252;bersichtlich sei und man nicht erkennen k&#246;nne, f&#252;r welche Dienstleistung die Leasingkr&#228;fte t&#228;tig seien. Daraufhin seien die Leasingkr&#228;fte in bestehende Dienstleistungen mit der Folge zugeordnet worden, dass in dem Sammelpool des Herrn S. keine Leasingkr&#228;fte mehr verblieben seien. Die Zuteilung der ebenfalls unterzubringenden T.-Mitarbeiter zu seiner Dienstleistung sei ohne seine Beteiligung auf Weisung von Herrn S. erfolgt. Die Bezeichnung "projektunterst&#252;tzende Dienstleistungen" sei gew&#228;hlt worden, weil in dieser Dienstleistung auch Beratungs- und Unterst&#252;tzungsleistungen erbracht worden seien. Da es sich bei den Leasingkr&#228;ften von Herrn S. nach dessen Aussage ebenfalls um Mitarbeiter mit IT-Qualifikation handele, sei von Herrn S. entschieden worden, dass diese Leasingmitarbeiter der Firma T. in die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" einzugliedern seien. Die Zuordnung der Leasingkr&#228;fte zu den einzelnen Dienstleistungen sei jedoch von der Unterzeichnung der Stundenzettel unabh&#228;ngig und gesondert zu sehen. Dies deshalb, weil Warenempf&#228;nger der T.-Leasingkr&#228;fte immer Herr S. gewesen sei. Auch scheine das Arbeitsgericht irrt&#252;mlich davon auszugehen, dass die Leasingkr&#228;fte der T. in einem B&#252;ro in seiner N&#228;he sitzen w&#252;rden und von ihm dort &#252;berwacht werden k&#246;nnten. Die Leasingkr&#228;fte, die f&#252;r die Personalplattform In-Job (ca. 300 in 2016) eingekauft worden seien, seien verschiedenen Betrieben der Beklagten zugeteilt, wobei er selbst diese Zuteilung nicht treffe oder entscheide. Bei dreistelligen Leasingmitarbeiterzahlen verteilt auf verschiedene Standorte auch au&#223;erhalb von Ludwigshafen k&#246;nne nicht vor Ort gepr&#252;ft werden. Diese T&#228;tigkeit sei grunds&#228;tzlich nur im Rahmen einer Plausibilit&#228;tskontrolle m&#246;glich. Dies h&#228;tte das Arbeitsgericht ber&#252;cksichtigen m&#252;ssen und w&#228;re dann nicht zu der Entscheidung gekommen, dass er grob fahrl&#228;ssig und entgegen den Anweisungen der Konzernrevision gehandelt habe. Er selbst habe sich hinsichtlich der Unterzeichnung der Stundenzettel ausschlie&#223;lich und alleine an die Weisungen seines Vorgesetzten, Herrn S., gehalten. Hinsichtlich der Unterzeichnung der Stundenzettel sei er von keiner anderen Person aufgekl&#228;rt, geschult oder angewiesen worden, worauf zu achten sei und wie diese zu unterzeichnen seien. Dementsprechend sei das Arbeitsgericht zu Unrecht davon ausgegangen, dass er nach dem Audit und den hieraus resultierenden Anweisungen genau gewusst habe, was die Beklagte k&#252;nftig bei der Pr&#252;fung der Stundenzettel der Leasingarbeitnehmer erwarte. Insoweit habe er weder vors&#228;tzlich noch fahrl&#228;ssig einen Sicherungsmechanismus der Beklagten ausgehebelt. Vielmehr sei er davon ausgegangen, dass der Sicherungsmechanismus der Audits angewandt werde, weil durch die vertretungsweise unterschriebenen Stundenzettel durch ihn in seinem Team eine &#220;berpr&#252;fung des Teams durch Herrn H. erfolge, welches die zweite Genehmigung durchf&#252;hre. F&#252;r ihn seien somit mit der Unterzeichnung der Stundenzettel und deren Kontrolle zwei verschiedene Teams in der Gruppe des Herrn S. zust&#228;ndig, so dass er, der die Anweisung auch immerhin von seinem Vorgesetzten erhalten habe, in jedem Fall davon habe ausgehen d&#252;rfen, dass das Audit umgesetzt werde und seine Unterschriftsleistung kontrolliert werde. Er habe sich gem&#228;&#223; der mehrfachen Best&#228;tigung seines Vorgesetzten, Herrn S., bei jedem einzelnen Stundenzettel, den er auf Anweisung seines Vorgesetzten in Vertretung habe unterschreiben sollen, bei diesem r&#252;ckversichert, dass die darauf angegebenen Stunden des Mitarbeiters stimmten und der Stundenzettel korrekt ausgef&#252;llt sei. Zu keinem Zeitpunkt habe er eine Unterschrift ins Blaue unter die Stundenzettel gesetzt. Vielmehr sei er lediglich vertretungsweise beauftragt gewesen und sein direkter Vorgesetzter, Herr S., h&#228;tte die Kontrollm&#246;glichkeit und Kontrollpflicht gehabt, die er selbst nicht habe aus&#252;ben k&#246;nnen und die ihm auch nicht &#252;bertragen gewesen sei. Er habe sich nachweislich vor jeder Unterschriftsleistung r&#252;ckversichert. Entgegen der Auffassung des Arbeitsgerichts habe f&#252;r ihn auch nicht der geringste Anlass bestanden, an den Anweisungen seines Vorgesetzten und Gruppenleiters zu zweifeln und die Unterschriftsleistung in Vertretung mit dem Hinweis auf die Kontrolle zu verweigern. Zum einen sei allgemein bekannt gewesen, dass die T.-Leasingmitarbeiter f&#252;r Herrn S. t&#228;tig seien, zum anderen seien ihm auch einzelne Herren der Firma T. selbst bekannt gewesen. Hier habe das Arbeitsgericht verkannt, dass er in seiner Funktion als einer der Teamleiter unter dem Gruppenleiter S. keine Schl&#252;sselposition innegehabt habe und ihm eine solche auch nicht &#252;bertragen worden sei. Sein Verhalten sei nicht als grob fahrl&#228;ssig einzustufen und f&#252;hre auch zu keinem schwerwiegenden Vertrauensbruch seitens der Beklagten, der die Fortsetzung des Arbeitsverh&#228;ltnisses unzumutbar mache. In jedem Fall h&#228;tte er erwarten d&#252;rfen, dass er auf ein eventuelles Fehlverhalten aufmerksam gemacht werde, damit er die M&#246;glichkeit habe, dieses zu erkl&#228;ren oder zu &#228;ndern. Stattdessen sei er von der Beklagten im Jahr 2017 unter geheime Beobachtung gestellt worden, ohne dass irgendwelche Nachweise f&#252;r seine Beteiligung an einer Straftat oder seine Bereicherung durch eine Straftat h&#228;tten ermittelt werden k&#246;nnen. Bei einer solchen Beweislage, die lediglich auf Vermutungen beruhe, h&#228;tte er sehr wohl erwarten d&#252;rfen, dass er geschult, ermahnt oder abgemahnt werde. Er habe zu jeder Zeit klargestellt, dass er an der Betrugsaff&#228;re in keinster Weise beteiligt sei und habe vor einer staatlichen Institution, nicht vor dem internen Ermittlungsdienst der Beklagten, vollumf&#228;nglich ausgesagt und Angaben gemacht. Im Hinblick darauf, dass die Beklagte ebenso wie die Staatsanwaltschaft weiter ermittle, sei in jedem Fall zu bef&#252;rchten, dass die Beklagte weitere K&#252;ndigungen ausspreche, so dass auch der allgemeine Feststellungsantrag zul&#228;ssig und begr&#252;ndet sei. Er sei nicht als Controller t&#228;tig und eingesetzt gewesen. Die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" sei nach der Revision auf Anweisung von Herrn S. durch den Controller P. errichtet worden. Diese Entscheidung sei nicht durch ihn erfolgt und von ihm auch nicht initiiert worden. Seine Aufgabe sei es gewesen, zu einzelnen Dienstleistungen Kosten und Einnahmen/Leistungen der Mitarbeiter an C.-eigene Betriebe zu verbuchen. Hingegen sei er nicht f&#252;r die Betriebskosten In-Job zust&#228;ndig gewesen. In dieser Kostenstelle w&#252;rden die Kosten der externen Leasingfirmen f&#252;r die Mitarbeiter eingebucht und abgerechnet, jeweils nach Freigabe durch Stundenzettel. Dies habe das Aufgabengebiet von Herrn S. betroffen. Im November 2017 habe er den Auftrag erhalten, eine Unterdeckung der T.-Mitarbeiter in H&#246;he von ca. 1 Million EUR auf der Kostenstelle "Betriebskosten In-Job" in die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" zu buchen. Die Umbuchungen seien von Herrn S. und Herrn P. damit begr&#252;ndet worden, dass die neue Kostenstelle "projektunterst&#252;tzende Dienstleistungen" die Kosten f&#252;r IT-Dienstleistungen und Projekte von Herrn S. visualisiere und durch die r&#252;ckwirkende Buchung alle Kosten dieser beiden Leistungen, bestehend aus IT-Dienstleistungen und Projekten von Herrn S., f&#252;r das komplette Jahr 2017 aufgezeigt w&#252;rden. Die Personalplattform In-Job verf&#252;ge insgesamt &#252;ber ca. 40 verschiedene Kostenstellen, darunter die sog. Kostenstelle "Betriebskosten In-Job", die unter anderem als Flexibilit&#228;tsinstrument f&#252;r Leasingkr&#228;fte diene. Der Einkauf der Leasingkr&#228;fte (insgesamt ca. 300 j&#228;hrlich) sei &#252;ber die Kostenstelle "Betriebskosten In-Job" einschlie&#223;lich der ca. 20 Leasingkr&#228;fte des Herrn S. abgerechnet worden. Bis zur Revision seien diese Kosten der 20 Leasingkr&#228;fte des Herrn S. keinen Dienstleistungen zugeordnet worden. Dies sei auch von dem System nicht vorgegeben gewesen, weil es sich bei dieser Kostenstelle gerade um das Flexibilit&#228;tsinstrument f&#252;r die In-Job-Dienstleistungen gehandelt habe. Da in dieser Kostenstelle auch IT-Kosten ordnungsgem&#228;&#223; verbucht worden seien, habe er nach der betriebsinternen Revision, nach der eine Zuordnung zu Dienstleistungen habe erfolgen m&#252;ssen, von seinem Vorgesetzten Herrn S. die Anweisung erhalten, die 20 externen Leasingkr&#228;fte des Herrn S. der Dienstleistung "projektunterst&#252;tzende Dienstleistungen" zuzuordnen. Ohne dass sein Vorgesetzter dies h&#228;tte begr&#252;nden m&#252;ssen, sei ihm mitgeteilt worden, dass diese Leasingkr&#228;fte einzig in die Dienstleistung passen w&#252;rden, weil nur hier der IT-Bezug bestehe. F&#252;r ihn sei diese Argumentation auch schl&#252;ssig gewesen, weil die 20 externen Leasingkr&#228;fte des Herrn S. nach dessen Angaben mit Weiterentwicklungskonzepten besch&#228;ftigt gewesen seien. Er habe somit Dienstleistungen in ein von Herrn P., dem das funktionale Controlling obliege, entwickeltes System eingebucht. Dieses System sehe gerade die eine Kostenstelle als Flexibilit&#228;tsinstrument f&#252;r In-Job-Dienstleistungen vor, mit der Folge, dass dort Positionen gebucht werden k&#246;nnten, die den anderen ca. 40 Kostenstellen nicht zugebucht werden k&#246;nnten. In seiner Position sei es ihm nicht m&#246;glich gewesen, die Kosten tats&#228;chlich zu pr&#252;fen, dies sei nur in den Betrieben selbst m&#246;glich, in denen Leasingkr&#228;fte eingesetzt seien. Er sei f&#252;r die Abrechnung der internen Auftr&#228;ge der Personalplattform zust&#228;ndig gewesen, jedoch nicht f&#252;r die Kostenstellen seines Vorgesetzten Herrn S. oder gar f&#252;r ein komplettes Controlling. Soweit die Beklagte eine sog. streng vertrauliche Liste vorgelegt habe, handele es sich dabei um eine Auflistung, welche Mitarbeiter Herr S. zeitnah habe entlassen wollen und welche Leasingmitarbeiter weiterhin ben&#246;tigt w&#252;rden. Da in dieser Liste auch drei Leasingmitarbeiter des Teams von Herrn H. aufgef&#252;hrt gewesen seien und Mitarbeiter von Herrn H. auf dessen Mail-Postfach Zugriff gehabt h&#228;tten, sei die E-Mail als streng vertraulich gekennzeichnet worden. Er habe zu keinem Zeitpunkt eine Schl&#252;sselfunktion gehabt, sondern sei lediglich als gehobener Sachbearbeiter eingesetzt und bezahlt worden. Beispielsweise sei die Frage, warum die Kosten nicht weiter belastet w&#252;rden, ganz einfach zu beantworten. Wenn sich die T.-Mitarbeiter f&#252;r Herrn S. mit Weiterentwicklungskonzepten befassten, generierten diese keine Einnahmen, sondern nur Kosten. Die Kosten der T.-Mitarbeiter f&#252;r die Weiterentwicklungskonzepte seien auf die von Herrn P. errichtete Kostenstelle "projektunterst&#252;tzende Dienstleistungen" gebucht worden, weil dort IT-Konzepte passten. Die T.-Mitarbeiter seien Herrn S. zugeordnet gewesen. In dessen Abwesenheit seien ihm die Stundenzettel vorgelegt worden. Er habe Herrn S. angerufen und gefragt, ob der betreffende Mitarbeiter die angegebenen Stunden gearbeitet habe. Wenn er die direkte R&#252;ckmeldung erhalte, dass das in Ordnung sei und er den Stundenzettel unterschreiben solle, so habe er keinen Anlass, an den Angaben seines Vorgesetzten zu zweifeln, zumal nur dieser wisse, wie die Mitarbeiter f&#252;r ihn gearbeitet h&#228;tten. Im Hinblick darauf, dass es tats&#228;chlich Mitarbeiter der T. gegeben habe, die Leistungen f&#252;r Herrn S. durchgef&#252;hrt h&#228;tten, sei er auch nicht misstrauisch geworden. Weshalb h&#228;tte er daran zweifeln sollen, dass ausgerechnet einige andere Mitarbeiter, f&#252;r die er weisungsgem&#228;&#223; unterzeichnen solle, nicht existierten und er von seinem Vorgesetzten angelogen, manipuliert und missbraucht werde. Von der Firma Sp. seien zahlreiche Mitarbeiter entweder in seinem Team oder einem der Nachbarteams eingesetzt gewesen, wie beispielsweise Herr Q. und Herr U. in seinem Team, Herr He. im Team f&#252;r Sicherheit und Umweltschutz beim Teamleiter Herr Y. und Herr Sch. im Team des Herrn So.. Die Sp.-Mitarbeiter Bi. und I. habe er pers&#246;nlich im Jahr 2017 kennengelernt im Rahmen einer Pr&#228;sentation f&#252;r m&#246;gliche neue Sicherheitsdatenbanken. Somit seien ihm allein vier Mitarbeiter der Firma Sp. pers&#246;nlich bekannt gewesen, deren Betreuung und Koordination Herrn S. oblegen habe. Ihm sei auch hinsichtlich der Mitarbeiter der Firma Sp. kein pflichtwidriges oder gar vors&#228;tzliches Verhalten zu unterstellen. Vielmehr habe er sehr wohl davon ausgehen d&#252;rfen, dass auch andere Mitarbeiter der Firma Sp. existierten und f&#252;r den Vorgesetzten Herrn S. an den im Team allgemein bekannten und entsprechend von Herrn S. kommunizierten Schulungskonzepten arbeiten w&#252;rden. Auch k&#246;nne ihm nicht zugemutet werden, Anweisungen seines Vorgesetzten im Rahmen eines streng hierarchischen Systems, wie es bei der Beklagten vorliege, einfach abzulehnen und zur&#252;ckzuweisen. Eine solche Vorgehensweise existiere bei der Beklagten schlicht und ergreifend nicht. W&#228;re er hinsichtlich der Vorgehensweise zur Unterzeichnung von Stundenzetteln korrekt eingewiesen und geschult worden, h&#228;tte er seine Aufgabe entsprechend den Vorgaben der Beklagten durchgef&#252;hrt. In jedem Fall w&#228;re vor Ausspruch einer K&#252;ndigung zumindest eine Abmahnung als milderes Mittel erforderlich gewesen. Dann h&#228;tte er gewusst, wie er sich zuk&#252;nftig zu verhalten habe und h&#228;tte sich auch in Bezug auf Arbeitsanweisungen von Vorgesetzten zu Stundenzetteln auf seine konkreten Arbeitgebervorgaben berufen k&#246;nnen. Er habe sich weder bereichert noch sei er in anderer Weise beg&#252;nstigt worden. Es sei daher schlicht lebensfremd anzunehmen, dass er an strafbaren Handlungen beteiligt gewesen sei und seinen Arbeitgeber habe sch&#228;digen wollen. Der Projektname "In-Job 4.0 2020/2025" sei von Herrn S. ins Leben gerufen worden. Zu diesem Thema h&#228;tten einzelne Termine mit Mitarbeitern der Firma T., den Herren K&#252;. und J. sowie mit Herrn Sp. stattgefunden. In diesen Terminen seien Themen wie Marketing- und Vertriebsmanagement, IT-Infrastruktur und die Abl&#246;sung alter Datenbanken besprochen worden. Nicht besprochen sei in den Terminen, in denen er anwesend gewesen sei, die Thematik der Weiterentwicklungskonzepte des Herrn S., die unter dessen Leitung und Verantwortung liefen, sowie die Frage, welche Leasingkr&#228;fte dem Projekt In-Job 4.0 zugeordnet gewesen seien. Aus dem Projekt In-Job 4.0 habe Mitte 2017 die Namens&#228;nderung zum Projekt "Voice" resultiert. Alle Teamleiter der Einheit des Herrn S. seien am 07. Juni 2017 im Rahmen eines Workshops in das Projekt Voice eingebunden worden. W&#228;hrend seiner T&#228;tigkeit bei der Beklagten sei er lediglich durch seinen Vorgesetzten Herrn S. dar&#252;ber informiert worden, dass eine Revision stattgefunden habe und in diesem Zuge die Zuordnung der Leasingkr&#228;fte und das im Team f&#252;r Arbeitnehmer&#252;berlassung eingesetzte E-Mail-Postfach bem&#228;ngelt worden sei. Weitere Beanstandungen oder Vorgaben der Revision seien ihm w&#228;hrend seiner T&#228;tigkeit f&#252;r die Beklagte nicht bekannt gegeben worden. Er sei ausschlie&#223;lich &#252;ber seinen Vorgesetzten Herrn S. m&#252;ndlich informiert worden, dass eine Revision stattgefunden und diese den Abrechnungsprozess bem&#228;ngelt habe. Daraufhin habe er m&#252;ndlich von seinem Vorgesetzten den Auftrag zur Pr&#252;fung erhalten, wie ein m&#246;glicher Freigabeprozess auf Basis der aktuellen Werkvertragsvorgaben aussehen k&#246;nnte. Er habe ein einseitiges Entwurfs-Schaubild (Anlage BB 1 zum Schriftsatz der Beklagten vom 04. M&#228;rz 2019 = Bl. 624, 625 d. A.) erstellt, in dem bei Leasing vereinfacht habe dargestellt werden sollen, dass die Stundenzettel immer von mindestens zwei Personen zu pr&#252;fen seien. Sein Entwurf sei jedoch nie zur Anwendung gekommen. Allerdings zeige die Vorlage des Revisionsberichtes selbst, dass die Beklagte in der Vergangenheit keine ausreichenden Informationen und Weisungen an Mitarbeiter zum Umgang mit Stundenzetteln erteilt habe, auch nicht ihm gegen&#252;ber. Soweit die Beklagte seine Kenntnis vom Inhalt der Feststellungen der Revision daraus herleiten wolle, dass er das englischsprachige Dokument an einen Dienstleister f&#252;r &#220;bersetzungen &#252;bersandt habe, gehe dies fehl. Er habe keine Kenntnis vom Inhalt genommen und sei hierzu auch nicht befugt gewesen oder gar in den Prozess eingebunden worden. Ihm habe es lediglich oblegen, die Unterlagen mit Anh&#228;ngen weiterzuleiten. Auch aus der Einladung zu einer Besprechung am 14. November 2017, die in einem Lokal zur Mittagszeit stattgefunden und bei der keiner der Beteiligten &#252;berhaupt Unterlagen dabei gehabt habe, sei entgegen der falschen Annahme der Beklagten seine Kenntnis vom Inhalt des Revisionsberichtes nicht herzuleiten. Er sei auch definitiv nicht in den Revisionsprozess der Einheit CCP eingebunden gewesen. Vielmehr habe er lediglich auf Anfrage bzw. auf Aufforderung von Herrn F. Kosten und Personalst&#228;nde in die vorgegebene Liste eingetragen und diese zur&#252;ckgegeben. Entgegen der Darstellung der Beklagten sei er nicht Warenempf&#228;nger der T.-Leasingkr&#228;fte gewesen. Diese h&#228;tten ausschlie&#223;lich der Verantwortung von Herrn S. unterlegen, was dieser mehrfach ge&#228;u&#223;ert und betont habe. Dies belege auch die Warenempf&#228;ngerliste der Beklagten selbst, in welcher er nicht als Warenempf&#228;nger genannt sei. Im &#220;brigen habe die Beklagte gem&#228;&#223; der zutreffenden Annahme des Arbeitsgerichts die Zweiwochenfrist des &#167;&#160;626 Abs.&#160;2 BGB nicht eingehalten. Das Arbeitsgericht habe zu Recht entschieden, dass der Lauf der Ausschlussfrist nicht erst mit der &#220;bersendung des internen Ermittlungsberichtes am 13. April 2018 zu laufen begonnen habe. Vielmehr habe die Beklagte sp&#228;testens im Januar 2018 mit der Erwirkung des Arrestes durch den Arrestantrag die notwendige Kenntnis und Beweismittel gehabt, um eine K&#252;ndigung auszusprechen. Die Beklagte habe auch bei Ausspruch der K&#252;ndigungen keine weiteren Beweismittel dargelegt, als schon im Januar 2018 vorhanden und f&#252;r die Erwirkung des dinglichen Arrestes ausreichend gewesen seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt</strong>,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Ludwigshafen am Rhein vom 20. September 2018 - 8 Ca 667/18 - teilweise abzu&#228;ndern, soweit es die gegen die ordentliche K&#252;ndigung vom 16. April 2018 und gegen die ordentliche K&#252;ndigung vom 23. April 2018 gerichtete K&#252;ndigungsschutzklage, den Feststellungsantrag sowie den Weiterbesch&#228;ftigungsantrag abgewiesen hat,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:36pt">und</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 16. April 2018 ausgesprochene ordentliche K&#252;ndigung zum 30. September 2018 nicht aufgel&#246;st wird,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die mit Schreiben der Beklagten vom 23. April 2018 ausgesprochene ordentliche K&#252;ndigung zum 30. September 2018 nicht aufgel&#246;st wird,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass das Arbeitsverh&#228;ltnis auch nicht durch andere Beendigungstatbest&#228;nde endet, sondern zu unver&#228;nderten Bedingungen &#252;ber den 16. April 2018 hinaus fortbesteht,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p style="margin-left:36pt">f&#252;r den Fall, dass das Gericht nach den vorstehenden Antr&#228;gen erkennt, die Beklagte zu verurteilen, ihn bis zur rechtskr&#228;ftigen Beendigung dieses Rechtsstreits zu den bisherigen Arbeits- und Vertragsbedingungen als Sachbearbeiter weiter zu besch&#228;ftigen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p><strong>Die Beklagte beantragt</strong>,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p><strong>Die Beklagte beantragt</strong>,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Ludwigshafen am Rhein vom 20. September 2018 - 8 Ca 667/18 - abzu&#228;ndern und die Klage in vollem Umfang abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p><strong>Der Kl&#228;ger beantragt</strong>,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, das Arbeitsgericht sei rechtsfehlerhaft davon ausgegangen, dass sie sp&#228;testens im Zeitpunkt des von ihr gestellten Arrestantrages &#252;ber die erforderlichen Kenntnisse verf&#252;gt habe, um die Erfolgsaussichten der K&#252;ndigung zu pr&#252;fen. Der f&#252;r einen Arrestantrag ausreichende Kenntnisstand zur vorgeworfenen Pflichtverletzung gen&#252;ge den Anforderungen an die Darlegung und den Nachweis des K&#252;ndigungsvorwurfs im Rahmen des &#167;&#160;626 BGB nicht. Dar&#252;ber hinaus erstrecke sich die Darlegungs- und Beweislast des Arbeitgebers im Rahmen des &#167;&#160;626 BGB auf Umst&#228;nde, die f&#252;r die Darlegung des Schadensersatzanspruchs gegen den Kl&#228;ger im Rahmen des Arrestantrages nicht erforderlich und damit auch nicht Gegenstand des Arrestverfahrens gewesen seien. W&#228;hrend &#167;&#160;920 Abs.&#160;2 ZPO lediglich eine Glaubhaftmachung verlange, m&#252;sse der Arbeitgeber im Rahmen des &#167;&#160;626 Abs.&#160;1 BGB den sog. Vollbeweis i.S.d. &#167;&#160;286 Abs.&#160;1 Satz&#160;1 ZPO erbringen. Danach habe sie die dem Kl&#228;ger vorgeworfenen Pflichtverletzungen auch nach dem Arrestantrag weiter aufkl&#228;ren d&#252;rfen und m&#252;ssen, um den h&#246;heren Anforderungen des &#167;&#160;286 Abs.&#160;1 Satz&#160;1 ZPO an die Darlegung und den Nachweis des K&#252;ndigungsvorwurfs im Rahmen eines K&#252;ndigungsschutzverfahrens zu gen&#252;gen. Sie habe die weitere Aufkl&#228;rung des K&#252;ndigungssachverhalts dem f&#252;r interne Ermittlungen zust&#228;ndigen Ermittlungsdienst &#252;berlassen k&#246;nnen und habe die Sachverhaltsaufkl&#228;rung nicht an die f&#252;r K&#252;ndigungen zust&#228;ndige Einheit FHG/PL-Arbeitsrecht &#252;bergeben m&#252;ssen, weil weder zum Zeitpunkt des Arrestantrages noch zum Zeitpunkt der Erwiderung des Kl&#228;gers im Arrestverfahren ein den Anforderungen des &#167;&#160;286 Abs.&#160;1 Satz&#160;1 ZPO gen&#252;gender Sachverhalt erreicht gewesen sei. Das gelte dar&#252;ber hinaus auch f&#252;r die Umst&#228;nde, die im Rahmen der Interessenabw&#228;gung f&#252;r die Unzumutbarkeit der Fortsetzung des Arbeitsverh&#228;ltnisses zu ber&#252;cksichtigen seien. Diese Umst&#228;nde seien nicht Gegenstand des Arrestverfahrens gewesen und h&#228;tten vor Ausspruch der K&#252;ndigung durch den hierf&#252;r zust&#228;ndigen Ermittlungsdienst noch weiter aufgekl&#228;rt werden m&#252;ssen, um den Anforderungen des &#167;&#160;626 Abs.&#160;1 BGB zu entsprechen. Das Arbeitsgericht habe verkannt, dass es sich bei der Befragung des Herrn Bl. am 09. Februar 2018, der ersten Befragung des Herrn S. am 19. Februar 2018, der Befragung des Herrn K&#252;. am 05. M&#228;rz 2018 und der zweiten Befragung des Herrn S. am 16. M&#228;rz 2018 um erforderliche Ermittlungen gehandelt habe, die mit der gebotenen Eile erfolgt seien und dem Beginn der Zweiwochenfrist entgegengestanden h&#228;tten. Ihr interner Ermittlungsdienst habe die Termine f&#252;r die Befragungen nach der Durchsuchung von Privat- und dienstlichen R&#228;umen der verd&#228;chtigen Personen am 30. Januar 2018 mit der gebotenen Eile koordiniert und aufgrund der Ergebnisse der Befragungen weitere Ermittlungen angestellt. Allein angesichts des Umfangs der Befragungsprotokolle und der auszuwertenden Informationsmengen habe die Erstellung des Ermittlungsberichts vom 12. April 2018 die interne Sachverhaltsaufkl&#228;rung nicht verz&#246;gert, so dass erst durch die Abgabe des Berichts an die zust&#228;ndige Einheit FHG/PL-Arbeitsrecht der Lauf der Zweiwochenfrist ausgel&#246;st worden sei. Sie habe die K&#252;ndigung des Arbeitsverh&#228;ltnisses des Kl&#228;gers nicht nur auf Pflichtverletzungen im Zusammenhang mit der Firma T., sondern auch auf Pflichtverletzungen in Bezug auf den vermeintlichen Einsatz von Personal der Firma Sp. Consultants GmbH gest&#252;tzt. Das Arbeitsgericht habe ihren Vortrag zum K&#252;ndigungssachverhalt Sp. rechtsfehlerhaft au&#223;er Betracht gelassen. Dieser Sachverhalt sei zum Zeitpunkt des Arrestantrages noch nicht ausermittelt gewesen, sondern habe erst nach Abschluss und Auswertung der Befragungen der Herren Bl., S. und K&#252;. sowie der daran anschlie&#223;enden Ermittlungsschritte, insbesondere der Befragung von Zeitarbeitnehmern der Firma Sp. im April 2018 und der zusammenfassenden Bewertung im Ermittlungsbericht vom 12. April 2018 festgestanden. Das Arbeitsgericht h&#228;tte danach zu dem Ergebnis kommen m&#252;ssen, dass die K&#252;ndigungen innerhalb der Zweiwochenfrist des &#167;&#160;626 Abs.&#160;2 BGB ausgesprochen worden seien. Die ausgesprochenen K&#252;ndigungen w&#252;rden auf einem wichtigen Grund i.S.d. &#167;&#160;626 Abs.&#160;1 BGB beruhen. Nach den zutreffenden Feststellungen des Arbeitsgerichts liege ein wichtiger Grund bereits allein in der Unterzeichnung der monatlichen Stundenzettel f&#252;r die von T. abgerechneten Mitarbeiter und in der Anbringung des "gepr&#252;ft"-Stempels durch den Kl&#228;ger. Das Audit im Fr&#252;hjahr 2017 habe zur Einhaltung des Vier-Augen-Prinzips mit einer Pr&#252;fung, ob die Stunden tats&#228;chlich geleistet seien, und einer davon getrennten Freigabe der Rechnungen angemahnt. Dennoch habe der Kl&#228;ger die Stundenzettel ohne die geforderte Pr&#252;fung unterzeichnet, ob die angegebenen Stunden tats&#228;chlich geleistet worden seien. Das Arbeitsgericht sei zu Recht zu dem Ergebnis gekommen, dass der Kl&#228;ger sich auf die Ausk&#252;nfte seines Vorgesetzten, so er sie denn eingeholt habe, nicht habe verlassen d&#252;rfen. Die Kontrollfunktion habe dem Kl&#228;ger oblegen. Er habe mit seinem Verhalten das Vier-Augen-Prinzip und damit einen von ihr eingef&#252;hrten Sicherungsmechanismus f&#252;r mehr Transparenz bei der Abrechnung von Zeitarbeitskr&#228;ften ausgehebelt. Dass eine Plausibilisierung der Stundenaufschriebe ausreichen w&#252;rde, habe der Kl&#228;ger nicht annehmen k&#246;nnen. In diesem Fall h&#228;tten beide Pr&#252;fungsschritte denselben Gegenstand gehabt. Den tats&#228;chlichen Einsatz h&#228;tte bei dieser Interpretation der Pr&#252;faufgabe niemand kontrolliert. Unabh&#228;ngig davon ergebe sich ein wichtiger Grund i.S.d. &#167;&#160;626 Abs.&#160;1 BGB aus der pflichtwidrigen planm&#228;&#223;igen Mitwirkung des Kl&#228;gers an dem betr&#252;gerischen System, jedenfalls aber aus einer hartn&#228;ckigen und wiederholten wissentlichen Unterlassung von Kontrollpflichten: Der Kl&#228;ger habe in der Zeit von Mai 2012 bis zu seiner Freistellung am 30. Januar 2018 in seiner Funktion als Teamleiter die erste Genehmigung f&#252;r vorget&#228;uschte Bestellanforderungen ohne tats&#228;chlichen Bedarf an Zeitarbeitskr&#228;ften erteilt. Vor dem Audit im Fr&#252;hjahr 2017 habe er als Controller Kosten f&#252;r die vermeintlich eingesetzten Zeitarbeitskr&#228;fte von T. und Sp. abweichend von dem regul&#228;ren Prozess nicht der Einsatzeinheit zugeordnet oder zumindest Kosten weiterbelastet. Nach dem Audit habe er auf die neue Kostenstelle "projektunterst&#252;tzende Dienstleistungen" von T. und Sp. abgerechnete Mitarbeiter gebucht sowie Buchungen von jeweils knapp unter 1 Million EUR auf die vorgenannte Kostenstelle angewiesen. In seiner Funktion und in seiner Zust&#228;ndigkeit habe der Kl&#228;ger nicht nur eine Rolle in dem betr&#252;gerischen System, sondern zugleich einen unverstellten Blick und Zugriff auf wesentliche Informationen zu diesem System gehabt. Selbst wenn er trotz allem nichts von dem betr&#252;gerischen System gewusst habe, liege eine schwerwiegende Pflichtverletzung darin, dass er keine einzige der ihm in eigener Verantwortung &#252;bertragenen Kontrollfunktionen - operatives Controlling, erste Genehmigung von Bestellanforderungen, Pr&#252;fung und Abzeichnung von Stundenzetteln - auch nur ansatzweise ausge&#252;bt habe. Jedenfalls bestehe der dringende Verdacht schwerwiegender Pflichtverletzungen (mitt&#228;terschaftlicher Betrug oder bewusste und hartn&#228;ckige Unterlassung von Kontrollaufgaben), zu dem sie den Kl&#228;ger Gelegenheit zur Stellungnahme einger&#228;umt habe und auf den sie die K&#252;ndigung vom 23. April 2018 st&#252;tze. Die Berufung des Kl&#228;gers sei bereits unzul&#228;ssig, weil die Berufungsbegr&#252;ndung nicht den gesetzlichen Mindestanforderungen gen&#252;ge. Der Kl&#228;ger habe die tragende Begr&#252;ndung des Arbeitsgerichts f&#252;r das Vorliegen eines wichtigen Grundes i.S.d. &#167;&#160;626 Abs.&#160;1 BGB nicht angegriffen. Selbst wenn s&#228;mtliche Einw&#228;nde des Kl&#228;gers ber&#252;cksichtigt w&#252;rden, bliebe es bei dem vom Arbeitsgericht zugrunde gelegten K&#252;ndigungsgrund und bei der Einordnung als wichtiger Grund i.S.d. &#167;&#160;626 Abs.&#160;1 BGB. Jedenfalls sei die Berufung des Kl&#228;gers unbegr&#252;ndet. Wie schon im erstinstanzlichen Verfahren lasse sich der Vortrag des Kl&#228;gers im Berufungsverfahren auf drei Erkl&#228;rungsversuche reduzieren, n&#228;mlich dass er nichts von dem betr&#252;gerischen System gewusst habe, er f&#252;r Kontrollen nicht zust&#228;ndig gewesen sei und ausschlie&#223;lich auf Weisung seines Vorgesetzten gehandelt habe. Diese Erkl&#228;rungsversuche seien als blo&#223;e Schutzbehauptungen zu bewerten. Der Kl&#228;ger versuche k&#252;nstlich, seine Funktion zu marginalisieren und seine Verantwortung zu bagatellisieren. Den Erkl&#228;rungsversuchen stehe schon die Eingruppierung der Funktion des Kl&#228;gers in die Entgeltgruppe E 11 K entgegen, f&#252;r die eigenverantwortliches Handeln pr&#228;gend sei. Sie w&#252;rden dar&#252;ber hinaus jedem plausiblen Verst&#228;ndnis von F&#252;hrungsverantwortung als Teamleiter und von der Bedeutung von Kontrollprozessen und Unterschriften im gesch&#228;ftlichen Verkehr widersprechen. Niemand unterzeichne im eigenen Namen und ohne einen Zusatz "in Vertretung" (i.V.) oder "Im Auftrag" (i.A.) Dokumente, wenn er daf&#252;r angeblich nicht zust&#228;ndig sei. Niemand gehe davon aus, dass eine Unterschrift und ein "gepr&#252;ft"-Stempel in einem Kontrollprozess eine andere Bedeutung habe als die Best&#228;tigung, dass der Unterzeichner die geforderte Kontrolle ordnungsgem&#228;&#223; durchgef&#252;hrt habe. Anderenfalls m&#252;sste er den "gepr&#252;ft"-Stempel durch einen "gesehen"-Stempel ersetzen und in der Unterschrift durch den Zusatz "i.V." oder " i.A." zum Ausdruck bringen, dass er die Unterschriften im Namen eines anderen leiste. Werden nach einem Audit andere Personen in den Kontrollprozess eingebunden, ziehe niemand daraus den Schluss, dass sich die Kontrollzust&#228;ndigkeiten nicht &#228;nderten, sondern bei den Personen blieben, die zuvor eingebunden gewesen seien und jetzt nicht mehr in Erscheinung treten d&#252;rften. Einem solchen Vorgehen w&#228;re - unabh&#228;ngig von der individuellen Kenntnis von einem betr&#252;gerischen System - f&#252;r jedermann offensichtlich die Umgehung von Kontrollmechanismen auf die Stirn geschrieben. Das Arbeitsgericht sei zu Recht zu dem Ergebnis gekommen, dass schon die Unterzeichnung der monatlichen Stundenzettel f&#252;r T.-Mitarbeiter und die Anbringung des "gepr&#252;ft"-Stempels durch den Kl&#228;ger eine grob fahrl&#228;ssige Pflichtverletzung darstelle, die zur Herbeif&#252;hrung eines schwerwiegenden Vertrauensbruchs geeignet sei. Ab Juli 2017 habe der Kl&#228;ger die Stundenzettel der T.-Mitarbeiter keineswegs nur vereinzelt und vertretungsweise unterzeichnet. Vielmehr sei ihm die Verantwortung f&#252;r die Pr&#252;fung und Unterzeichnung der Stundenzettel in Reaktion auf die Ergebnisse des Audits zugewiesen worden. Die Einbindung des Kl&#228;gers habe bezweckt, ihr vorzut&#228;uschen, dass die in dem Audit entdeckten M&#228;ngel abgestellt worden seien. Aus ihrer Sicht seien die Ausf&#252;hrungen des Kl&#228;gers zu seiner fehlenden Kenntnis von dem betr&#252;gerischen System und seinem Handeln auf Weisung seines Vorgesetzten auch in der Sache als blo&#223;e Schutzbehauptungen zu bewerten. Die &#196;u&#223;erungen seines ehemaligen Vorgesetzten, auf die sich der Kl&#228;ger im Wesentlichen st&#252;tze, seien nach ihrer Bewertung nicht glaubhaft. Herr S. sei als Hauptt&#228;ter in dem betr&#252;gerischen System &#252;berf&#252;hrt. Seine &#196;u&#223;erungen zur Rolle des Kl&#228;gers seien in sich widerspr&#252;chlich. Dies zeige insbesondere dessen Beschreibung der zentralen Funktion des Kl&#228;gers als Controller der Einheit. Aus ihrer Sicht versuche Herr S. lediglich, sich sch&#252;tzend vor den Kl&#228;ger zu stellen. In seiner Funktion als Controller und mit seinen operativen Zust&#228;ndigkeiten als Teamleiter f&#252;r die nach dem Audit neu eingerichtete Kostenstelle "projektunterst&#252;tzende Dienstleistungen" und als Leiter des Projekts "In-Job 4.0" seit Anfang 2017 habe der Kl&#228;ger vollst&#228;ndigen Einblick in wesentliche Informationen und eine Rolle in dem betr&#252;gerischen System gehabt. Der Kl&#228;ger habe das operative Controlling f&#252;r &#252;ber 70 Kostenstellen durchgef&#252;hrt, die der Einheit FHG/LP zugeordnet gewesen seien. Er habe vor dem Audit gesehen, dass abweichend vom &#252;blichen Prozess (vermeintliche) Zeitarbeitskr&#228;fte von T. und Sp. keiner Einsatzeinheit zugeordnet und &#252;ber die Betriebskostenstelle "In-Job" abgerechnet worden seien. Nach dem Audit habe er selbst "vermeintliche" Zeitarbeitskr&#228;fte von T. und Sp., die schon vorher keiner Einsatzeinheit zugeordnet gewesen seien, der neuen Kostenstelle "projektunterst&#252;tzende Dienstleistungen" zugebucht und habe die Umbuchungen auf die neue Kostenstelle angewiesen. Als Teamleiter sei der Kl&#228;ger operativ f&#252;r die "projektunterst&#252;tzenden Dienstleistungen" verantwortlich gewesen. Er habe Stundenzettel von (vermeintlichen) Zeitarbeitskr&#228;ften (ab 2014 der Firma Sp. und ab Juli 2017 der Firma T.) abgezeichnet, die bis zu dem Audit keiner Einsatzeinheit zugeordnet und nach dem Audit lediglich der neu eingerichteten Kostenstelle "projektunterst&#252;tzende Dienstleistungen" zugeordnet gewesen seien. Ab Anfang 2017 habe der Kl&#228;ger sogar ein Projekt "In-Job 4.0" geleitet, das ihr unbekannt gewesen sei, dem indes (vermeintliche) Zeitarbeitskr&#228;fte von T. und Sp. zugeordnet gewesen seien, die keine Leistungen f&#252;r sie erbracht h&#228;tten. Der Kl&#228;ger selbst habe Sp. und T. im Zusammenhang mit diesem Projekt angeschrieben, um vorzugeben, dass Leistungen dieser Zeitarbeitskr&#228;fte erbracht werden w&#252;rden. Er habe dar&#252;ber hinaus die Planung vermeintlicher Eins&#228;tze zugekaufter Zeitarbeitskr&#228;fte innerhalb der Einheit FHG/LP f&#252;r das Jahr 2017 als streng vertrauliche Liste weitergeleitet. Aus dieser Liste habe sich auch die Planung vermeintlicher Eins&#228;tze f&#252;r sein Projekt ergeben. Im Zeitraum von Oktober 2011 bis Dezember 2017 habe sie Zahlungen auf Rechnungen von T. von 13.963.825,30 EUR brutto (11.734.306,97 EUR netto) geleistet, ohne eine Gegenleistung zu erhalten. Von Juli bis Dezember 2017 habe sie Zahlungen auf Rechnungen von Sp. von mindestens 1.548.893,52 EUR brutto geleistet, ohne eine Gegenleistung zu erhalten. Der Kl&#228;ger habe sowohl den etablierten Kontrollprozess als auch die tats&#228;chliche Kontrollpraxis bei ihr falsch dargestellt. Schon vor dem Audit habe bei ihr ein Vier-Augen-Prinzip gegolten, nach dem die Kontrolle, ob abgerechnete Leistungen tats&#228;chlich erbracht worden seien, und die Freigabe von Rechnungen zur Zahlung, bei der die &#220;bereinstimmung der abgerechneten Stunden mit dem Rechnungsbetrag und die Plausibilit&#228;t der abgerechneten Leistung zu pr&#252;fen sei, getrennt durchzuf&#252;hren seien. Das Audit 2017 habe bem&#228;ngelt, dass dieses schon etablierte Vier-Augen-Prinzip in der Personalplattform In-Job nicht eingehalten worden sei. In Reaktion auf diese M&#228;ngelfeststellung habe der Kl&#228;ger die Verantwortung f&#252;r die Kontrolle der Stundenzettel auf der ersten Stufe &#252;bernommen. Diese Kontrolle habe er nach seinem eigenen Vortrag nie selbst ausgef&#252;hrt. Mit seiner Unterschrift auf dem Stundenzettel habe der Kl&#228;ger jedoch best&#228;tigt, diese Kontrolle in eigener Verantwortung durchgef&#252;hrt zu haben. Dadurch habe er die Einhaltung des Vier-Augen-Prinzips vorget&#228;uscht und den etablierten Kontrollprozess umgangen. Die Ausf&#252;hrungen des Kl&#228;gers, er sei &#252;ber die Ergebnisse des Audits nicht informiert worden und ihm sei nicht klar gewesen, was Gegenstand der Pr&#252;fung der Stundenzettel sein sollte, seien als blo&#223;e Schutzbehauptungen zu bewerten, zumal der Kl&#228;ger selbst im September 2017 die vorgelegte &#220;bersicht "Funktionstrennung (4-Augen-Prinzip) bei Leasingkr&#228;ften innerhalb FHG/LP" (Anlage BB 1 zum Schriftsatz vom 04. M&#228;rz 2019 = Bl. 624, 625 d. A.) erstellt habe. Entgegen der Behauptung des Kl&#228;gers habe sie keine Umgehung des Vier-Augen-Prinzips in der Praxis geduldet. H&#228;tte ihr eine blo&#223;e Plausibilisierung von Stundenzahlen gen&#252;gt, h&#228;tte sie auf die Einf&#252;hrung des Vier-Augen-Prinzips verzichten k&#246;nnen. F&#252;r die dem Kl&#228;ger zugewiesene Kontrollfunktion h&#228;tte keine Veranlassung bestanden. S&#228;mtlichen Teamleitern sei jederzeit bewusst gesessen, dass sie den Einsatz von Zeitarbeitskr&#228;ften vor Ort selbst &#252;berpr&#252;fen m&#252;ssten. Die Ausf&#252;hrungen des Kl&#228;gers, eine &#220;berpr&#252;fung sei ihm nicht m&#246;glich gewesen, seien insbesondere insoweit nicht schl&#252;ssig, als sie sich auf Zeitarbeitskr&#228;fte von T. beziehen w&#252;rden, die f&#252;r die "projektunterst&#252;tzenden Dienstleistungen" eingesetzt gewesen seien. Nach der Zielsetzung dieser Dienstleistung, an der Verbesserung der Personalplattform zu arbeiten, h&#228;tten diese Zeitarbeitskr&#228;fte gerade f&#252;r die Personalplattform In-Job t&#228;tig werden sollen. Es sei nicht nachvollziehbar, warum der Kl&#228;ger als Teamleiter f&#252;r die "projektunterst&#252;tzenden Dienstleistung" nicht habe pr&#252;fen k&#246;nnen, ob die zugeordneten Zeitarbeitskr&#228;fte tats&#228;chlich die dokumentierten Stunden erbracht h&#228;tten. Wenn der Kl&#228;ger tats&#228;chlich nicht h&#228;tte nachvollziehen k&#246;nnen, ob diese Zeitarbeitskr&#228;fte tats&#228;chlich eingesetzt seien und die abgerechneten Stunden geleistet h&#228;tten, sei nicht verst&#228;ndlich, warum er die Zuordnung dieser Zeitarbeitskr&#228;fte zu seiner Dienstleistung akzeptiert habe. Mit der &#220;bernahme der Zeitarbeitskr&#228;fte auf seine Dienstleistung habe der Kl&#228;ger gerade wieder eine Intransparenz wie bei der vorherigen Zuordnung der Zeitarbeitskr&#228;fte zur Kostenstelle "Betriebskosten In-Job" geschaffen. Selbst wenn man den Vortrag des Kl&#228;gers, dass die Zeitarbeitskr&#228;fte s&#228;mtlich nur Leistungen f&#252;r Herrn X. erbracht h&#228;tten, als wahr unterstellen w&#252;rden, w&#228;ren die Vorgaben des Audits 2017 nicht eingehalten gewesen. Das Audit 2017 habe n&#228;mlich verlangt, dass die Zeitarbeitskr&#228;fte transparent derjenigen Dienstleistung zugeordnet w&#252;rden, f&#252;r die diese t&#228;tig seien. H&#228;tte man den Vorgaben gen&#252;gen wollen, h&#228;tte man die betreffenden Zeitarbeitskr&#228;fte einer Dienstleistung zuordnen m&#252;ssen, f&#252;r die unmittelbar Herrn S. verantwortlich gewesen w&#228;re. Ausweislich der vorgelegten Einladung des Kl&#228;gers zu einer Besprechung am 16. August 2017 (Anlage BB 2 zum Schriftsatz vom 09. M&#228;rz 2019 = Bl. 626 d. A.) sei der Kl&#228;ger in die Zuordnung der Zeitarbeitskr&#228;fte eingebunden gewesen. Aufgrund seiner Teilnahme an mehreren Besprechungen im August 2017 zur Aufteilung der Zeitarbeitskr&#228;fte habe der Kl&#228;ger zumindest gewusst, dass die Zuordnung der Zeitarbeitskr&#228;fte zu einer Dienstleistung, die nicht gleichzeitig Leistungsempf&#228;nger gewesen sei, falsch sei und dadurch Kosten weiterhin h&#228;tten verschleiert werden k&#246;nnen. Sie habe neben den Feststellungen des Audits 2017 keine weiteren Handlungsanweisungen zur Pr&#252;fung der Stundenzettel geben m&#252;ssen. Dem Kl&#228;ger sei bewusst gewesen, dass er mit seiner Unterschrift eine Kontrolle dokumentiere und diese Kontrolle zum Inhalt habe, ob die Zeitarbeitskr&#228;fte die dokumentierten Stunden auch tats&#228;chlich erbracht h&#228;tten. Wegen der Feststellungen des Audits 2017 sei dem Kl&#228;ger ebenso bewusst gewesen, dass er diese Pr&#252;fung eigenst&#228;ndig im Sinne des Vier-Augen-Prinzips habe durchf&#252;hren m&#252;ssen und nicht dadurch ordnungsgem&#228;&#223; habe erf&#252;llen k&#246;nnen, dass er eine Pr&#252;fung vom H&#246;rensagen durchgef&#252;hrt habe. Der Vorgesetzte des Kl&#228;gers, Herr S., habe den Kl&#228;ger eng in die Umsetzung der Vorgaben der Konzernrevision eingebunden. Im Anschluss an das Audit habe ein regelm&#228;&#223;iger Austausch zwischen der Einheit FHG/LP und der Konzernrevision &#252;ber Umsetzungsma&#223;nahmen stattgefunden. Die bereits getroffenen und noch beabsichtigten weiteren Umsetzungsma&#223;nahmen seien in der vorgelegten Pr&#228;sentation vom 07. November 2017 f&#252;r die Konzernrevision (Anlage BB 6 zum Schriftsatz vom 30. Juli 2019 = Bl. 837 - 845 d. A.) zusammengefasst. Im Anschluss an das Audit habe der Kl&#228;ger an zahlreichen Besprechungen zur Umsetzung der Auditfeststellungen u.a. mit seinem Vorgesetzten, Herrn S., und Frau G. teilgenommen. In den Besprechungen habe der Kl&#228;ger mit den weiteren Teilnehmern entsprechend der Anforderung aus dem Audit die Zuordnung von Zeitarbeitskr&#228;ften zu konkreten Betrieben oder Dienstleistungen diskutiert. Die Behauptung des Kl&#228;gers, die Zeitarbeitskr&#228;fte seien ohne seine Mitwirkung zugeordnet worden, sei falsch. Die finale Zuordnung der Zeitarbeitskr&#228;fte in der vorgelegten Excel-&#220;bersicht (Anlage BB 8 zum Schriftsatz vom 30. Juli 2019 = Bl. 852 d. A.) zeige, das 28 Zeitarbeitskr&#228;fte den "projektunterst&#252;tzenden Dienstleistungen", f&#252;r die der Kl&#228;ger verantwortlich gewesen sei, zugeordnet worden seien. Von diesen Zeitarbeitskr&#228;ften h&#228;tten sieben Zeitarbeitskr&#228;fte die Sp. Consultants GmbH und zehn Arbeitskr&#228;fte die Firma T. gestellt. In der Spalte Q sei der Kl&#228;ger als Warenempf&#228;nger der seiner Dienstleistung zugeordneten Zeitarbeitskr&#228;fte benannt. Die wiederholte Behauptung des Kl&#228;gers, Herr S. sei Warenempf&#228;nger der Zeitarbeitskr&#228;fte von T. gewesen, sei damit widerlegt. Dem Kl&#228;ger habe in seiner Doppelrolle als Teamleiter "Kosten und Organisation" und als Verantwortlicher der "projektunterst&#252;tzenden Dienstleistungen" eine doppelte Verantwortung f&#252;r die &#252;bergreifende Kostenverrechnung f&#252;r die Personalplattform In-Job und f&#252;r die Kostenkontrolle der Zeitarbeitskr&#228;fte, die in seiner Dienstleistung eingesetzt gewesen seien, getroffen. Vor dem Audit seien alle Zeitarbeitskr&#228;fte, die in internen Dienstleistungen der Personalplattform In-Job eingesetzt gewesen seien, der Betriebskostenstelle "Betriebskosten In-Job" zugeordnet gewesen. Die Weiterverrechnung der Kosten an die Leistungsempf&#228;nger habe erst im Nachhinein stattgefunden. F&#252;r die Verrechnungen sei der Kl&#228;ger als Teamleiter "Kosten und Organisation" zust&#228;ndig gewesen. Als Folge der Transparenzanforderungen des Audits 2017 und der Festlegungen in den Besprechungen zur Umsetzung der Vorgaben der Konzernrevision habe der Kl&#228;ger am 14. August 2017 die Errichtung der "projektbezogenen Dienstleistungen" bei Herrn P. in Auftrag gegeben. Mit der von ihm &#252;bernommenen Verantwortung f&#252;r die projektbezogenen Dienstleistungen" sei der Kl&#228;ger auch - wie die anderen Teamleiter - in die operative Verantwortung ger&#252;ckt. Die Verantwortung habe der Kl&#228;ger eigenst&#228;ndig und nicht in Vertretung seines Vorgesetzten ausge&#252;bt. Die operative Verantwortung f&#252;r eine Dienstleistung umfasse deren ordnungsgem&#228;&#223;e Durchf&#252;hrung gegen&#252;ber den internen Kunden, also die fachliche Verantwortung f&#252;r die zu erbringenden Aufgaben sowie die Verantwortung f&#252;r die Planung, Beschaffung und den Einsatz der Personal- und sonstigen Ressourcen f&#252;r die Abwicklung der Dienstleistung. Zu dieser Verantwortung geh&#246;re au&#223;erdem die permanente Weiterentwicklung der Dienstleistung unter Kosten-Nutzen-Aspekten bei besonderer Ber&#252;cksichtigung der Aufgabe der Personalplattform In-Job zur Besch&#228;ftigung der auf der Plattform befindlichen Mitarbeiter. Dies beinhalte die Verantwortung, nur solche Kosten zuzulassen, die f&#252;r die Durchf&#252;hrung der Dienstleistung erforderlich und sinnvoll seien und nur dann eine Kostenbelastung zu veranlassen, wenn den Kosten auch tats&#228;chlich eine ad&#228;quate Gegenleistung zugrunde liege. F&#252;r die Verrechnung sei der Kl&#228;ger in seiner Funktion als Teamleiter "Kosten und Organisation" &#252;bergreifend verantwortlich gewesen. Selbst wenn man seiner Erkl&#228;rung, er habe Stundenzettel auf Weisung unterzeichnet, trotz der entgegenstehenden Verantwortung zu seinen Gunsten ber&#252;cksichtigen w&#252;rde, widerlege die Praxis die Erkl&#228;rung des Kl&#228;gers. Der Kl&#228;ger habe mehrfach Stundenzettel unterzeichnet, w&#228;hrend Herr S. sich in Urlaub befunden habe, also keine Auskunft habe geben k&#246;nnen, ob abgerechnete Stunden geleistet worden seien. In den "projektunterst&#252;tzenden Dienstleistungen" sei dem Kl&#228;ger die Rolle des Warenempf&#228;ngers zugewiesen, so dass er f&#252;r die Pr&#252;fung der Stundenzettel verantwortlich gewesen sei. Trotz der ihm bekannten Zust&#228;ndigkeitsverteilung habe der Kl&#228;ger seit 2014 Stundenzettel der Zeitarbeitskr&#228;fte der Firma Sp. Consultants GmbH und seit Juli 2017 durchg&#228;ngig Stundenzettel der Zeitarbeitskr&#228;fte der Firma T. unterzeichnet, ohne sich zu vergewissern, ob die Stunden geleistet worden seien. Wegen der hohen wirtschaftlichen Bedeutung der Ausgaben f&#252;r die Zeitarbeitskr&#228;fte, die f&#252;r den Kl&#228;ger transparent gewesen seien, h&#228;tte er selbst pr&#252;fen m&#252;ssen, ob die in Rechnung gestellten Leistungen tats&#228;chlich erbracht worden seien. Die Praxis belege, dass der Kl&#228;ger Stundenzettel in eigener Verantwortung und nicht auf Weisung seines Vorgesetzten unterzeichnet habe. So habe der Kl&#228;ger in den von ihr angef&#252;hrten F&#228;llen Stundenzettel w&#228;hrend eines Urlaubes oder einer Arbeitsunf&#228;higkeit seines Vorgesetzten unterzeichnet (Anlagen BB 15 - BB 21 zum Schriftsatz vom 30. Juli 2019). Dem Kl&#228;ger sei die Bedeutung der Unterzeichnung der Stundenzettel als Leistungsanerkennung und das bestehende Vier-Augen-Prinzip mit dem sich daraus ergebenden Pr&#252;fprogramm ausweislich seiner E-Mail vom 09. August 2017 an Herrn K. bekannt gewesen. Der Erkl&#228;rungsversuch des Kl&#228;gers, dass er die beiden seine Einheit betreffenden Revisionsberichte lediglich an &#220;bersetzer weitergeleitet und die empfangenen &#220;bersetzungen an seinen Vorgesetzten und den Ansprechpartner f&#252;r die Konzernrevision geschickt habe, ohne die Revisionsberichte und/oder deren &#220;bersetzung selbst zu lesen, sei nicht plausibel, zumal der Kl&#228;ger ausweislich der vorgelegten E-Mail-Korrespondenz &#252;ber den Entwurf des Revisionsberichtes und &#252;ber einen Projektplan zur Umsetzung der Feststellungen der Revision vom 9. und 13. M&#228;rz 2017 eingebunden gewesen sei (Anlagen BB 32 - 34 zum Schriftsatz vom 30. September 2019). Es sei auch nicht nachvollziehbar, warum der Kl&#228;ger zur Abschlussbesprechung des Audits am 14. November 2017 eingeladen sein sollte, wenn er an dem Revisionsprozess nicht beteiligt gewesen sei. Dar&#252;ber hinaus sei der Kl&#228;ger selbst in den Revisionsprozess in der Einheit CCP eingebunden gewesen und habe Informationen zur Anzahl eingesetzter Zeitarbeitskr&#228;fte, darunter der Produktionsarbeitskr&#228;fte sowie die Kosten f&#252;r die Zeitarbeitskr&#228;fte und das Produktionspersonal zugeliefert. Auf die vorgelegte E-Mail des Herrn Pr. vom 8. M&#228;rz 2017 (Anlage BB 36 zum Schriftsatz vom 30. September 2019) habe der Kl&#228;ger per E-Mail am 9. M&#228;rz 2017 die angeforderten Informationen geliefert, soweit sie &#252;ber FHG/LP beschaffte Zeitarbeitskr&#228;fte betroffen h&#228;tten (Anlage BB 37 zum Schriftsatz vom 30. September 2019). Selbst wenn der Kl&#228;ger keine seiner E-Mails in diesem Zusammenhang gelesen h&#228;tte, habe er selbst mit seinem schrifts&#228;tzlichem Vorbringen einger&#228;umt, dass sein Vorgesetzter ihn &#252;ber den Revisionsprozess informiert habe. Sein Vortrag zu dem angeblich beschr&#228;nkten Inhalt dieser Information sei in sich widerspr&#252;chlich und schon deshalb nicht glaubhaft. Er sei dar&#252;ber hinaus widerlegt durch die Weiterleitung der Originalberichte per E-Mail an den Kl&#228;ger. Selbst wenn man den Vortrag des Kl&#228;gers zu dem beschr&#228;nkten Inhalt der Information als wahr unterstelle, w&#228;ren ihm wesentliche Beanstandungen der Revision bekannt gewesen. Danach habe der Kl&#228;ger zumindest gewusst, dass die bisherige Anforderungspraxis &#252;ber ein zentrales Mail-Postfach nicht mehr akzeptabel gewesen sei, dass s&#228;mtliche Zeitarbeitskr&#228;fte sowohl tats&#228;chlich als auch in dem SAP-System eindeutig einer Dienstleistung zugeordnet werden m&#252;ssten und dass ein &#252;berpr&#252;fbarer Abrechnungsprozess erforderlich gewesen sei. Die Behauptung des Kl&#228;gers, er sei nicht in die Umsetzung der Vorgaben der Konzernrevision eingebunden gewesen, sei im &#220;brigen auch schon durch den eigenen Vortrag des Kl&#228;gers widerlegt. Danach sei der Kl&#228;ger von seinem Vorgesetzten mit der Pr&#252;fung beauftragt worden, wie ein Freigabeprozess auf Basis der in der Pr&#228;sentation zum Beschaffungsprozess niedergelegten Grunds&#228;tzen gestaltet sein k&#246;nne. Auf dieser Grundlage habe der Kl&#228;ger die Pr&#228;sentation zur "Funktionstrennung (4-Augen-Prinzip) bei Leasingkr&#228;ften innerhalb FHG/LP" vom September 2017 (Anlage BB 1) entwickelt. Selbst wenn man unterstelle, dass Herr S. den Kl&#228;ger zur Unterzeichnung von Stundenzetteln angewiesen habe, h&#228;tte der Kl&#228;ger sich pflichtgem&#228;&#223; verhalten k&#246;nnen. Von einer F&#252;hrungskraft auf der Hierarchieebene des Kl&#228;gers habe sie erwarten k&#246;nnen, dass er sich einer Weisung seines Vorgesetzten, ohne eine eigene Pr&#252;fung Stundenzettel zu unterzeichnen und damit eine Leistungserbringung zu best&#228;tigen, schlicht widersetzt h&#228;tte. Dies gelte umso mehr, als die Konzernrevision der Beklagten gravierende M&#228;ngel bei der Leistungsanerkennung, insbesondere die mangelnde &#220;berpr&#252;fung von Stundenzetteln eingesetzter Zeitarbeitskr&#228;fte beanstandet h&#228;tte. Der Kl&#228;ger h&#228;tte sp&#228;testens nach der ersten Weisung seines Vorgesetzten vor der Unterzeichnung weiterer Stundezettel &#252;berpr&#252;fen k&#246;nnen, ob die Zeitarbeitskr&#228;fte eingesetzt seien. Der Kl&#228;ger h&#228;tte die Stundenzettel ausdr&#252;cklich im Auftrag des Herrn S. mit einem entsprechenden Zusatz unterzeichnen und die Unterschriftenzeile entsprechend auf Herrn S. &#228;ndern k&#246;nnen, wenn seiner Ansicht nach Herr S. f&#252;r die Leistungsanerkennung zust&#228;ndig gewesen sei. Der Kl&#228;ger h&#228;tte die Revision &#252;ber die Weisung informieren und sich erkundigen k&#246;nnen, ob eine Leistungsanerkennung ohne eigene Leistungs&#252;berpr&#252;fung zul&#228;ssig sei. Aus ihrer Sicht w&#252;rden die folgenden Anhaltspunkte ihre Bewertung st&#252;tzen, dass der Kl&#228;ger an dem betr&#252;gerischen System pflichtwidrig mitgewirkt habe. Das Arbeitsgericht Ludwigshafen am Rhein habe ihre Bewertung in dem K&#252;ndigungsschutzverfahren eines anderen ehemaligen Mitarbeiters, das denselben Sachverhaltskomplex betreffe, geteilt (Urteil vom 26. Juni 2019 - 4 Ca 660/18). Dem Kl&#228;ger seien Unterdeckungen der Dienstleistungen in seiner Funktion als Controller bekannt gewesen. Das funktionale Controlling habe in Besprechungen ("Jour-Fixe") auf entstandene Unterdeckungen und Budgetabweichungen hingewiesen. Der Kl&#228;ger habe also die erheblichen Verluste durch den Einsatz externer Zeitarbeitskr&#228;fte gekannt. Entgegen der Auffassung des Kl&#228;gers habe es nicht dem funktionalen Controlling oblegen, die Kostenstr&#246;me zu kontrollieren. W&#228;hrend das funktionale Controlling f&#252;r die Steuerung und Beratung der operativen Einheit FHG/LP zust&#228;ndig seien, habe die operative Durchf&#252;hrung des Controlling und die Kontrolle der Kostenstr&#246;me in der Verantwortung des Kl&#228;gers gelegen. Der Kl&#228;ger habe die Unterzeichnung von Stundenzetteln &#252;bernommen, die die Grundlage f&#252;r die Abrechnung nicht erbrachter Arbeitseins&#228;tze gegen&#252;ber ihr gewesen seien. Zu einem Zeitpunkt, nachdem die Konzernrevision die mangelnde Zuordnung von Zeitarbeitskr&#228;ften zu konkreten Dienstleistungen beanstandet habe, sei vom Kl&#228;ger die Verantwortung f&#252;r die "projektunterst&#252;tzenden Dienstleistungen" &#252;bernommen worden. Den "projektunterst&#252;tzenden Dienstleistungen" seien T.-Mitarbeiter zugeordnet, die keine Leistungen f&#252;r sie erbracht h&#228;tten. Nach ihrem Eindruck h&#228;tten die Beteiligten einschlie&#223;lich des Kl&#228;gers in der ihm zugewiesenen Doppelrolle dadurch Strukturen und Zust&#228;ndigkeiten geschaffen, die gegen&#252;ber anderen Abteilungen und insbesondere gegen&#252;ber der Konzernrevision den Eindruck einer ordnungsgem&#228;&#223;en Zuordnung von Zeitarbeitskr&#228;ften und einer effektiven &#220;berpr&#252;fung erbrachter Arbeitsleistungen von Zeitarbeitskr&#228;ften erwecken sollten. Nach ihrer Bewertung sei der Kl&#228;ger in diese Strukturierung eingebunden und nicht lediglich ein Weisungsempf&#228;nger seines Vorgesetzten gewesen. Die K&#252;ndigungserkl&#228;rungen vom 16. und 23. April 2018 habe Herr Sc. eigenh&#228;ndig unterzeichnet. Die Zur&#252;ckweisung der K&#252;ndigungen gehe ins Leere. Die gesetzlichen Vertretungsbefugnisse seien aus dem Handelsregister ersichtlich. Rechtsgesch&#228;ftliche Vollmachten seien jeweils im Original beigef&#252;gt und von gesetzlich vertretungsbefugten Personen in ausreichender Anzahl wirksam erteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Parteien nebst Anlagen sowie auf die Sitzungsprotokolle und den gesamten Akteninhalt Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig, aber unbegr&#252;ndet. Die Berufung des Kl&#228;gers ist zul&#228;ssig und hat auch in der Sache im Wesentlichen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Entgegen der Ansicht der Beklagten wird die Berufungsbegr&#252;ndung des Kl&#228;gers vom 19. Dezember 2018 den gesetzlichen Anforderungen des &#167;&#160;520 Abs.&#160;3 S.&#160;2 Nr.&#160;2 ZPO gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Eine Berufungsbegr&#252;ndung muss gem&#228;&#223; &#167;&#160;520 Abs.&#160;3 S.&#160;2 Nr.&#160;2 ZPO die Umst&#228;nde bezeichnen, aus denen sich die Rechtsverletzung durch das angefochtene Urteil und deren Erheblichkeit f&#252;r das Ergebnis der Entscheidung ergeben. Die Berufungsbegr&#252;ndung muss auf den zur Entscheidung stehenden Fall zugeschnitten sein und sich mit den rechtlichen oder tats&#228;chlichen Argumenten des angefochtenen Urteils befassen, wenn sie diese bek&#228;mpfen will. F&#252;r die erforderliche Auseinandersetzung mit den Urteilsgr&#252;nden der angefochtenen Entscheidung reicht es nicht aus, die tats&#228;chliche oder rechtliche W&#252;rdigung durch das Arbeitsgericht mit formelhaften Wendungen zu r&#252;gen und lediglich auf das erstinstanzliche Vorbringen zu verweisen oder dieses zu wiederholen. Eine schl&#252;ssige, rechtlich haltbare Begr&#252;ndung kann allerdings nicht verlangt werden (<em>BAG 19. Juli 2016 - 2 AZR 637/15 - Rn. 18, NZA 2017, 116; BAG 09. Oktober 1997 - 2 AZR 32/97 - Rn. 24, juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424867","part":"L","price":0,"visited":true,"anchor":"_retrdlink_92","linkToSameDocumentAndPart":true}}' name="rd_92" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>92</a>
</dt>
<dd><p>Das Arbeitsgericht hat seine (teilweise) klageabweisende Entscheidung darauf gest&#252;tzt, dass allein in der Unterzeichnung der monatlichen Stundenzettel f&#252;r die T.-Mitarbeiter und der Anbringung des "gepr&#252;ft"-Stempels ein wichtiger Grund i.S.v. &#167;&#160;626 Abs.&#160;1 BGB liege und das aus den dargestellten Erw&#228;gungen als grob fahrl&#228;ssig einzustufende Verhalten des Kl&#228;gers zu einem schwerwiegenden Vertrauensbruch f&#252;hre. Der Kl&#228;ger hat sich mit den hierf&#252;r angef&#252;hrten Argumenten des Arbeitsgerichts befasst und im Einzelnen ausgef&#252;hrt, aus welchen Gr&#252;nden sein Verhalten entgegen der Bewertung des Arbeitsgerichts nicht als grob fahrl&#228;ssig einzustufen sei und kein K&#252;ndigungsgrund vorliege:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Das Arbeitsgericht habe zwar nicht verkannt, es aber nicht korrekt und zu seinen Gunsten bewertet, dass er gegen&#252;ber seinem direkten und langj&#228;hrigen Vorgesetzten weisungsabh&#228;ngig gewesen sei. Neben ihm seien auch zahlreiche andere Mitarbeiter der Beklagten davon ausgegangen, dass T.-Mitarbeiter existierten und f&#252;r Herrn S. t&#228;tig seien. Die Gesch&#228;ftspraxis, monatliche Stundenzettel zu unterzeichnen und lediglich auf Plausibilit&#228;t zu &#252;berpr&#252;fen, sei g&#228;ngige und &#252;bliche Praxis bei der Beklagten, weil eine &#220;berpr&#252;fung der einzelnen Leasingmitarbeiter vor Ort schlichtweg unm&#246;glich und tats&#228;chlich nicht durchf&#252;hrbar sei. Das Arbeitsgericht habe dies verkannt und auch nicht ber&#252;cksichtigt, dass die Beklagte die identische Praxis der Unterzeichnung der Stundenzettel auch nach seiner Freistellung unver&#228;ndert fortgef&#252;hrt habe. Im Hinblick darauf, dass eine &#220;berpr&#252;fung der tats&#228;chlichen Erbringung der Leistungen weder vor noch nach der Revision im Rahmen der zweiten Genehmigung erfolgt sei, habe es auch kein Vier-Augen-Prinzip gegeben, von dem das Arbeitsgericht zu Unrecht ausgehe. Er sei nie &#252;ber Inhalt und Auswirkungen der Revision informiert worden. Ihm seien keinerlei Anweisungen seitens der Pr&#252;fer erteilt oder eine Schulung hinsichtlich der Unterzeichnung von Stundenzetteln angeboten worden. Das Arbeitsgericht habe weiterhin verkannt, dass er zu keiner Zeit eine Kontrollpflicht f&#252;r die &#220;berpr&#252;fung der angegebenen Stunden auf dem Stundenzettel gehabt habe. Die Kontrolle der Mitarbeiter habe vor und nach dem Audit Herrn S. oblegen. Die Revision h&#228;tte letztlich Herrn S. untersagen m&#252;ssen, Stundenzettel durch Mitarbeiter seiner Einheit unterzeichnen zu lassen, und h&#228;tte die von Herrn S. unterzeichneten Stundenzettel durch eine andere Person pr&#252;fen lassen m&#252;ssen, die nicht dessen Einheit zugeordnet gewesen sei. Das Arbeitsgericht sei zu Unrecht davon ausgegangen, dass er nach dem Audit und den hieraus resultierenden Anweisungen genau gewusst habe, was die Beklagte k&#252;nftig bei der Pr&#252;fung der Stundenzettel der Leasingarbeitnehmer erwarte. Er habe weder vors&#228;tzlich noch fahrl&#228;ssig ein Sicherungsmechanismus der Beklagten ausgehebelt. Vielmehr sei er davon ausgegangen, dass der Sicherungsmechanismus des Audits angewandt werde, in dem mit der Unterzeichnung der Stundenzettel und deren Kontrolle zwei verschiedene Teams in der Gruppe des Herrn S. zust&#228;ndig gewesen seien. Er habe sich bei jedem einzelnen Stundenzettel, den er auf Anweisung seines Vorgesetzten in Vertretung habe unterschreiben sollen, bei diesem r&#252;ckversichert, dass die darauf angegebenen Stunden des Mitarbeiters stimmten und der Stundenzettel korrekt ausgef&#252;hrt sei. Sein Vorgesetzter habe die Kontrollm&#246;glichkeit und Kontrollpflicht gehabt, die er ja selbst nicht habe aus&#252;ben k&#246;nnen und die ihm auch nicht &#252;bertragen gewesen sei. Entgegen der Auffassung des Arbeitsgerichts habe f&#252;r ihn auch nicht der geringste Anlass bestanden, an den Anweisungen seines Vorgesetzten zu zweifeln und die Unterschriftsleistung in Vertretung mit dem Hinweis auf die Kontrolle zu verweigern. Zum einen sei nicht nur ihm, sondern allgemein bekannt gewesen, dass die T.-Leasingmitarbeiter f&#252;r Herrn S. t&#228;tig seien. Zum anderen seien ihm auch einzelnen Herren der Firma T. selbst bekannt gewesen. Es habe somit kein Anlass bestanden, die eindeutigen Aussagen des Herrn S. in Zweifel zu ziehen und die Arbeitsanweisung zu verweigern. Hier habe das Arbeitsgericht verkannt, dass er in seiner Funktion als einer der Teamleiter unter dem Gruppenleiter S. keine Schl&#252;sselposition innegehabt und ihm eine solche auch nicht &#252;bertragen worden sei. Es habe somit zu keinem Zeitpunkt ein wichtiger Grund f&#252;r eine Beendigung des Arbeitsverh&#228;ltnisses vorgelegen, sei es im Rahmen einer fristlosen K&#252;ndigung oder im Rahmen einer ordentlichen K&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Mit diesen Ausf&#252;hrungen in seiner fristgem&#228;&#223; eingegangenen Berufungsbegr&#252;ndung hat sich der Kl&#228;ger in ausreichender Weise zugeschnitten auf den vorliegenden Fall mit der Argumentation des Arbeitsgerichts befasst. Auf die Frage, ob und inwieweit diese Begr&#252;ndung schl&#252;ssig und rechtlich haltbar ist, kommt es f&#252;r die Zul&#228;ssigkeitsanforderungen des &#167;&#160;520 Abs.&#160;3 S.&#160;2 Nr.&#160;2 ZPO nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Die hiernach zul&#228;ssige Berufung des Kl&#228;gers hat auch in der Sache im Wesentlichen Erfolg, w&#228;hrend die Berufung der Beklagten unbegr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Die zul&#228;ssigen K&#252;ndigungsschutzantr&#228;ge sind begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die au&#223;erordentliche (Tat-)K&#252;ndigung vom 16. April 2018 und die au&#223;erordentliche (Verdachts-)K&#252;ndigung vom 23. April 2018 sind mangels wichtigen Grundes i.S.v. &#167;&#160;626 Abs.&#160;1 BGB unwirksam. Die jeweils hilfsweise ausgesprochenen ordentlichen K&#252;ndigungen vom 16. und 23. April 2018 sind sozial ungerechtfertigt und damit rechtsunwirksam (&#167;&#160;1 Abs.&#160;2 i.V.m. Abs.&#160;1 KSchG). Die Beklagte ist danach zur vorl&#228;ufigen Weiterbesch&#228;ftigung des Kl&#228;gers verpflichtet. Lediglich der allgemeine Feststellungsantrag ist mangels Feststellungsinteresses i.S.v. &#167;&#160;256 Abs.&#160;1 ZPO unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p><strong>1.</strong> Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses selbst bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Daf&#252;r ist zun&#228;chst zu pr&#252;fen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde "an sich", d. h. typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile - jedenfalls bis zum Ablauf der K&#252;ndigungsfrist - zumutbar ist oder nicht (<em>BAG 13. Dezember 2018 - 2 AZR 370/18 - Rn. 15, NZA 2019, 445</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p><strong>2.</strong> Die Beklagte hat die streitgegenst&#228;ndlichen K&#252;ndigungen darauf gest&#252;tzt, dass der Kl&#228;ger in seiner Funktion als Teamleiter aktiv an einem durch seinen Vorgesetzten und den fr&#252;heren Leiter der Untereinheit "Zeitarbeit (Leasing)" im Zusammenwirken mit externen Beteiligten errichteten betr&#252;gerischen System mitgewirkt habe, in dem die C.-internen Beteiligten durch Manipulationen des Standardprozesses f&#252;r die Beschaffung von Zeitarbeiterkr&#228;ften Bedarf an externen Zeitarbeitskr&#228;ften vorget&#228;uscht h&#228;tten, vermeintliche Zeitarbeitskr&#228;fte der Unternehmen T. und Sp. ausgew&#228;hlt und beauftragt h&#228;tten, tats&#228;chlich nicht erbrachte Leistungen anerkannt und Zahlungen auf Rechnungen dieser Unternehmen freigegeben h&#228;tten. Die pflichtwidrige Mitwirkung des Kl&#228;gers an dem betr&#252;gerischen System habe darin bestanden, dass er in der Zeit von Mai 2012 bis zu seiner Freistellung am 30. Januar 2018 in seiner Funktion als Teamleiter planm&#228;&#223;ig die erste Genehmigung f&#252;r vorget&#228;uschte Bestellanforderungen ohne tats&#228;chlichen Bedarf an Zeitarbeitskr&#228;ften erteilt habe, bereits vor dem Audit im Fr&#252;hjahr 2017 als Controller an der Verschleierung der Kosten mitgewirkt habe, indem er unbeanstandet gelassen habe, dass Kosten f&#252;r die vermeintlich eingesetzten Zeitarbeitskr&#228;fte abweichend vom regul&#228;ren Prozess nicht der Einsatzeinheit zugeordnet oder zumindest weiterbelastet, sondern vollst&#228;ndig &#252;ber die Betriebskostenstelle "In-Job" abgerechnet worden seien, nach dem Audit im Fr&#252;hjahr 2017 die Er&#246;ffnung der Kostenstelle "projektunterst&#252;tzende Dienstleistungen" angefordert habe, auf die er auch von T. und Sp. abgerechnete Mitarbeiter gebucht und Ende November sowie Ende Dezember 2017 Buchungen von jeweils knapp unter 1 Million EUR auf diese Kostenstelle angewiesen habe und ab 2014 Stundenzettel der von Sp. abgerechneten Zeitarbeitskr&#228;fte sowie ab Juli 2017 Stundenzettel der von T. abgerechneten Zeitarbeitskr&#228;fte abgezeichnet habe, obwohl sie keine Leistungen erbracht h&#228;tten, jedenfalls aber ohne sich selbst zu vergewissern, ob die behaupteten Leistungen erbracht worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p><strong>3.</strong> Entgegen der Auffassung der Beklagten l&#228;sst sich im Streitfall weder eine vors&#228;tzliche Beteiligung des Kl&#228;gers an dem angef&#252;hrten Betrugssystem noch ein entsprechender dringender Tatverdacht feststellen. F&#252;r den Vorwurf einer vors&#228;tzlichen Beteiligung des Kl&#228;gers an den angef&#252;hrten strafbaren Verhaltensweisen seines Vorgesetzten ist ein zumindest dringender Tatverdacht, auf den sich die Beklagte mit der vorsorglich ausgesprochenen Verdachtsk&#252;ndigung ebenfalls berufen hat, nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424867","part":"L","price":0,"visited":true,"anchor":"_retrdlink_101","linkToSameDocumentAndPart":true}}' name="rd_101" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>101</a>
</dt>
<dd><p><strong>a)</strong> Eine Verdachtsk&#252;ndigung kann gerechtfertigt sein, wenn starke, auf objektive Tatsachen begr&#252;ndete Verdachtsmomente vorliegen, die geeignet sind, das f&#252;r die Fortsetzung des Arbeitsverh&#228;ltnisses erforderliche Vertrauen zu zerst&#246;ren, und wenn der Arbeitgeber alle zumutbaren Anstrengungen zur Aufkl&#228;rung des Sachverhalts unternommen, insbesondere dem Arbeitnehmer Gelegenheit zur Stellungnahme gegeben hat. Der Verdacht muss auf konkrete, vom K&#252;ndigenden darzulegende und ggf. zu beweisende Tatsachen gest&#252;tzt sein. Er muss ferner dringend sein. Es muss eine gro&#223;e Wahrscheinlichkeit daf&#252;r bestehen, dass er zutrifft. Die Umst&#228;nde, die ihn begr&#252;nden, d&#252;rfen nach allgemeiner Lebenserfahrung nicht ebenso gut durch ein Geschehen zu erkl&#228;ren sein, das eine K&#252;ndigung nicht zu rechtfertigen verm&#246;chte. Blo&#223;e, auf mehr oder weniger haltbare Vermutungen gest&#252;tzte Verd&#228;chtigungen reichen nicht aus (<em>BAG 02. M&#228;rz 2017 - 2 AZR 698/15 - Rn. 22, NZA 2017, 1051</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p><strong>b)</strong> Diese Voraussetzungen einer Verdachtsk&#252;ndigung sind in Bezug auf den Vorwurf einer vors&#228;tzlichen Tatbeteiligung des Kl&#228;gers nicht erf&#252;llt. Die von der Beklagten vorgetragenen Umst&#228;nde begr&#252;nden nicht den (zumindest) dringenden Verdacht, dass der Kl&#228;ger vors&#228;tzlich an dem dargestellten Betrugssystem mitgewirkt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p><strong>aa) </strong>Der Kl&#228;ger hat vorgetragen, dass er an keinem Betrug zum Nachteil der Beklagten beteiligt gewesen sei oder hiervon Kenntnis gehabt habe. Der Vorwurf einer Beteiligung oder Kenntnis vom Abrechnungsbetrug sei bereits mangels eigener Bereicherung oder Vorteilsnahme in irgendeiner Art und Weise unschl&#252;ssig und widerspreche jeglicher Lebenserfahrung. Er habe vor jeder Unterschrift der Stundenzettel R&#252;cksprache mit seinem Vorgesetzten, Herrn S., gehalten und in dessen Auftrag gehandelt. Er sei an die Weisungen seines Vorgesetzten gebunden. Wenn dieser ihm eine Weisung erteile, n&#228;mlich f&#252;r ihn in Vertretung Stundenzettel zu unterzeichnen und er zu den einzelnen Stundenzetteln R&#252;cksprache mit seinem Vorgesetzten halte, ob diese auch tats&#228;chlich genehmigt werden k&#246;nnten, und erst dann unterzeichne, so k&#246;nne ihm in seiner Position kein strafrechtlich relevanter Vorwurf gemacht werden. Die Leasingkr&#228;fte der Firma T. seien n&#228;mlich direkt von Herrn S. betreut worden. Auch sei von Herrn S. entschieden worden, dass er ab September 2017 die Stundenzettel der rund 20 T.-Mitarbeiter unterschreibe. Da die Mitarbeiter jedoch von Herrn S. direkt betreut worden seien, habe er sich vor Unterschrift der Stundenzettel immer monatlich und mindestens telefonisch bei Herrn S. versichert, ob die Leistungen in Ordnung seien. Wie im Falle der 20 Leasingkr&#228;fte seien Leasingmitarbeiter auch direkt bei den einzelnen Leasingfirmen t&#228;tig, so dass eine &#220;berpr&#252;fung der einzelnen Mitarbeiter vor Ort durch ihn nicht erfolgen k&#246;nne. Herr S. habe die Platzierung der Leasingmitarbeiter bei den Leasingfirmen mit dem Mangel an B&#252;ror&#228;umen innerhalb der Personalplattform In-Job begr&#252;ndet. Deshalb habe er auch jeweils vor seiner Unterschriftsleistung mit seinem Vorgesetzten Herrn S. R&#252;cksprache gehalten, weil die 20 Leasingkr&#228;fte f&#252;r Herrn S. Weiterentwicklungskonzepte erbracht h&#228;tten und nur Herr S. habe wissen k&#246;nnen, ob entsprechende T&#228;tigkeiten und Ergebnisse vorliegen w&#252;rden. Herr S. habe kommuniziert, dass diese Leasingmitarbeiter f&#252;r die Erstellung von Weiterentwicklungskonzepten der Personalplattform In-Job eingesetzt w&#252;rden und von ihm - Herrn S. - selbst vor Ort beim Dienstleister betreut w&#252;rden. F&#252;r alle eingebundenen Teamleiter und Kollegen sei dies nicht verwunderlich gewesen, weil sich Herr S. h&#228;ufig selbst um Themen des Tagesgesch&#228;fts gek&#252;mmert und permanent neue Ideen zur Optimierung der Personalplattform In-Job an das F&#252;hrungsteam adressiert habe. Im Zuge des Projektes "SP-online" sei f&#252;r das Leasinggesch&#228;ft entschieden worden, dass f&#252;r die sog. erste Genehmigung zentral in der Gruppe von Herrn S. erfolgen solle. Die Genehmigungsaufgabe habe Herr S. an ihn delegiert, weil je nach Auftragslage zeitweise bis zu 250 Bestellanforderungen t&#228;glich h&#228;tten genehmigt werden m&#252;ssen. Im Auftrag seines Vorgesetzten Herrn S. und mit R&#252;cksprache habe er die Bestellanforderungen bis maximal 125.000,00 genehmigt. Ab 125.000,00 EUR habe die Genehmigung zus&#228;tzlich auch von Herrn N. durchgef&#252;hrt werden m&#252;ssen. Aufgrund des Volumens von &#252;ber 125.000,00 EUR seien die Genehmigungen bereits seit Jahren von Herrn N. f&#252;r die T.-Mitarbeiter durchgef&#252;hrt worden, der au&#223;erdem in regelm&#228;&#223;igen dauerhaften Austausch mit Herrn S. als seinem Mitarbeiter gestanden habe. Es entziehe sich seiner Kenntnis, ob und in welcher H&#246;he die Firma Sp. Scheinleistungen abgerechnet habe und wer hieran beteiligt gewesen sei. So sei z.B. Herr Q. &#252;ber Personalleasing von der Firma Sp. seiner Einheit zugeordnet und dort bereits t&#228;tig gewesen, als er die Teamleiterstelle &#252;bernommen habe. Der Mitarbeiter Q. habe in einem Nachbarb&#252;ro gesessen, weshalb er dessen T&#228;tigkeit habe &#252;berwachen k&#246;nnen und regelm&#228;&#223;ig sowie monatlich ordnungsgem&#228;&#223; dessen Stundenzettel unterzeichnet habe. Ebenso verhalte es sich bei Herrn U., welcher als Leasingmitarbeiter der Firma Sp. seit Fr&#252;hjahr 2017 seiner Dienstleistung zugeordnet gewesen sei. Auch hier habe er die Stundenzettel nach eigener Kontrolle und Kenntnis ordnungsgem&#228;&#223; abgezeichnet. F&#252;r drei weitere Mitarbeiter der Firma Sp., die Herrn Bi., Sy. und Dr. Ts. habe er auf Anweisung seines Vorgesetzten, Herrn S., nach R&#252;cksprache mit einem Mitarbeiter der Firma Sp., Herrn Ml., Stundenzettel unterzeichnet und dabei auf Anweisung von Herrn S. dessen Aufgabe wahrgenommen. Ob es sich hierbei um Scheinprojekte gehandelt habe, entziehe sich seiner Kenntnis. F&#252;r ihn seien jedenfalls die Anweisungen von Herrn S. zur Unterzeichnung der Stundenzettel f&#252;r diese drei Mitarbeiter in sich schl&#252;ssig und glaubhaft gewesen, da die Mitarbeiter f&#252;r Herrn S. an S.-Ch.-Projekten h&#228;tten arbeiten sollen und er auf Weisung seines Vorgesetzten diesbez&#252;glich auch bei der Firma Sp. Aktenordner abgeholt habe. Auch im Hinblick darauf, dass f&#252;r die T&#228;tigkeit der Leasingmitarbeiter nicht notwendigerweise eine Pr&#228;senz vor Ort erforderlich sei und Leasingmitarbeiter auch vor Ort t&#228;tig gewesen seien, habe f&#252;r ihn kein Anhaltspunkt bestanden, die Angaben seines Vorgesetzten in Zweifel zu ziehen. Soweit die Beklagte auf seine E-Mail vom 06. Dezember 2017 zum angeblichen Nachweis von T&#228;uschungs- und Betrugshandlungen zur&#252;ckgreife, treffe die Behauptung der Beklagten, die Leasingkr&#228;fte seien f&#252;r nicht existente Scheinprojekte eingesetzt gewesen, nicht zu. Aus dem Projekt "In-Job 4.0" habe das Projekt Voice resultiert, das immer noch unter diesem Namen existiere. Er habe die E-Mail deshalb als streng vertraulich gekennzeichnet, weil in der Liste auch Leasingkr&#228;fte, n&#228;mlich die Mitarbeiter Ba., Tr. und Hg., aufgef&#252;hrt gewesen seien, die sich im Team von Herrn H. befunden h&#228;tten. Im Hinblick darauf, dass einige Mitarbeiter von Herrn H. Zugriff auf dessen Mail-Postfach gehabt h&#228;tten, habe vermieden werden sollen, dass die Mitarbeiter erfahren w&#252;rden, dass die Leasingkr&#228;fte im Team durch C.-Mitarbeiter abgel&#246;st werden sollten. Daher habe er die E-Mail verschl&#252;sselt und zudem mit dem Vermerk "streng vertraulich" im Nachrichtentext hinterlegt. Ebenso verhalte es sich mit seiner E-Mail an Herrn H. bez&#252;glich der Mitarbeiter der Firma Sp.. Nach der Revision im Jahr 2017 sei er durch seinen Vorgesetzten, Herrn S., angewiesen worden, die Mitarbeiter der T. in die Dienstleistung "projektunterst&#252;tzende Dienstleistungen" aufzunehmen. Da sein Vorgesetzter stets erkl&#228;rt habe, er ben&#246;tige T.-Mitarbeiter f&#252;r eigene Fortbildungs- und Entwicklungsma&#223;nahmen, habe er keinen Verdacht eines Abrechnungsbetruges durch seinen Vorgesetzten sch&#246;pfen k&#246;nnen. Vielmehr sei dadurch f&#252;r ihn von Herrn S. klargestellt worden, dass auf die Dienstleistung f&#252;r die T.-Mitarbeiter zwar Ausgaben gebucht w&#252;rden, jedoch keine Einnahmen, wie dies bei anderen Dienstleistungen der Fall sei, weil die T.-Mitarbeiter f&#252;r Herrn S. t&#228;tig gewesen seien und keine Einnahmen von C.-Betrieben generiert h&#228;tten. Die Einf&#252;hrung der neuen Kostenstelle "projektunterst&#252;tzende Dienstleistungen" habe dazu gef&#252;hrt, dass er den Auftrag erhalten habe, eine Unterdeckung der T.-Mitarbeiter in H&#246;he von ca. 1 Million EUR auf der Kostenstelle "Betriebskosten In-Job" auf zwei Monate aufzuteilen und die Unterdeckung in die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" zu buchen. Die Umbuchungen seien von Herrn S. und Herr P. damit begr&#252;ndet worden, dass die neue Kostenstelle "projektunterst&#252;tzende Dienstleistungen" die Kosten f&#252;r IT-Dienstleistungen und Projekte von Herrn S. visualisiere und durch die r&#252;ckwirkende Buchung alle Kosten dieser beiden Leistungen, bestehend aus IT-Dienstleistungen und Projekten von Herrn S., f&#252;r komplett 2017 aufzeige. Nach der betriebsinternen Revision, nach der eine Zuordnung zu Dienstleistungen habe erfolgen m&#252;ssen, habe er von Herrn S. die Anweisung erhalten, die 20 externen Leasingkr&#228;fte des Herrn S. der Dienstleistung "projektunterst&#252;tzende Dienstleistungen" zuzuordnen. Ohne dass dies sein Vorgesetzter h&#228;tte begr&#252;nden m&#252;ssen, sei ihm mitgeteilt worden, dass diese Leasingkr&#228;fte einzig in die Dienstleistung passen w&#252;rden, weil nur hier der IT-Bezug bestehe. F&#252;r ihn sei diese Argumentation auch schl&#252;ssig gewesen, weil die 20 externen Leasingkr&#228;fte des Herrn S. nach dessen Angaben mit Weiterentwicklungskonzepten besch&#228;ftigt gewesen seien. Er sei auch deshalb nicht misstrauisch geworden, weil es tats&#228;chlich Mitarbeiter der T. gegeben habe, die Leistungen f&#252;r Herrn S. durchgef&#252;hrt h&#228;tten. Weshalb h&#228;tte er daran zweifeln sollen, dass ausgerechnet einige andere Mitarbeiter, f&#252;r die er weisungsgem&#228;&#223; unterzeichnen solle, nicht existierten und er von seinem Vorgesetzten direkt angelogen, manipuliert und missbraucht werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p><strong>bb) </strong>Die von der Beklagten angef&#252;hrten Anhaltspunkte f&#252;r eine vors&#228;tzliche Tatbeteiligung des Kl&#228;gers begr&#252;nden nicht den dringenden Verdacht, dass der Kl&#228;ger entgegen seiner Darstellung vors&#228;tzlich an dem dargestellten Betrugssystem mitgewirkt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Soweit die Beklagte angef&#252;hrt hat, dass dem Kl&#228;ger Unterdeckungen der Dienstleistungen in seiner Funktion bekannt gewesen seien und er die erheblichen Verluste durch den Einsatz externer Zeitarbeitskr&#228;fte gekannt habe, besagt dies nicht, dass er auch die M&#246;glichkeit erkannt hat, dass mit den von seinem Vorgesetzten zu verantwortenden Kosten f&#252;r die von ihm angeblich eingesetzten Zeitarbeitskr&#228;fte keine entsprechenden Leistungen f&#252;r die von ihm behaupteten Weiterentwicklungskonzepte bzw. Projekte verbunden waren. Im Hinblick darauf, dass sich die angeblichen Weiterentwicklungskonzepte keiner anderen Einheit spezifisch zuordnen lie&#223;en, konnten die daf&#252;r anfallenden Kosten auch keiner anderen spezifischen Kostenstelle weiterbelastet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001424867","part":"L","price":0,"visited":true,"anchor":"_retrdlink_106","linkToSameDocumentAndPart":true}}' name="rd_106" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>106</a>
</dt>
<dd><p>Zu der &#252;bernommenen Unterzeichnung von Stundenzetteln, die Grundlage f&#252;r die Abrechnung nicht erbrachter Arbeitseins&#228;tze gegen&#252;ber der Beklagten waren, hat der Kl&#228;ger unwiderlegt vorgetragen, dass er die Stundenzettel jeweils auf Weisung seines Vorgesetzten und nach jeweiliger vorheriger R&#252;cksprache unterzeichnet habe. Den Arbeitgeber trifft die Darlegungs- und Beweislast auch f&#252;r diejenigen Tatsachen, die einen vom Gek&#252;ndigten behaupteten Rechtfertigungsgrund ausschlie&#223;en (<em>BAG 17. M&#228;rz 2016 - 2 AZR 110/15 - Rn. 32, juris</em>). Den oben dargestellten substantiierten Vortrag des Kl&#228;gers zur Rechtfertigung der ihm vorgeworfenen Abzeichnung der Stundenzettel hat die darlegungs- und beweisbelastete Beklagte nicht unter Beweisantritt widerlegt. Vielmehr hat der Vorgesetzte des Kl&#228;gers bei seiner Vernehmung durch den internen Ermittlungsdienst der Beklagten ausweislich der vorgelegten Vernehmungsprotokolle die diesbez&#252;glichen Angaben des Kl&#228;gers ausdr&#252;cklich best&#228;tigt. Diese Darstellung des Kl&#228;gers wird auch nicht durch die von der Beklagten angef&#252;hrten Abwesenheitszeiten seines Vorgesetzten widerlegt. Der Kl&#228;ger hat darauf verwiesen, dass auch w&#228;hrend der Abwesenheitszeiten des Herrn S. Telefonate erfolgt seien oder Stundenzettel elektronisch mit der Weisung zugeschickt worden seien, er solle diese unterschreiben. In Bezug auf die Leasingkr&#228;fte, die keine Leistungen erbracht haben sollen, besteht die Besonderheit gerade darin, dass diese nicht vom Kl&#228;ger selbst mit bestimmten Arbeiten besch&#228;ftigt wurden, sondern nach der unwiderlegten Darstellung des Kl&#228;gers von seinem Vorgesetzten angeblich selbst betreut wurden, so dass auch nur dieser beurteilen konnte, ob die dokumentierten Leistungen tats&#228;chlich erbracht worden sind. Der Kl&#228;ger hat sich nach seinem unwiderlegten Vortrag auf die Weisungen seines Vorgesetzten, der die ca. 20 T.-Mitarbeiter angeblich selbst f&#252;r Weiterentwicklungskonzepte eingesetzt hat, verlassen und in dessen Auftrag Stundenzettel unterzeichnet. Ausweislich der vorgelegten Vernehmungsprotokolle hat der Vorgesetzte des Kl&#228;gers, Herr S., selbst best&#228;tigt, dass der Kl&#228;ger ihm vertraut und bei der Unterzeichnung der Stundenzettel geglaubt und nichts von dem Betrugssystem gewusst habe. Im Streitfall kann mithin nicht mit zumindest gro&#223;er Wahrscheinlichkeit angenommen werden, dass der Kl&#228;ger entgegen seiner Einlassung die M&#246;glichkeit erkannt hat, dass die angeblich von seinem Vorgesetzten eingesetzten Leasingkr&#228;fte trotz der ihm erteilten Anweisung zur Unterzeichnung der Stundenzettel und der jeweils erfolgten R&#252;cksprache tats&#228;chlich &#252;berhaupt keine Leistungen erbracht haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Soweit Zeitarbeitnehmer der Firma Sp. bei der Beklagten im Einsatz waren, erbrachten diese zumindest zeitweise auch tats&#228;chlich Leistungen. Nach dem eigenen Vortrag der Beklagten ist im Unterschied zur Situation bei der Firma T. nicht davon auszugehen, dass s&#228;mtliche der abgerechneten Leistungen Scheinleistungen darstellen. In Bezug auf die Zeitarbeitnehmer, die nach dem Vortrag der Beklagten keine Leistungen entsprechend den vom Kl&#228;ger regelm&#228;&#223;ig unterschriebenen Stundenzetteln erbracht haben sollen, hat der Kl&#228;ger unwiderlegt vorgetragen, dass er auf Anweisung seines Vorgesetzten Herrn S. und nach R&#252;cksprache mit einem Mitarbeiter der Firma Sp., konkret mit Herrn Ml., Stundenzettel unterzeichnet und dabei auf Anweisung von Herrn S. dessen Aufgabe wahrgenommen habe. Ob es sich hierbei um Scheinprojekte gehandelt habe, entziehe sich seiner Kenntnis. Bei den bezeichneten Mitarbeitern der Firma Sp. kann ebenfalls nicht mit zumindest gro&#223;er Wahrscheinlichkeit davon ausgegangen werden, dass der Kl&#228;ger entgegen seiner Einlassung die M&#246;glichkeit erkannt hat, dass die angeblich f&#252;r die bezeichneten Projekte eingesetzte Leasingkr&#228;fte tats&#228;chlich keine entsprechenden Leistungen erbracht haben. Selbst wenn man gem&#228;&#223; dem Vortrag der Beklagten davon ausgeht, dass die Firma Sp. die angef&#252;hrten Schulungsunterlagen, mit denen die betreffenden Zeitarbeitnehmer befasst gewesen sein sollen, nicht f&#252;r die Beklagte, sondern f&#252;r eigene Zwecke hat erstellen lassen, lassen die (ggf. unzutreffenden) Angaben auf den Stundenzetteln nicht darauf schlie&#223;en, dass der Kl&#228;ger die M&#246;glichkeit einer Abrechnung von Scheinleistungen erkannt und gebilligt hat. Vielmehr ist es ebenso gut m&#246;glich, dass er gem&#228;&#223; seiner Einlassung gutgl&#228;ubig war, zumal die in seinem Team eingesetzten Mitarbeiter der Firma Sp. tats&#228;chlich Leistungen erbracht haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Der Vorwurf der Beklagten, der Kl&#228;ger habe die sog. 1. Genehmigung auch f&#252;r vorget&#228;uschte Bestellanforderungen ohne tats&#228;chlichen Bedarf an Zeitarbeitskr&#228;ften erteilt, &#228;ndert nichts daran, dass es jedenfalls keine hinreichenden Anhaltspunkte bzw. Verdachtsmomente daf&#252;r gibt, dass der Kl&#228;ger die M&#246;glichkeit erkannt, dass der gemeldete Bedarf an Zeitarbeitskr&#228;ften lediglich vorget&#228;uscht war. Der Kl&#228;ger hat vorgetragen, dass die zentral in der Gruppe von Herrn S. wahrzunehmende Aufgabe (Erteilung der sog. 1. Genehmigung) von diesem an ihn delegiert worden sei, weil je nach Auftragslage zeitweise bis zu 250 Bestellanforderungen t&#228;glich h&#228;tten genehmigt werden m&#252;ssen. Im Auftrag seines Vorgesetzten Herrn S. und mit R&#252;cksprache habe er die Bestellanforderungen bis maximal 125.000,00 EUR genehmigt. Ab 125.000,00 EUR habe die Genehmigung zus&#228;tzlich auch von Herrn N. durchgef&#252;hrt werden m&#252;ssen. Aufgrund des Volumens von &#252;ber 125.000,00 EUR seien die Genehmigungen bereits seit Jahren von Herrn N. f&#252;r die T.-Mitarbeiter durchgef&#252;hrt worden, der au&#223;erdem in regelm&#228;&#223;igen dauerhaften Austausch mit Herrn S. als seinem Mitarbeiter gestanden habe. Danach ist es ebenso gut m&#246;glich, dass der Kl&#228;ger - ebenso wie Herr N. als der Vorgesetzte des Herrn S. - auch bei Erteilung der sog. 1. Genehmigung nicht damit gerechnet hat, dass bei bestimmten Bestellanforderungen ein Bedarf an Leasingkr&#228;ften tats&#228;chlich nicht bestand, sondern in einem von seinem eigenen Vorgesetzten - bereits vor der Aufnahme der T&#228;tigkeit des Kl&#228;gers zum 01. Mai 2012 als Teamleiter - angelegten Betrugssystem lediglich vorget&#228;uscht war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Soweit der Kl&#228;ger in einer E-Mail am 06. Februar 2017 an H. die &#252;bersandte Liste als "streng vertraulich" bezeichnet hat, hat er nachvollziehbar ausgef&#252;hrt, dass darin die Mitarbeiter Ba., Tr. und Hg. aufgef&#252;hrt gewesen seien, die sich im Team von Herrn H. befunden h&#228;tten mit Zugriff auf dessen Mail-Postfach, und es vermieden werden sollte, dass die Mitarbeiter erfahren w&#252;rden, dass die Leasingkr&#228;fte im Team durch C.-Mitarbeiter abgel&#246;st werden sollten. Der Projektname "In-Job 4.0 2020/2025" sei von Herrn S. ins Leben gerufen worden. Zu diesem Thema h&#228;tten einzelne Termine mit Mitarbeitern der Firma T., den Herren K&#252;. und J. sowie mit Herrn Sp. stattgefunden. In diesem Termin seien Themen wie Marketing- und Vertriebsmanagement, IT-Infrastruktur und die Abl&#246;sung alter Datenbanken besprochen worden. In den Terminen, in denen er anwesend gewesen sei, sei hingegen nicht die Thematik der Weiterentwicklungskonzepte des Herrn S. besprochen worden, die unter dessen Leitung und Verantwortung liefen, sowie welche Leasingkr&#228;fte dem Projekt In-Job 4.0 zugeordnet gewesen seien. Aus dem Projekt In-Job 4.0 sei Mitte 2017 die Namens&#228;nderung zum Projekt Voice resultiert. Die von der Beklagten vorgebrachte Leitung des Projektes "In-Job 4.0" durch den Kl&#228;ger mit den hierf&#252;r in der angef&#252;hrten Liste eingeplanten Zeitarbeitskr&#228;ften der Firmen T. und Sp. l&#228;sst nicht - mit zumindest gro&#223;er Wahrscheinlichkeit - auf die Kenntnis des Kl&#228;gers schlie&#223;en, dass f&#252;r dieses Projekt eingesetzte Zeitarbeitskr&#228;fte tats&#228;chlich keine Leistungen erbracht haben, zumal nach der unwiderlegten Einlassung des Kl&#228;gers die f&#252;r angebliche Weiterentwicklungskonzepte und Projekte des Herrn S. eingesetzten Leasingkr&#228;fte nach den Angaben des Vorgesetzten unter dessen Leitung und Verantwortung gef&#252;hrt werden sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Soweit die Beklagte angef&#252;hrt hat, dass der Kl&#228;ger nach dem Audit die Verantwortung f&#252;r die "projektunterst&#252;tzende Dienstleistungen" &#252;bernommen habe, beruhte dies nach dem unwiderlegten Vortrag des Kl&#228;gers auf der Entscheidung seines Vorgesetzten. Auch wenn der Kl&#228;ger in die Zuteilung der Leasingkr&#228;fte zu seiner Dienstleistung mit eingebunden worden sein mag, &#228;ndert dies nichts daran, dass nach dem Vortrag des Kl&#228;gers, den die Beklagte nicht unter Beweisantritt widerlegt hat, nicht etwa er selbst, sondern Herr S. letztendlich entschieden hat, die von diesem selbst betreuten 20 externen Leasingkr&#228;fte der Dienstleistung "projektunterst&#252;tzende Dienstleistungen" zuzuordnen. Hierzu sei ihm von seinem Vorgesetzten mitgeteilt worden, dass diese Leasingkr&#228;fte einzig in die Dienstleistung passen w&#252;rden, weil nur hier der IT-Bezug bestehe. F&#252;r ihn sei diese Argumentation auch schl&#252;ssig gewesen, weil die 20 externen Leasingkr&#228;fte des Herrn S. nach dessen Angaben mit Weiterentwicklungskonzepten besch&#228;ftigt gewesen seien. Aus der von der Beklagten selbst vorgelegten Excel-&#220;bersicht &#252;ber die Zeitordnung von Zeitarbeitskr&#228;ften mit Stand September 2017 (Anlage BB 8 zum Schriftsatz vom 30. Juli 2019 = Bl. 852 d. A.) ergibt sich, dass gerade die Zeitarbeitskr&#228;fte der Firma T. und diejenigen der Firma Sp., die keine Leistungen erbracht haben sollen, ungeachtet ihrer Zuordnung zu den "projektunterst&#252;tzenden Dienstleistungen" ausweislich der Rubrik "Einsatz &#252;ber Produkt" weiterhin Herrn S. zugeteilt waren. Soweit der Kl&#228;ger nach dem Audit die Kosten der angeblich von Herrn S. eingesetzten Leasingkr&#228;fte von der Kostenstelle der Personalplattform "In-Job" auf die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" verbucht hat, entspricht diese Umbuchung nach seinem unwiderlegten Vortrag der ihm von seinem Vorgesetzten, Herrn S., erteilten Anweisung und getroffenen Entscheidung der Zuordnung der betreffenden Leasingmitarbeiter im Hinblick auf deren IT-Bezug zu den "projektunterst&#252;tzenden Dienstleistungen". Allein der Umstand, dass vom Kl&#228;ger zwei Buchungen vorgenommen worden sind, indiziert nicht, dass er hiermit "keine gr&#246;&#223;ere Aufmerksamkeit erzeugen wollte". Der Kl&#228;ger hat vorgetragen, dass ihm gegen&#252;ber die Umbuchungen von seinem Vorgesetzten damit begr&#252;ndet worden seien, dass die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" die Kosten f&#252;r IT-Dienstleistungen und Projekte von Herrn S. visualisiere und durch die r&#252;ckwirkende Buchung alle Kosten dieser beiden Leistungen, bestehend aus IT-Dienstleistungen und Projekten von Herrn S., f&#252;r komplett 2017 aufzeige. Jedenfalls fehlt es an Anhaltspunkten daf&#252;r, dass der Kl&#228;ger selbst mit der &#220;bernahme der Leasingmitarbeiter in die "projektunterst&#252;tzenden Dienstleistungen" und den entsprechenden Umbuchungen eine Kostenverschleierung bezweckt hat. Vielmehr hat er nach seinem unwiderlegten Vortrag die Vorgaben seines Vorgesetzten umgesetzt, dem er vertraut hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Die Erledigung der Empfehlungen der Konzernrevision war nach dem Vortrag f&#252;r die Abteilung FHG von Herrn Dr. O. &#252;ber Herrn N. an die Einheit von Herrn S. delegiert worden, und damit gerade an diejenige Person, die das Betrugssystem zusammen mit Herrn H. etabliert hat. Selbst wenn man davon ausgeht, dass der Kl&#228;ger die Revisionsberichte selbst gelesen hat, sind ihm Anweisungen zur Umsetzung der Vorgaben der Konzernrevision wiederum nur von seinem Vorgesetzten erteilt worden, der als Hauptverantwortlicher f&#252;r das von ihm entwickelte Betrugssystem gerade ein Interesse daran hatte, dass dieses nicht aufgedeckt wird. Dies spricht eher daf&#252;r, dass Herr S. auch im Zuge der Umsetzung der Vorgaben der Konzernrevision darauf hingewirkt hat, dass sein Betrugssystem nicht aufgedeckt wird und in Bezug auf die von ihm angeblich f&#252;r Weiterentwicklungskonzepte eingesetzten Leasingkr&#228;fte auch der Kl&#228;ger ihm weiterhin vertraut. Daf&#252;r sprechen insbesondere die von Herrn S. selbst gemachten Angaben bei seiner Vernehmung durch den internen Ermittlungsdienst der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Soweit die Beklagte die vom Kl&#228;ger &#252;bernommene Verantwortung f&#252;r die "projektunterst&#252;tzende Dienstleistungen" und seine Funktion als Controller angef&#252;hrt und hervorgehoben hat, &#228;ndert dies nichts daran, dass dem Kl&#228;ger jedenfalls nicht die Kontrolle der von seinem Vorgesetzten selbst durch den angeblichen Einsatz der von ihm betreuten Leasingkr&#228;fte verfolgten Weiterentwicklungskonzepte und Projekte auf ihre sachliche Rechtfertigung oblegen hat. Im Hinblick darauf, dass der Kl&#228;ger dem Gruppenleiter S. als seinem Vorgesetzten unterstellt und dessen Weisungen unterlegen war, oblag die Kontrolle der von Herrn S. selbst getroffenen und zu verantwortenden Entscheidungen zum Einsatz von Leasingkr&#228;ften f&#252;r angebliche Weiterentwicklungskonzepte bzw. Projekte und deren Kosten auf ihre sachliche Rechtfertigung nicht dem Kl&#228;ger, sondern allenfalls dem bzw. den Vorgesetzten des Herrn S.. F&#252;r die Bewertung der Beklagten, der Kl&#228;ger sei nach der von ihm eingenommenen Rolle mit Einblick und Zugriff auf wesentliche Informationen in das betr&#252;gerische System eingebunden und nicht lediglich ein Weisungsempf&#228;nger seines Vorgesetzten gewesen, spricht nicht mehr als f&#252;r die Einlassung des Kl&#228;gers, nach der Herr S. seine Vorgesetztenposition - gem&#228;&#223; dessen Eingest&#228;ndnis nach den Vernehmungsprotokollen - dazu missbraucht habe, ihn als unterstellten und gutgl&#228;ubigen Mitarbeiter f&#252;r seine Zwecke einzusetzen, um sein Betrugssystem umzusetzen bzw. zu verschleiern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Soweit die Beklagte auf das Urteil des Arbeitsgerichts in einem anderen Verfahren betreffend einen anderen Mitarbeiter verwiesen hat, lassen sich hieraus keine Indizien f&#252;r die Beurteilung des vorliegenden Falls herleiten. Im Streitfall begr&#252;nden die von der Beklagten vorgetragenen Umst&#228;nde keine gro&#223;e Wahrscheinlichkeit daf&#252;r, dass der Kl&#228;ger vors&#228;tzlich an dem dargestellten Betrugssystem seines Vorgesetzten S. und des Teamleiters "Zeitarbeit (Leasing)" H. mitgewirkt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>Auch nach den Ermittlungen der Staatsanwaltschaft und den vorgelegten Vernehmungsprotokollen gibt es keine hinreichenden Verdachtsmomente, dass sich der Kl&#228;ger selbst irgendwelche Vorteile durch die ihm zur Last gelegten Verm&#246;gensstraftaten verschafft haben k&#246;nnte. Anhaltspunkte daf&#252;r, dass sich der Kl&#228;ger durch die ihm vorgeworfenen Straftaten in irgendeiner Weise selbst bereichert hat, sind weder vorgetragen noch ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>Vielmehr spricht mehr daf&#252;r, dass der Kl&#228;ger eine Abrechnung von Scheinleistungen im Rahmen des dargestellten Betrugssystems nicht billigend in Kauf genommen, sondern vielmehr seinem Vorgesetzten vertraut hat. Jedenfalls ist die Einlassung des Kl&#228;gers ebenso gut m&#246;glich wie die von der Beklagten angenommene vors&#228;tzliche Tatbeteiligung. Mithin l&#228;sst sich auch ein zumindest dringender Verdacht einer vors&#228;tzlichen Tatbeteiligung des Kl&#228;gers nicht feststellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p><strong>4.</strong> Entgegen der Auffassung des Arbeitsgerichts und der Beklagten liegt auch nicht bereits in der Unterzeichnung der monatlichen Stundenzettel und der Anbringung des "gepr&#252;ft"-Stempels durch den Kl&#228;ger ein verhaltensbedingter K&#252;ndigungsgrund, der ohne vorherige Abmahnung eine au&#223;erordentliche K&#252;ndigung zu rechtfertigen vermag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen, dass er vor dem Audit Stundenzettel der T.-Mitarbeiter nur in wenigen Vertretungsf&#228;llen auf Anweisung seines Vorgesetzten und jeweils nach R&#252;cksprache mit diesem unterzeichnet habe. Die Leasingkr&#228;fte der Firma T. seien direkt von seinem Vorgesetzten, Herrn S., betreut worden. Nach dem Audit sei von Herrn S. entschieden worden, dass er die Stundenzettel der rund 20 T.-Mitarbeiter unterschreibe. Da die Mitarbeiter jedoch von Herrn S. direkt betreut worden seien, habe er sich vor Unterschrift der Stundenzettel immer monatlich und mindestens telefonisch bei Herrn S. versichert, ob die Leistungen in Ordnung seien. Den Vortrag des Kl&#228;gers, er habe jeweils auf Weisung seines Vorgesetzten und nach entsprechender R&#252;cksprache mit diesem die Stundenzettel unterzeichnet, hat die darlegungs- und beweisbelastete Beklagte nicht unter Beweisantritt widerlegt. Vielmehr hat der Vorgesetzte des Kl&#228;gers bei seiner Vernehmung durch den internen Ermittlungsdienst der Beklagten ausweislich der vorgelegten Vernehmungsprotokolle die diesbez&#252;glichen Angaben des Kl&#228;gers ausdr&#252;cklich best&#228;tigt. Im Hinblick darauf, dass die Leasingkr&#228;fte der Firma T. nicht vom Kl&#228;ger, sondern von seinem Vorgesetzten nach dessen Angabe f&#252;r Weiterentwicklungskonzepte selbst vor Ort beim Dienstleister eingesetzt sein sollten, kann dem Kl&#228;ger nicht vorgeworfen werden, dass er jeweils R&#252;cksprache bei seinem Vorgesetzten genommen und nach dessen Weisungen die Stundenzettel unterzeichnet hat. Vielmehr durfte er sich auf die Angaben seines Vorgesetzten, dessen Weisungen er unterlag, verlassen, zumal nicht der Kl&#228;ger, sondern nur sein Vorgesetzter den tats&#228;chlichen Einsatz der von ihm selbst betreuten Leasingkr&#228;fte beurteilen konnte. Gem&#228;&#223; den obigen Ausf&#252;hrungen ist im Streitfall davon auszugehen, dass der Kl&#228;ger nicht die M&#246;glichkeit eines Betrugssystems durch Abrechnung von Scheinleistungen erkannt und gebilligt, sondern seinem Vorgesetzten vertraut hat. Dementsprechend hatte er auch keinen Anlass, die ihm von seinem Vorgesetzten zugewiesene Aufgabe der Unterzeichnung der Stundenzettel zur&#252;ckzuweisen. Gleiches gilt hinsichtlich der Erteilung der sog. 1. Genehmigung. Der Betriebsrat hat in seiner Stellungnahme vom 16. April 2018 ausdr&#252;cklich darauf verwiesen, dass Mitarbeiter in der Praxis ihrem Vorgesetzten nicht widersprechen w&#252;rden, wenn dieser versichere, dass alles in Ordnung sei. Dem Kl&#228;ger war mit der Unterzeichnung der Stundenzettel auch nicht etwa die Aufgabe zugewiesen, seinen eigenen Vorgesetzten zu kontrollieren, sondern vielmehr den Einsatz externer Leasingkr&#228;fte. Mit der Unterzeichnung der Stundenzettel hat der Kl&#228;ger den tats&#228;chlichen Einsatz der T.-Mitarbeiter best&#228;tigt, den er jeweils dadurch &#252;berpr&#252;ft hat, dass er mit seinem Vorgesetzten R&#252;cksprache gehalten und dieser ihm die Einsatzzeiten der von ihm angeblich selbst betreuten Leasingkr&#228;fte ausdr&#252;cklich best&#228;tigt hat. Im Streitfall kann auch nicht angenommen werden, dass der Kl&#228;ger nach dem Audit im Fr&#252;hjahr 2017 die ihm danach gemachten Vorgaben verletzt hat. Der Kl&#228;ger hat unwiderlegt vorgetragen, dass Herr S. die Entscheidung getroffen habe, dass die T.-Mitarbeiter aufgrund ihres IT-Hintergrundes der Dienstleistung "projektunterst&#252;tzende Dienstleistungen" zugeordnet, aber weiterhin unter der Verantwortung des Herrn S. bleiben w&#252;rden. Dementsprechend ergibt sich auch aus der von der Beklagten vorgelegten Excel-&#220;bersicht &#252;ber die Zuordnung von Zeitarbeitskr&#228;ften (Anlage BB 8 zum Schriftsatz vom 30. Juli 2019 = Bl. 852 d. A.), dass die aufgef&#252;hrten Mitarbeiter der Firma T. jeweils als "Engineer IT" zwar den "projektunterst&#252;tzenden Dienstleistungen" zugeordnet sind, deren Einsatz aber &#252;ber Herrn S. erfolgt. Selbst wenn man davon ausgeht, dass der Kl&#228;ger die Revisionsberichte selbst gelesen hat, &#228;ndert dies nichts daran, dass der Kl&#228;ger seine Vorgaben zur Umsetzung der Empfehlungen der Konzernrevision nur von seinem Vorgesetzten Herrn S. erhalten hat, an den die Erledigung der Empfehlungen der Konzernrevision von Herrn Dr. O. &#252;ber Herrn N. als dem Vorgesetzten des Herrn S. delegiert worden war. Die Vorgaben des Vorgesetzten des Kl&#228;gers, Herrn S., waren darauf ausgerichtet, die Empfehlungen der Konzernrevision m&#246;glichst so umzusetzen, dass das von ihm etablierte Betrugssystem nicht aufgedeckt wird. Dem Kl&#228;ger, der seinem Vorgesetzten vertraut und die M&#246;glichkeit eines Betrugssystems durch Abrechnung von Scheinleistungen nach seinem unwiderlegten Vortrag nicht erkannt hat, kann nicht vorgeworfen werden, dass er entsprechend den Weisungen gehandelt hat, die ihm zur Umsetzung der Empfehlungen der Konzernrevision allein von seinem Vorgesetzten erteilt worden waren. Der Kl&#228;ger hat vorgetragen, dass im Zuge der Revision auch die Zuordnung zu den verschiedenen Dienstleistungen ge&#228;ndert worden sei. Vor der Revision seien Herrn S. ca. 300 Leasingkr&#228;fte in einem Pool zugeordnet gewesen. Die Revision habe beanstandet, dass dies nicht &#252;bersichtlich sei und man nicht erkennen k&#246;nne, f&#252;r welche Dienstleistung die Leasingkr&#228;fte t&#228;tig seien. Daraufhin seien die Leasingkr&#228;fte in bestehende Dienstleistungen zugeordnet worden mit der Folge, dass in dem Sammelpool des Herrn S. keine Leasingkr&#228;fte mehr verblieben seien. Da die T.-Mitarbeiter ebenfalls h&#228;tten untergebracht werden m&#252;ssen, sei dies auf Weisung von Herrn S. in der Dienstleistung "projektunterst&#252;tzende Dienstleistung" erfolgt. Die vorgenommene Zuordnung der T.-Mitarbeiter hat aber nichts daran ge&#228;ndert, dass deren Einsatz weiterhin &#252;ber Herrn S. erfolgen sollte, der diese nach seinen Angaben f&#252;r Weiterbildungskonzepte einsetzte. Der Kl&#228;ger hat auch nicht das von der Beklagten etablierte und ihm bekannte Vier-Augen-Prinzip bewusst umgangen. Nach dem angef&#252;hrten Vier-Augen-Prinzip sind zwei Pr&#252;fungsschritte durchzuf&#252;hren, n&#228;mlich die Unterzeichnung der Stundenzettel als Leistungsabnahme und die Freigabe der Abrechnung im SAP-System. Vor der Revision hatte Herr H., Teamleiter der Einheit "Zeitarbeit (Leasing)", die Stundenzettel der vermeintlichen Mitarbeiter der Firma T. unterschrieben, in dessen Einheit auch der zweite Pr&#252;fungsschritt erfolgte. Der Kl&#228;ger hat vorgetragen, dass ihm von Herrn S. mitgeteilt worden sei, dass Herr H. die Unterzeichnung der Stundenzettel nicht mehr durchf&#252;hren k&#246;nne, weil in dessen Einheit auch die zweite Genehmigung freigegeben werde. Unterzeichnung der Stundenzettel und Freigabe d&#252;rften nicht in einem Team liegen, weshalb die vertretungsweise Unterzeichnung der Stundenzettel durch sein Team erfolgen solle. Dies sei f&#252;r ihn auch schl&#252;ssig gewesen, weil die Unterzeichnung der Stundenzettel und die Systemfreigabe dadurch in getrennten Teams durchgef&#252;hrt w&#252;rden. Im Hinblick darauf, dass der Kl&#228;ger gem&#228;&#223; den obigen Ausf&#252;hrungen den Angaben seines Vorgesetzten vertraut und die Stundenzettel der von seinem Vorgesetzten angeblich selbst betreuten Leasingkr&#228;fte der Firma T. auf dessen Weisung nach jeweils zuvor erfolgter R&#252;cksprache unterzeichnet hat, kann ihm auch keine Missachtung des Vier-Augen-Prinzips im Sinne einer getrennten Durchf&#252;hrung der Unterzeichnung der Stundenzettel und der Freigabe im System vorgeworfen werden. Ebenso wie die Beklagte bzw. die Vorgesetzten des Herrn S. ist auch der Kl&#228;ger von Herrn S., dem er unterstellt war, nach seinem unwiderlegten Vortrag get&#228;uscht worden. Nachdem sich gem&#228;&#223; den obigen Ausf&#252;hrungen weder eine vors&#228;tzliche Tatbeteiligung des Kl&#228;gers noch ein entsprechender dringender Tatverdacht feststellen l&#228;sst, ist davon auszugehen, dass Herr S. seine Vorgesetztenposition dazu missbraucht hat, den gutgl&#228;ubigen Kl&#228;ger f&#252;r seine Zwecke einzusetzen und sein Betrugssystem aufrechtzuerhalten bzw. zu verschleiern. Der Kl&#228;ger musste ebenso wie der Vorgesetzte des Herrn S., Herr N., nicht damit rechnen, dass sich Herr S. in betr&#252;gerischer Absicht durch die Vorspiegelung des Einsatzes von Leasingkr&#228;ften f&#252;r angebliche Weiterbildungskonzepte rechtswidrig bereichert. Dementsprechend kann ihm auch bei der Erteilung der sog. 1. Genehmigung kein Vorwurf gemacht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>Auch wenn man davon ausgeht, dass der Kl&#228;ger die Revision &#252;ber die Weisungen des Herrn S. h&#228;tte unterrichten und diesbez&#252;glich nachfragen k&#246;nnen, vermag eine lediglich fahrl&#228;ssige Verletzung von Informations- bzw. Erkundigungspflichten eine K&#252;ndigung ohne vorherige Abmahnung nicht zu rechtfertigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Beruht die Vertragspflichtverletzung auf steuerbarem Verhalten des Arbeitnehmers, ist grunds&#228;tzlich davon auszugehen, dass sein k&#252;nftiges Verhalten schon durch die Androhung von Folgen f&#252;r den Bestand des Arbeitsverh&#228;ltnisses positiv beeinflusst werden kann. Ordentliche und au&#223;erordentliche K&#252;ndigung wegen einer Vertragspflichtverletzung setzen deshalb regelm&#228;&#223;ig eine Abmahnung voraus. Einer solchen bedarf es nach Ma&#223;gabe des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur dann nicht, wenn bereits ex ante erkennbar ist, dass eine Verhaltens&#228;nderung in Zukunft auch nach Abmahnung nicht zu erwarten steht, oder es sich um eine so schwere Pflichtverletzung handelt, dass selbst deren erstmalige Hinnahme dem Arbeitgeber nach objektiven Ma&#223;st&#228;ben unzumutbar und damit offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist (<em>BAG 13. Dezember 2018 - 2 AZR 370/18 - Rn. 30, NZA 2019, 445</em>). Selbst wenn man dem Kl&#228;ger vorwirft, dass er die Revision oder einen Vorgesetzten des Herrn S. &#252;ber die ihm erteilte Weisung zur Unterzeichnung der Stundenzettel h&#228;tte informieren m&#252;ssen, liegt darin jedenfalls keine so schwere Pflichtverletzung, dass eine Hinnahme dieses allenfalls als fahrl&#228;ssig zu bewertenden Verhaltens offensichtlich - auch f&#252;r den Kl&#228;ger erkennbar - ausgeschlossen war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Soweit Zeitarbeitnehmer der Firma Sp. bei der Beklagten im Einsatz waren, erbrachten diese zumindest zeitweise auch tats&#228;chlich Leistungen. Nach dem eigenen Vortrag der Beklagten ist im Unterschied zur Situation bei der Firma T. nicht davon auszugehen, dass s&#228;mtliche der abgerechneten Leistungen Scheinleistungen darstellen. In Bezug auf die Zeitarbeitnehmer (insbesondere die Mitarbeiter Bi., Ts. und Sy.), die nach dem Vortrag der Beklagten keine Leistungen entsprechend den vom Kl&#228;ger regelm&#228;&#223;ig unterschriebenen Stundenzetteln erbracht haben sollen, hat der Kl&#228;ger vorgetragen, dass er auf Anweisung seines Vorgesetzten Herrn S. und nach R&#252;cksprache mit einem Mitarbeiter der Firma Sp., konkret mit Herrn Ml., Stundenzettel unterzeichnet und dabei auf Anweisung von Herrn S. dessen Aufgabe wahrgenommen habe. Ob es sich hierbei um Scheinprojekte gehandelt habe, entziehe sich seiner Kenntnis. In der von der Beklagten vorgelegten Excel-&#220;bersicht &#252;ber die Zuordnung von Zeitarbeitskr&#228;ften (Anlage BB 8 zum Schriftsatz vom 30. Juli 2019 = Bl. 852 d. A.) ist bei den betreffenden Mitarbeitern der Firma Sp. (Bi., Ts. und Sy.) ebenfalls wie bei den Mitarbeitern der Firma T. angegeben, dass deren Einsatz &#252;ber Herrn S. erfolgt. Entsprechend den obigen Ausf&#252;hrungen l&#228;sst sich bei den bezeichneten Mitarbeitern der Firma Sp. ebenso wie bei den Mitarbeitern der Firma T. nicht feststellen, dass der Kl&#228;ger mit der auf Anweisung seines Vorgesetzten erfolgten Unterzeichnung der Stundenzettel nach jeweils zuvor erfolgter R&#252;cksprache die ihm obliegenden Pflichten verletzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p><strong>5.</strong> Im Streitfall kann dem Kl&#228;ger als Leiter des Teams "Kosten und Organisation" auch nicht eine pflichtwidrige Verschleierung bei der Kostenabrechnung bzw. eine unterbliebene Kontrolle der Kosten auf ihre sachliche Rechtfertigung vorgeworfen werden. Auch ein entsprechender dringender Tatverdacht besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Soweit die Beklagte dem Kl&#228;ger vorgeworfen hat, dass er die auf der Betriebskostenstelle "Personalplattform in-Job" (Umlageverrechnungskostenstelle) verbuchten Kosten der vermeintlichen Mitarbeiter der Firma T. und Sp. nicht wieder ausgebucht und einer spezifischen Kostenstelle weiterbelastet hat, ist bereits nicht erkennbar, welcher anderen Einheit - au&#223;erhalb der Personalplattform In-Job - der Kl&#228;ger die Kosten f&#252;r Leasingkr&#228;fte, die angeblich an Weiterentwicklungskonzepten und Projekten f&#252;r Herrn S. arbeiten sollten, aufgrund welcher Vorgaben h&#228;tte weiter belasten sollen. Nach dem unwiderlegten Vortrag des Kl&#228;gers hat Herr S. die von ihm selbst betreuten Leasingkr&#228;fte angeblich f&#252;r Weiterentwicklungskonzepte bzw. Projekte eingesetzt, deren Kosten sich keiner anderen Einheit spezifisch zuordnen lassen. Dementsprechend konnte der Kl&#228;ger die in die allgemeine Betriebskostenstelle In-Job eingebuchten Kosten auch keiner anderen Einheit weiterbelasten, mit der Folge, dass diese allgemeinen und keiner anderen Einheit spezifisch zuzuordnenden Betriebskosten der Personalplattform In-Job auf alle Unternehmensbereiche umgelegt wurden. Soweit der Kl&#228;ger nach dem Audit die Kosten der angeblich von Herrn S. eingesetzten Leasingkr&#228;fte von der Kostenstelle der Personalplattform "In-Job" auf die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" verbucht hat, entspricht diese Umbuchung nach seinem unwiderlegten Vortrag der ihm von seinem Vorgesetzten, Herrn S., erteilten Anweisung und getroffenen Entscheidung der Zuordnung der betreffenden Leasingmitarbeiter im Hinblick auf deren IT-Bezug zu den "projektunterst&#252;tzenden Dienstleistungen" gem&#228;&#223; den obigen Ausf&#252;hrungen. Allein der Umstand, dass vom Kl&#228;ger zwei Buchungen vorgenommen worden sind, indiziert nicht, dass er hiermit "keine gr&#246;&#223;ere Aufmerksamkeit erzeugen wollte". Der Kl&#228;ger hat vorgetragen, dass ihm gegen&#252;ber die Umbuchungen von seinem Vorgesetzten damit begr&#252;ndet worden seien, dass die Kostenstelle "projektunterst&#252;tzende Dienstleistungen" die Kosten f&#252;r IT-Dienstleistungen und Projekte von Herrn S. visualisiere und durch die r&#252;ckwirkende Buchung alle Kosten dieser beiden Leistungen, bestehend aus IT-Dienstleistungen und Projekten von Herrn S., f&#252;r komplett 2017 aufzeige. Wie bereits oben ausgef&#252;hrt, fehlt es an Anhaltspunkten daf&#252;r, dass der Kl&#228;ger selbst mit den Umbuchungen eine Kostenverschleierung bezweckt hat. Vielmehr hat er nach seinem unwiderlegten Vortrag die Vorgaben seines Vorgesetzten umgesetzt, dem er vertraut hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Soweit die Beklagte die vom Kl&#228;ger &#252;bernommene Verantwortung f&#252;r die "projektunterst&#252;tzende Dienstleistungen" und seine Funktion als Controller angef&#252;hrt und betont hat, &#228;ndert dies gem&#228;&#223; den obigen Ausf&#252;hrungen nichts daran, dass dem Kl&#228;ger jedenfalls nicht die Kontrolle der von seinem Vorgesetzten selbst durch den angeblichen Einsatz der von ihm betreuten Leasingkr&#228;fte verfolgten Weiterentwicklungskonzepte und Projekte auf ihre sachliche Rechtfertigung oblegen hat. Im Hinblick darauf, dass der Kl&#228;ger dem Gruppenleiter S. als seinem Vorgesetzten unterstellt und dessen Weisungen unterlegen war, oblag die Kontrolle der von Herrn S. selbst getroffenen und zu verantwortenden Entscheidungen zum Einsatz von Leasingkr&#228;ften f&#252;r angebliche Weiterentwicklungskonzepte bzw. Projekte und deren Kosten auf ihre sachliche Rechtfertigung nicht dem Kl&#228;ger, sondern allenfalls dem bzw. den Vorgesetzten des Herrn S..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p><strong>6.</strong> Soweit die Beklagte dem Kl&#228;ger vorgeworfen hat, dass er sich daf&#252;r eingesetzt habe, dass die I. GmbH letztlich doch auf die Firma Sp. als Subunternehmer zur&#252;ckgreifen soll, ist das vorgelegte Schreiben der I. vom 01. Juli 2017 von Herrn S. unterschrieben. Der Kl&#228;ger hat hierzu vorgetragen, dass von ihm zu keinem Zeitpunkt beabsichtigt gewesen sei, die Firma Sp. &#252;ber die Firma I. zu beauftragen. Erst sp&#228;ter habe er mitbekommen, dass die Firma I. Mitarbeiter der Firma Sp. zu Beratungsleistungen heranziehe, was ihm von Herrn S. mitgeteilt worden sei. Dementsprechend sei das vorgelegte Schreiben von der Firma I. vom 01. Juli 2017 erstellt, von deren Gesch&#228;ftsf&#252;hrer und Herrn S. unterschrieben und von ihm zur Dokumentation auf dem elektronischen Laufwerk der Beklagten abgelegt worden. Er habe hier keinerlei T&#228;uschung vorgenommen. Die Dokumentation der Unterlagen habe durch die Mitarbeiter der Einheit jederzeit eingesehen werden k&#246;nnen und habe dementsprechend nicht zur Bevorzugung gedient. Allein aus der vorgelegten E-Mail-Korrespondenz des Kl&#228;gers mit Frau L. vom Einkauf lassen sich keine hinreichenden Anhaltspunkte f&#252;r die Annahme herleiten, dass der Kl&#228;ger entgegen seiner Darstellung versucht haben soll, den Ausschreibungsprozess zugunsten der Firma Sp. zu manipulieren, und dann nach unterbliebenem Erfolg die Firma Sp. letztlich doch als Subunternehmen der I. GmbH in das Projekt eingeschleust haben soll. Der Kl&#228;ger hat hierzu ausgef&#252;hrt, dass mit der Firma I. GmbH bereits seit mehreren Jahren und bereits vor seiner Zeit als Teamleiter ein Rahmenvertrag geschlossen worden sei. Ende 2016 habe nach Vorgabe der Beklagten eine erneute Ausschreibung der Rahmenvertragsleistungen durch den Einkauf erfolgen m&#252;ssen. In diesem Zusammenhang sei die Firma Sp. in den Kreis auf Weisung von Herrn S. mit aufgenommen worden, der nach seiner Angabe neben den vom Einkauf vorgeschlagenen Firmen ein weiteres Angebot eines regionalen Unternehmens gewollt habe. Ihm sei durch die Abteilung Einkauf mitgeteilt worden, dass die Firma Sp. nicht zu den Standardlieferanten geh&#246;re und daher nicht angefragt werden k&#246;nne. Dies habe er an Herrn S. weitergegeben, welcher ihm wenige Tage sp&#228;ter mitgeteilt habe, dass bereits Bestellungen zwischen der Beklagten und der Firma Sp. best&#252;nden. Diese Information habe er an den Einkauf weitergegeben, welcher eine Aufnahme jedoch weiterhin abgelehnt habe, weil die Anfrage bereits am Markt platziert gewesen sei. Da die Firma I. GmbH bereits Rahmenvertragspartner der Beklagten und diese mit den Leistungen zufrieden gewesen sei, habe die Firma die angefragten Anforderungen erf&#252;llen k&#246;nnen. Hinreichende Anhaltspunkte f&#252;r die Annahme bzw. den dringenden Verdacht, dass der Kl&#228;ger selbst gezielt bestimmte Firmen sachwidrig beg&#252;nstigen wollte, lassen sich nicht feststellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p><strong>7. </strong>Die jeweils hilfsweise ausgesprochenen ordentlichen K&#252;ndigungen vom 16. und 23. April 2018 sind sozial ungerechtfertigt und damit rechtsunwirksam (&#167;&#160;1 Abs.&#160;2 i.V.m. Abs.&#160;1 KSchG). Gem&#228;&#223; den obigen Ausf&#252;hrungen l&#228;sst sich im Streitfall weder eine vors&#228;tzliche Beteiligung des Kl&#228;gers an dem angef&#252;hrten Betrugssystem noch ein entsprechender dringender Tatverdacht feststellen. Entsprechend den vorstehenden Ausf&#252;hrungen liegt auch im &#220;brigen kein verhaltensbedingter K&#252;ndigungsgrund vor, der ohne vorherige Abmahnung eine ordentliche K&#252;ndigung zu rechtfertigen vermag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Aufgrund der Unwirksamkeit der K&#252;ndigungen vom 16. und 23. April 2018 ist auch der Weiterbesch&#228;ftigungsantrag begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die Beklagte ist gem&#228;&#223; dem vom Gro&#223;en Senat des Bundesarbeitsgerichts aufgestellten Grunds&#228;tzen (<em>BAG 27. Februar 1985 - GS 1/84 - NZA 1985, 702</em>) verpflichtet, den Kl&#228;ger bis zur rechtskr&#228;ftigen Beendigung des K&#252;ndigungsrechtsstreits weiter zu besch&#228;ftigen. Besondere Umst&#228;nde, die trotz des Obsiegens des Kl&#228;gers mit den K&#252;ndigungsschutzantr&#228;gen ein &#252;berwiegendes Interesse an dessen Nichtbesch&#228;ftigung begr&#252;nden k&#246;nnten, liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Hingegen ist der allgemeine Feststellungsantrag mangels Feststellungsinteresses i.S.v. &#167;&#160;256 Abs.&#160;1 ZPO unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Die Beklagte hat im Termin vom 09. Januar 2020 erkl&#228;rt, dass &#252;ber die streitgegenst&#228;ndlichen K&#252;ndigungen hinaus keine weiteren Beendigungstatbest&#228;nde geltend gemacht w&#252;rden. Danach ist das erforderliche Feststellungsinteresse f&#252;r eine allgemeine Feststellungsklage i.S.d. &#167;&#160;256 ZPO im ma&#223;geblichen Zeitpunkt der letzten m&#252;ndlichen Verhandlung nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;91 Abs.&#160;1, 92 Abs.&#160;2 Nr.&#160;1, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Die Zulassung der Revision war nicht veranlasst, weil hierf&#252;r die gesetzlichen Voraussetzungen (&#167;&#160;72 Abs.&#160;2 ArbGG) nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
