<html>
<head><title>7-Sa-285-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.05.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 285/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2021:0505.7SA285.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;613a Abs 1 BGB, &#167;&#160;305c BGB, &#167;&#160;307 BGB, &#167;&#160;3 TVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001480857"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auslegung einer arbeitsvertraglichen Bezugnahmeklausel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Einzelfallentscheidung zur Anwendbarkeit von Tarifvertr&#228;gen auf das Arbeitsverh&#228;ltnis nach einem Betriebs&#252;bergang.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Gleichstellungsabrede im Sinne einer nur bedingten zeitdynamischen Verweisung auf Tarifvertr&#228;ge setzt voraus, dass die Tarifgebundenheit des Arbeitgebers in einer f&#252;r den Arbeitnehmer erkennbaren Weise zur aufl&#246;senden Bedingung der Vereinbarung gemacht worden ist. Dies ist - auch bei nach dem Inkrafttreten der Schuldrechtsreform zum 1. Januar 2002 abgeschlossenen Neuvertr&#228;gen wie dem vorliegenden - jedenfalls dann anzunehmen, wenn bereits im Wortlaut der Klausel mit hinreichender Deutlichkeit zum Ausdruck kommt, dass die Anwendung der Tarifvertr&#228;ge von der Tarifbindung des Arbeitgebers abh&#228;ngig ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Grunds&#228;tzlich kommt der Gleichstellungszweck jedenfalls dann ausreichend zum Ausdruck, wenn die einschl&#228;gigen Gesetzesvorschriften in die Bezugnahmeklausel aufgenommen werden. Die Aufnahme der Normen des TVG zur Tarifbindung ist jedoch f&#252;r die Vereinbarung einer Gleichstellungsabrede nicht zwingend erforderlich. Entscheidend ist, ob der Arbeitgeber, der die Klausel formuliert, den Zweck und die Folgen der Regelung ausreichend zum Ausdruck bringt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die dynamische Verweisung auf Vorschriften eines anderen Regelungswerkes f&#252;hrt f&#252;r sich genommen noch nicht zur Intransparenz. Bezugnahmeklauseln, auch dynamische, sind im Arbeitsrecht weit verbreitet. Sie entsprechen einer &#252;blichen Regelungstechnik und dienen den Interessen beider Parteien eines auf die Zukunft gerichteten Arbeitsverh&#228;ltnisses. Dass bei Vertragsabschluss noch nicht absehbar ist, welchen zuk&#252;nftigen Inhalt die in Bezug genommenen Tarifregelungen haben werden, ist unerheblich. Die im Zeitpunkt der jeweiligen Anwendung geltenden, in Bezug genommenen Regelungen sind bestimmbar. Das ist zur Wahrung des Transparenzgebotes ausreichend.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"rd_79","linkToSameDocumentAndPart":true}}' name="_retrdlink_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.79)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 9. Juli 2020, 5 Ca 894/19, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Mainz - Ausw&#228;rtige Kammern Bad Kreuznach - vom 9. Juli 2020, Az.: 5 Ca 894/19 abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Kosten des Rechtsstreits (1. und 2. Instanz) hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Anwendbarkeit des Entgelttarifvertrages f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen vom 24. Januar 2019 auf ihr Arbeitsverh&#228;ltnis und daraus folgende Verg&#252;tungsanspr&#252;che des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1957 geborene Kl&#228;ger ist seit dem 21. September 2017 bei der Beklagten bzw. bei deren Rechtsvorg&#228;ngerin, der K. SE &amp; Co. KG, als Sicherheitsmitarbeiter/Luftsicherheitskontrollkraft nach den &#167;&#167;&#160;8, 9 LuftSiG besch&#228;ftigt. Dem Arbeitsverh&#228;ltnis lag der mit der Rechtsvorg&#228;ngerin der Beklagten geschlossene Arbeitsvertrag vom 19. September 2017 zugrunde. Ziffer 1 dieses Arbeitsvertrags lautet in seinem letzten Absatz:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#8222;<em>F&#252;r das Arbeitsverh&#228;ltnis gelten die f&#252;r den Arbeitgeber geltenden Tarifvertr&#228;ge in der jeweils g&#252;ltigen Fassung, soweit im Folgenden nichts anderes vereinbart ist.</em>&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wegen des Inhalts des Arbeitsvertrags im &#220;brigen wird auf Bl. 84 ff. d. A. Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Durch Betriebs&#252;bergang ging das Arbeitsverh&#228;ltnis mit dem 1. April 2018 auf die Beklagte &#252;ber. In dem &#8222;<em>gemeinsamen Informationsschreiben gem&#228;&#223; &#167;&#160;613a BGB</em>&#8220; der K. SE &amp; Co. KG und der Flughafen GmbH vom 12. M&#228;rz 2018 (Bl. 141 ff. d. A.), gerichtet an den Kl&#228;ger, f&#252;hrten diese auszugsweise unter b) zur tarifvertraglichen Situation wie folgt aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>&#8222;<em>Sofern tarifliche Regelungen f&#252;r Ihr Arbeitsverh&#228;ltnis bislang auf Grund einer arbeitsvertraglichen Bezugnahme gegolten haben, entscheidet die arbeitsvertraglichen Bezugnahme auf die Tarifvertr&#228;ge dar&#252;ber, ob zuk&#252;nftige etwaige Tarifvertr&#228;ge der Firma C. Anwendung finden oder es bei einer Geltung der bisherigen tarifvertraglichen Regelung bleibt. Wir m&#246;chten Sie darauf hinweisen, dass nach der derzeitigen Rechtsprechung des Bundesarbeitsgerichtes sogenannte dynamische Verweisungen auf die einschl&#228;gigen Tarifvertr&#228;ge in Arbeitsvertr&#228;gen, die vor dem 01.01.2002 abgeschlossen wurden, als sogenannte Gleichstellungsabrede zu bewerten sind, mit der Folge, dass diese Regelungen im Zeitpunkt des Betriebs&#252;bergangs ihre Dynamik verlieren und statisch fortgelten. In sp&#228;ter abgeschlossenen Arbeitsvertr&#228;gen (also seit dem 01.01.2002) behalten solche Regelungen nach der oben genannten Rechtsprechung ihre Dynamik.</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p><em>Bei K. finden aufgrund Tarifbindung und/oder arbeitsvertraglicher Bezugnahmeklausel derzeit nachfolgend aufgef&#252;hrte Tarifvertr&#228;ge Anwendung:</em></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt"><em>1. Manteltarifvertrag f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen vom 11.09.2017</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt"><em>2. Entgelttarifvertrag f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen in den Bundesl&#228;ndern Hessen, Rheinland-Pfalz und Saarland vom 11.01.2017</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><em>Bei der Firma H. finden zumindest derzeit keine Tarifvertr&#228;ge Anwendung:</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><em>Das bedeutet f&#252;r Sie, dass nach dem &#220;bergang Ihres Arbeitsverh&#228;ltnisses auf die Firma C. dieselben Tarifvertr&#228;ge weiter Anwendung finden wie bisher.</em>&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im Zeitpunkt des Betriebs&#252;bergangs (1. April 2018) galten der Manteltarifvertrag f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen vom 11. September 2017 sowie der Entgelttarifvertrag f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen in den Bundesl&#228;ndern Hessen, Rheinland-Pfalz und Saarland vom 11. Januar 2017 (Bl. 92 ff. d. A.), geschlossen zwischen dem FACHVERBAND AVIATION Im BDSW und dem dbb beamtenbund und tarifunion (im Folgenden: Entgelttarifvertrag 2017). Der Entgelttarifvertrag 2017 galt nach seinem &#167;&#160;1 r&#228;umlich &#8222;<em>f&#252;r alle Verkehrsflugh&#228;fen und Fl&#228;chen, auf denen das Luftsicherheitsgesetz Anwendung findet, in Hessen, Rheinland-Pfalz und im Saarland</em>&#8220;, fachlich &#8222;<em>f&#252;r alle Sicherheitsunternehmen, die Sicherheitsma&#223;nahmen nach dem LuftSiG sowie Service- und Fluggastdienste durchf&#252;hren</em>&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger ist Mitglied der vertragsschlie&#223;enden Gewerkschaft, die K. SE &amp; Co. KG war zun&#228;chst Mitglied im Fachverband Aviation im BDSW (Bundesverband der Sicherheitswirtschaft), sodann bei dessen Rechtsnachfolger, dem Fachverband Aviation im BDSL (Bundesverband der Luftsicherheitsunternehmen). Die Beklagte ist nicht Mitglied dieses Fachverbandes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Kl&#228;ger war eingruppiert in der Entgeltgruppe II, Sicherheitsdienstleistungen gem&#228;&#223; &#167;&#167;&#160;8, 9 LuftSiG f&#252;r Mitarbeiter mit entsprechender beh&#246;rdlicher Pr&#252;fung zur Luftsicherheitskontrollkraft gem&#228;&#223; EU-VO 2015/1998 (Ziffern 11.2.3.1.b und 11.2.3.2) bei entsprechender T&#228;tigkeit. Nach dem Entgelttarifvertrag 2017 war ab dem 1. Januar 2019 in Rheinland-Pfalz und im Saarland f&#252;r diese Entgeltgruppe II ein st&#252;ndliches Bruttoentgelt in H&#246;he von 14,07 &#8364; zu zahlen. Dieses erhielt der Kl&#228;ger.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Allgemeinverbindlichkeitserkl&#228;rung vom 18. September 2017 (Bl. 96 f. d. A.) schloss die Tarifwirkung f&#252;r die Entgeltgruppe des Kl&#228;gers im Land Rheinland-Pfalz (Buchstabe A, Rheinland-Pfalz, Entgeltgruppe II b) explizit aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Bekanntmachung vom 5. August 2019 (Bl. 98 f. d. A.) und mit Wirkung zum 31. Dezember 2018 wurde der Entgelttarifvertrag 2017 f&#252;r den Bereich des Landes Rheinland-Pfalz aufgek&#252;ndigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Sodann wurde von den Tarifvertragsparteien am 24. Januar 2019, also nach Betriebs&#252;bergang, der Entgelttarifvertrag f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen mit Wirkung ab dem 1. Januar 2019 (Bl. 100 ff. d. A.) abgeschlossen (im Folgenden: Entgelttarifvertrag 2019). Dieser Entgelttarifvertrag 2019 ist nicht f&#252;r allgemeinverbindlich erkl&#228;rt worden. Seit dem 1. Mai 2019 betr&#228;gt nach diesem Entgelttarifvertrag 2019 das Stundenentgelt f&#252;r die Entgeltgruppe II f&#252;r die Bundesl&#228;nder Rheinland-Pfalz, Saarland 14,96 &#8364; brutto und ab dem 1. Januar 2020 15,90 &#8364; brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Schreiben vom 4. Oktober 2019 (Bl. 19 ff. d. A.) forderte der Kl&#228;ger die Beklagte auf, den Differenzstundenlohn zwischen dem von dieser gezahlten Stundenlohn in H&#246;he von 14,07 &#8364; und dem Tarifstundenlohn nach dem Entgelttarifvertrag 2019 nebst Zuschl&#228;gen f&#252;r die Monate Mai bis August 2019 auf Basis des Tariflohns zu berechnen und auszuzahlen. Die Beklagte meldete sich mit Schreiben vom 18. Oktober 2019 (Bl. 17 d. A.). Anspr&#252;che f&#252;r September und Oktober 2019 machte der Kl&#228;ger mit Schreiben vom 9. Dezember 2019 (Bl. 13 f. d. A.) geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit seiner am 27. Dezember 2019 beim Arbeitsgericht eingegangenen, der Beklagten am 7. Januar 2020 zugestellten Klage verfolgt der Kl&#228;ger Differenzverg&#252;tungsanspr&#252;che f&#252;r die Monate Mai 2019 bis Oktober 2019, mit am 31. Januar 2020 beim Arbeitsgericht eingegangener, der Beklagten am 4. Mai 2020 zugestellten Klageerweiterung Differenzverg&#252;tungsanspr&#252;che f&#252;r November 2019 und Dezember 2019, mit am 9. M&#228;rz 2020 eingegangener und der Beklagten am 19. M&#228;rz 2020 zugestellten Klageerweiterung, korrigiert durch am 13. M&#228;rz 2020 eingegangenen und der Beklagten am 19. M&#228;rz 2020 zugestellten Schriftsatz, Gehaltsdifferenzen f&#252;r Januar 2020, mit am 6. April 2020 eingegangenem und der Beklagten am 6. April 2020 zugestelltem Schriftsatz Gehaltsdifferenzen f&#252;r Februar 2020, mit am 12. Mai 2020 eingegangenem und der Beklagten am 19. Mai 2020 zugestelltem Schriftsatz Gehaltsdifferenzen f&#252;r M&#228;rz 2020, mit am 12. Juni 2020 eingegangenem und der Beklagten am 12. Juni 2020 zugestelltem Schriftsatz Gehaltsdifferenzen f&#252;r April 2020 und mit am 22. Juni 2020 eingegangenem und der Beklagten am 24. Juni 2020 zugestelltem Schriftsatz Gehaltsdifferenzen f&#252;r Mai 2020.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger war der Ansicht,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>zwischen ihm und der Beklagten f&#228;nden die streitgegenst&#228;ndlichen Tarifvertr&#228;ge in dynamisierter Form Anwendung. Durch den Betriebs&#252;bergang sei auch nicht die dynamische Geltung nach der Vorschrift des &#167;&#160;613a Abs.&#160;1 S.&#160;2 BGB nach einem Jahr automatisch beendet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Vorliegend sei die Tarifgebundenheit des Arbeitgebers nicht in einer f&#252;r den Arbeitnehmer erkennbaren Weise zur aufl&#246;senden Bedingung der Vereinbarung gemacht worden, im Gegenteil lasse das Informationsschreiben zum Betriebs&#252;bergang genau den gegenteiligen Schluss zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Anders als mit Urteil des Europ&#228;ischen Gerichtshofs vom 18. Juli 2013 (C-426/11) entschiedenen Fall sei im vorliegenden Fall der Arbeitgeber stets privat gewesen und sei dies auch nach wie vor. Dem Betriebserwerber sei es rechtlich nicht verwehrt gewesen, in den tarifschlie&#223;enden Arbeitgeberverband einzutreten und Einfluss auf den Abschluss von Tarifvertr&#228;gen zu nehmen. Auch die Entscheidung des Europ&#228;ischen Gerichtshofs vom 27. April 2017 (C-680/15) stehe dem nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Erkl&#228;rung vom 12. M&#228;rz 2018 von der K. SE &amp; Co. KG und der Flughafen GmbH sei ein Vertrag mit Schutzwirkung zugunsten Dritter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger hat <strong>erstinstanzlich zuletzt</strong> beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:54pt">1. die Beklagte zu verurteilen, f&#252;r den Monat Mai 2019 an ihn einen Betrag in H&#246;he von 162,78 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB hieraus seit dem 1. Juni 2019 an ihn zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:54pt">2. die Beklagte zu verurteilen, f&#252;r Juni 2019 an ihn einen Betrag in H&#246;he von 135,36 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB hieraus seit dem 1. Juli 2019 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:54pt">3. die Beklagte zu verurteilen, f&#252;r Juli 2019 an ihn einen Betrag in H&#246;he von 139,77 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. August 2019 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:54pt">4. die Beklagte zu verurteilen, f&#252;r August 2019 an ihn einen Betrag in H&#246;he von 135,01 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB hieraus seit dem 1. September 2019 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:54pt">5. die Beklagte zu verurteilen, f&#252;r September 2019 an ihn einen Betrag in H&#246;he von 319,16 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB hieraus seit dem 1. Oktober 2019 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:54pt">6. die Beklagte zu verurteilen, f&#252;r Oktober 2019 an ihn einen Betrag in H&#246;he von 124,46 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. November 2019 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:54pt">7. die Beklagte zu verurteilen, f&#252;r November 2019 an ihn einen Betrag in H&#246;he von 116,84 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. Dezember 2019 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:54pt">8. die Beklagte zu verurteilen, f&#252;r Dezember 2019 an ihn einen Betrag in H&#246;he von 143,03 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. Januar 2020 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:54pt">9. die Beklagte zu verurteilen, f&#252;r Januar 2020 an ihn einen Betrag in H&#246;he von 249,98 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. Februar 2020 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:54pt">10. die Beklagte zu verurteilen, f&#252;r Februar 2020 an ihn einen Betrag in H&#246;he von 237,59 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. M&#228;rz 2020 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p style="margin-left:54pt">11. die Beklagte zu verurteilen, f&#252;r M&#228;rz 2020 an ihn einen Betrag in H&#246;he von 273,76 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. April 2020 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:54pt">12. die Beklagte zu verurteilen, f&#252;r April 2020 an ihn einen Betrag in H&#246;he von 252,16 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. Mai 2020 zu zahlen,</p></dd>
</dl>
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:54pt">13. die Beklagte zu verurteilen, f&#252;r Mai 2020 an ihn einen Betrag in H&#246;he von 255,29 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz der EZB seit dem 1. Juni 2020 zu zahlen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Sie war der Ansicht,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>der zum Zeitpunkt des Betriebs&#252;bergangs bestehende Status quo, n&#228;mlich ein Bruttostundenlohn in H&#246;he von 14,07 &#8364;, sei auf sie &#252;bergegangen. Der Entgelttarifvertrag 2019 finde sowohl mangels ihrer Tarifgebundenheit also auch mangels Allgemeinverbindlichkeitserkl&#228;rung keine Anwendung auf das Arbeitsverh&#228;ltnis. Auch ein dynamisierter &#220;bergang sei ausgeschlossen. Folglich habe der Kl&#228;ger auch keinen Anspruch auf Teilnahme an der gem&#228;&#223; Entgelttarifvertrag 2019 ab dem 1. April 2019 vorgesehenen Erh&#246;hung des Bruttostundenlohns.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Anwendbarkeit des Entgelttarifvertrags 2019 ergebe sich auch aus anderen Gr&#252;nden nicht. So sehe der Arbeitsvertrag keine entsprechende Anwendung vor. Die Formulierung: &#8222;<em>F&#252;r das Arbeitsverh&#228;ltnis gelten die f&#252;r den Arbeitgeber geltenden Tarifvertr&#228;ge in der jeweils g&#252;ltigen Fassung, sofern sich im Folgenden nichts anderes ergib</em>t&#8220;, sei dahingehend zu verstehen, dass eine Begrenzung auf diejenigen Tarifvertr&#228;ge erfolge, die <span style="text-decoration:underline">f&#252;r</span> den Arbeitgeber, somit in der Branche des Arbeitgeber bzw. der Beklagten, geschlossen worden seien und aufgrund unmittelbarer Anwendbarkeit bei dem Arbeitgeber Anwendung f&#228;nden (&#8222;gelten&#8220;), also normativ &#8222;<span style="text-decoration:underline">g&#246;lten</span>&#8220;. Aus diesem klaren Verst&#228;ndnis folge denklogisch, dass eine Anwendung von Tarifvertr&#228;gen dann nicht mehr stattfinde, wenn ein Tarifvertrag - wie im vorliegenden Fall - durch Betriebs&#252;bergang (aber auch durch Aufk&#252;ndigung des Tarifvertrags) und fehlende (aber auch entfallende) Tarifbindung des Arbeitgebers nicht mehr gelte/Anwendung finde. Aufgrund dieser Klarheit der arbeitsvertraglichen Regelung bed&#252;rfe es keiner Heranziehung der Unklarheitenregel, deren Anwendung im &#220;brigen ebenfalls den Arbeitgeber, unangemessen im Verh&#228;ltnis zum Arbeitnehmer und im klaren Widerspruch zur Rechtsprechung des Europ&#228;ischen Gerichtshofs, benachteiligen w&#252;rde. Hierf&#252;r spreche auch die Entscheidung des Bundesarbeitsgerichts vom 5. Juli 2017, 4 AZR 867/16. Die seitens des Bundesarbeitsgerichts als ausreichend angesehene Formulierung: &#8222;soweit sie f&#252;r (den Arbeitgeber) verbindlich sind&#8220;, entspreche inhaltlich der Formulierung des vorliegenden Falls. Schlussendlich lehne sich die Formulierung im Arbeitsvertrag an &#167;&#160;3 Abs.&#160;2 TVG an, dessen Geltung ebenfalls von der Tarifgebundenheit des Arbeitgebers in Abh&#228;ngigkeit stehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die Beklagte hat weiter vorgetragen, sie rechne auch gegen&#252;ber allen anderen, dem Kl&#228;ger vergleichbaren Arbeitnehmern nicht entsprechend dem Entgelttarifvertrag 2019 ab. Dieser finde in ihrem Unternehmen keine Anwendung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Sie war der Ansicht, auch aus &#167;&#160;613a BGB ergebe sich keine Anwendbarkeit des Entgelttarifvertrags 2019. Ihrerseits sei unter Beachtung des &#167;&#160;613a Abs.&#160;1 BGB ab Betriebs&#252;bergang abgerechnet worden und es sei weder vor Ablauf eines Jahres ab Betriebs&#252;bergang (somit dem 1. April 2019) noch &#252;berhaupt eine Verschlechterung der zum Zeitpunkt des Betriebs&#252;bergangs geltenden oder aber auch nur analog angewandten Normen erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Sie war weiter der Ansicht, der Europ&#228;ische Gerichtshof habe mit Urteil vom 18. Juli 2013 - C-426/11 - zutreffend festgestellt, dass eine Fortgeltung dynamischer Bezugnahmeklauseln nach Betriebs&#252;bergang den Betriebserwerber in seiner unternehmerischen Freiheit (Art.&#160;16 GRCh) verletze, wenn er nicht die in Bezug genommenen Tarifvertr&#228;ge mitverhandeln k&#246;nne, die nach dem &#220;bergang geschlossen w&#252;rden. Im &#220;brigen sei Art.&#160;3 der RL 2001/23/EG mit Art.&#160;8 dieser RL nicht dahin auszulegen, dass er die Mitgliedstaaten zum Erlass von Ma&#223;nahmen erm&#228;chtige, die zwar f&#252;r die Arbeitnehmer g&#252;nstiger seien, aber den Wesensgehalt des Rechts des Erwerbers auf unternehmerische Freiheit beeintr&#228;chtigen k&#246;nnten. Auch im Rahmen seiner weiteren Entscheidung vom 27. April 2017 verweise der Europ&#228;ische Gerichtshof erneut darauf, dass die RL 2001/23/EG auf einen gerechten Ausgleich zwischen den Interessen der Arbeitnehmer und denen des Erwerbers abziele und der Erwerber nach dem &#220;bergang in der Lage sein m&#252;sse, die f&#252;r die Fortsetzung seiner T&#228;tigkeit erforderlichen Anpassungen vorzunehmen. Da sich aus der Vorlageentscheidung des Bundesarbeitsgerichts, insbesondere aus dem Wortlaut selbst, ergebe, dass das nationale Recht dem Erwerber einvernehmliche sowie einseitige Anpassungsm&#246;glichkeiten zum Zeitpunkt des &#220;bergangs gew&#228;hre, sei der Europ&#228;ische Gerichtshof davon ausgegangen bzw. habe er davon ausgehen m&#252;ssen, dass die Interessen des &#220;bernehmers hinreichend gewahrt seien. Ausgehend von den tats&#228;chlichen national bestehenden Anpassungsm&#246;glichkeiten des &#220;bernehmers zum Zeitpunkt des &#220;bergangs sei aber festzuhalten, dass weder eine einvernehmliche Einigung mit den Arbeitnehmern &#252;ber eine Einkommensreduzierung noch eine Lohnanpassung durch &#196;nderungsk&#252;ndigung m&#246;glich sein werde. Es verbleibe daher bei einem Ungleichgewicht zu Lasten des &#220;bernehmers, wenn von einer dynamischen Fortgeltung ausgegangen werde. Der &#220;bergang der Arbeitsverh&#228;ltnisse und der unver&#228;nderte Eintritt in arbeitsvertragliche Verpflichtungen beruhe dar&#252;ber hinaus auf der Anwendung einer zwingenden gesetzlichen Norm und nicht auf einer privatautonomen Vereinbarung des Erwerbers. Diese privatautonome Entscheidung habe er nur in Bezug auf den Kauf eines Unternehmens oder Betriebs getroffen. Die unver&#228;nderte Geltung arbeitsvertraglich in Bezug genommener Tarifvertr&#228;ge nach einem Betriebs&#252;bergang sei heteronom und nicht autonom. Zum anderen sei es rechtlich fragw&#252;rdig, dem Erwerber eines Betriebs vorzuhalten, er h&#228;tte wegen der Bezugnahmeklauseln auf den Erwerb dieses Betriebs verzichten k&#246;nnen. Eine dynamische Fortgeltung des erst nach Betriebs&#252;bergang geschlossenen, nicht f&#252;r allgemeinverbindlich erkl&#228;rten Entgelttarifvertrags w&#252;rde die nicht tarifgebundenen Parteien, im vorliegenden Fall die Beklagte, unangemessen benachteiligen, so dass eine dynamische Fortgeltung abzulehnen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Beklagte durch Urteil vom 9. Juni 2020 verurteilt, f&#252;r den Monat Mai 2019 162,78 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Juni 2019, f&#252;r den Monat Juni 2019 135,36 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Juli 2019, f&#252;r den Monat Juli 2019 139,77 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. August 2019, f&#252;r den Monat August 2019 135,01 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. September 2019, f&#252;r den Monat September 2019 119,16 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Oktober 2019, f&#252;r den Monat Oktober 2019 124,46 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. November 2019, f&#252;r den Monat November 2019 116,84 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Dezember 2019, f&#252;r den Monat Dezember 2019 143,03 &#8364; brutto nebst in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Januar 2020, f&#252;r den Monat Januar 2020 249,98 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Februar 2020, f&#252;r den Monat Februar 2020 237,59 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. M&#228;rz 2020, f&#252;r den Monat M&#228;rz 2020 273,76 &#8364; brutto nebst Zinsen in H&#246;he von 5 Punkten &#252;ber dem Basiszinssatz seit dem 1. April 2020, f&#252;r den Monat April 2020 252,16 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Mai 2020 und f&#252;r den Monat Mai 2020 255,29 &#8364; brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1. Juni 2020 zu zahlen. Es hat - zusammengefasst - zur Begr&#252;ndung ausgef&#252;hrt, der Kl&#228;ger k&#246;nne die geltend gemachten Differenzlohnanspr&#252;che f&#252;r sich beanspruchen. Die Beklagte sei gem&#228;&#223; &#167;&#160;613a Abs.&#160;1 Satz&#160;1 BGB iVm. der arbeitsvertraglichen Vereinbarung in Ziffer 1 des zwischen der Rechtsvorg&#228;ngerin und dem Kl&#228;ger abgeschlossenen Arbeitsvertrages vom 19. September 2017 vertraglich verpflichtet, dem Kl&#228;ger die Verg&#252;tung gem&#228;&#223; der Stundenlohnentwicklung in der Entgeltgruppe II f&#252;r das Bundesland Rheinland-Pfalz, Saarland dem 1. Mai 2019 in H&#246;he von 14,96 &#8364; und ab dem 1. Januar 2020 H&#246;he von 15,90 &#8364; entsprechend der Anlage 1 zum Entgelttarifvertrag f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen vom 24. Januar 2019 zu zahlen. Die Rechtsvorg&#228;ngerin der Beklagten, die K. Security II SE &amp; Co. KG, habe mit dem Kl&#228;ger eine dynamische Verweisung auf den Manteltarifvertrag sowie die Entgelttarifvertr&#228;ge f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen vereinbart. Die in der Verweisungsklausel enthaltene Dynamik sei durch den Betriebs&#252;bergang auf die nicht tarifgebundene Beklagte nicht ver&#228;ndert worden und gelte auch im Arbeitsverh&#228;ltnis der Parteien, sodass die Beklagte verpflichtet sei, Tariflohnerh&#246;hungen an den Kl&#228;ger weiterzugeben. Bei dem Arbeitsvertrag, den der Kl&#228;ger mit der Rechtsvorg&#228;ngerin abgeschlossen habe, handele es sich um einen Formularvertrag, dessen Bestimmungen den Regelungen &#252;ber allgemeine Gesch&#228;ftsbedingungen entsprechend &#167;&#160;305 ff. BGB unterl&#228;gen. Bei der Regelung in Ziffer 1 des Arbeitsvertrages handele es sich nicht um eine sogenannte Gleichstellungsabrede. F&#252;r nach dem 1. Januar 2002 abgeschlossene Arbeitsvertr&#228;ge, also auch den vorliegenden Arbeitsvertrag, wende das Bundesarbeitsgericht bei Auslegungszweifeln die Unklarheitenregel des &#167;&#160;305c Abs.&#160;2 BGB an. Eine Gleichstellungsabrede im Sinne einer nur bedingten dynamischen Verweisung auf Tarifvertr&#228;ge setze voraus, dass die Tarifgebundenheit des Arbeitgebers in einer f&#252;r den Arbeitnehmer erkennbaren Weise zur aufl&#246;senden Bedingung der Vereinbarung gemacht worden sei. Dies sei jedenfalls dann anzunehmen, wenn bereits im Wortlaut der Klausel mit hinreichender Deutlichkeit zum Ausdruck komme, dass die Anwendung der Tarifvertr&#228;ge von der Tarifbindung des Arbeitgebers abh&#228;ngig sei. F&#252;r die hier zu entscheidende arbeitsvertragliche Klausel sei dies nicht anzunehmen. Soweit die Tarifvertr&#228;ge f&#252;r das Arbeitsverh&#228;ltnis gelten sollten, die f&#252;r den Arbeitgeber g&#246;lten, bleibe unklar, ob damit eine Geltung aufgrund Tarifbindung im Sinn des &#167;&#160;3 TVG gemeint sei. Es k&#246;nne mit &#8222;f&#252;r den Arbeitgeber geltenden Tarifvertr&#228;ge&#8220; sowohl die Rechtsgrundlage gemeint sein, aufgrund deren der Tarifvertrag Anwendung finde und die vielseitig sein k&#246;nne, aber auch zur Pr&#228;zisierung des nicht genauer bezeichneten Tarifvertrags eine Eingrenzung auf den r&#228;umlichen und betrieblichen Anwendungsbereich eines Tarifvertrages der Branche gemeint sein, in der die Arbeitgeberin t&#228;tig sei. Eine Verbindlichkeit der Anwendung des Tarifvertrags f&#252;r den Arbeitgeber werde dadurch jedenfalls nicht zum Ausdruck gebracht. So werde im Duden etwa &#8222;gelten&#8220; definiert mit &#8222;g&#252;ltig sein/G&#252;ltigkeit haben&#8220;. Dass die Geltung aber aufgrund einer unmittelbaren zwingenden Bindung iSd. &#167;&#160;4 Abs.&#160;1 TVG bestehen solle, werde nicht ansatzweise durch diesen Oberbegriff deutlich. Selbst wenn man - wie die Beklagte meine -, &#8222;gelten&#8220; mit &#8222;normativ gelten&#8220; gleichstellen w&#252;rden k&#246;nne, m&#252;sste zumindest unter Heranziehung der sogenannten Unklarheitenregelung des &#167;&#160;305c BGB die Beklagte die f&#252;r sie ung&#252;nstigere Auslegungsm&#246;glichkeit gegen sich gelten lassen. Daran, dass die Verweisungsklausel im Arbeitsvertrag als eine dynamische Inbezugnahme sowohl auf den Manteltarifvertrag als auch die Entgelttarifvertr&#228;ge f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen zu verstehen sei, habe sich durch den Betriebs&#252;bergang auf die Beklagte nichts ge&#228;ndert. Die Klausel gelte auch im Arbeitsverh&#228;ltnis der Parteien dynamisch. An der dynamischen Bindung &#228;ndere sich auch nichts durch den Umstand, dass der ehemalige Arbeitgeberverband BDSW (Bundesverband f&#252;r Sicherungswirtschaft) vom BDSL (Bundesverband f&#252;r Luftsicherheitsunternehmen) als Rechtsnachfolger im Hinblick auf die bisherigen Entgelttarifvertr&#228;ge abgel&#246;st worden sei. Selbst im Hinblick auf diese &#196;nderung des Arbeitgeberverbandes als auch im Hinblick auf die &#196;nderung des r&#228;umlichen Geltungsbereiches lasse sich die streitgegenst&#228;ndliche Bezugnahmeklausel ebenfalls so verstehen, dass die Tarifvertr&#228;ge gelten sollte, die nach dem r&#228;umlichen und betrieblichen Anwendungsbereich f&#252;r die Arbeitgeberinnen g&#246;lten und zwar unabh&#228;ngig von der Frage einer Tarifbindung oder nicht. Die weiteren rechtlichen Einw&#228;nde der Beklagten unter Berufung auf die Rechtsprechung des Europ&#228;ischen Gerichtshofs seien nicht beachtlich. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts (Bl. 220 ff. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das genannte Urteil ist der Beklagten am 7. September 2020 zugestellt worden. Sie hat hiergegen mit einem am 1. Oktober 2020 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt. Die Beklagte hat die Berufung mit am 23. November 2020 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag (innerhalb der durch Beschluss vom 30. Oktober 2020 bis 23. November 2020 einschlie&#223;lich verl&#228;ngerten Berufungsbegr&#252;ndungsfrist) begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht die Beklagte nach Ma&#223;gabe des genannten Schriftsatzes, auf den erg&#228;nzend Bezug genommen wird (Bl. 251 ff. d. A.), zusammengefasst geltend,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>die vom Gericht angenommene dynamische Verweisung auf den Manteltarifvertrag sowie den Entgelttarifvertrag mit der Folge, dass auch der nach dem Betriebs&#252;bergang geschlossene Entgelttarifvertrag 2019 Anwendung finden solle, sei aus mehreren Gr&#252;nden fehlerhaft. Zum einen bringe die arbeitsvertragliche Regelung des von der Rechtsvorg&#228;ngerin mit dem Kl&#228;ger geschlossenen Arbeitsvertrags unter Ziffer 1 mit hinreichender Deutlichkeit zum Ausdruck, dass die Anwendung der Tarifvertr&#228;ge von der Tarifbindung des Arbeitgebers abh&#228;ngig sei. Der gew&#228;hlte Wortlaut verdeutliche auch ohne den Zusatz &#8222;<em>soweit sie f&#252;r den Arbeitgeber </em><em><span style="text-decoration:underline">verbindlich</span></em><em> sind</em>&#8220; in erkennbarer Weise, dass die Vereinbarung unter der aufl&#246;senden Bedingung einer Tarifbindung des Arbeitgebers stehe. Die Begriffe &#8222;<em>geltenden</em>&#8220; und &#8222;<em>verbindlich</em>&#8220; seien hinsichtlich ihrer Bedeutung gleichzusetzen. So werde das Verb &#8222;gelten&#8220; in seiner Wortbedeutung/Definition gleichgesetzt mit &#8222;<em>g&#252;ltig, verbindlich sein</em>&#8220; (www.wortbedeutung.info). Auch der Duden definiere das Verb &#8222;gelten&#8220; mit &#8222;<em>g&#252;ltig sein; G&#252;ltigkeit haben</em>&#8220;. Diese Definitionen lie&#223;en somit den klaren Schluss zu, dass nur dann ein Tarifvertrag auf das Arbeitsverh&#228;ltnis zur Anwendung gelangen sollte, wenn er f&#252;r den Arbeitgeber g&#252;ltig, somit verbindlich sei. Eine weitergehende klarstellende Differenzierung danach, ob mit dieser Formulierung die Rechtsgrundlage oder aber die Pr&#228;zisierung eines nicht genauer bezeichneten Tarifvertrags als Eingrenzung auf den r&#228;umlichen und betrieblichen Anwendungsbereich gemeint sei, werde durch diese Formulierung nicht bedingt. Einer Heranziehung der sogenannten Unklarheitenregelung des &#167;&#160;305c BGB bed&#252;rfe es folglich nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Unterstellt, die arbeitsvertragliche Regelung sei nicht hinreichend konkret, verbiete sich dennoch eine dynamische Inbezugnahme sowohl auf den Manteltarifvertrag als auch die Entgelttarifvertr&#228;ge f&#252;r Sicherheitskr&#228;fte an Verkehrsflugh&#228;fen unter Zugrundelegung der Rechtsprechung des Europ&#228;ischen Gerichtshofs unter Ber&#252;cksichtigung der nach deutschem Recht tats&#228;chlich nicht vorhandenen Anpassungsm&#246;glichkeiten eines Betriebserwerbers. So sei im Sinn einer hinreichenden Ber&#252;cksichtigung der Entscheidungen des Europ&#228;ischen Gerichtshofs (<em>Asklepios</em> 27. April 2017 - C-680/15, C-681/15 und <em>Alemo Herron</em> 18. Juli 2013 - C-426/11) zwingend geboten, dass hinsichtlich der aus &#167;&#160;613a BGB resultierenden Rechtsfolgen f&#252;r den Erwerber die M&#246;glichkeit einer Korrektur bestehe und gegebenenfalls durch eine erneute Vorlage als rechtlich gebotene Ma&#223;nahme bewirkt werden m&#252;sse. Eine unbefristete dynamische Fortgeltung der Bezugnahmeklausel beeintr&#228;chtige sie unverh&#228;ltnism&#228;&#223;ig. Diese Beeintr&#228;chtigung sei als Eingriff in ihre Grundrechte zu bewerten. Unter Ber&#252;cksichtigung der widerstreitenden Interessen und den Grunds&#228;tzen der praktischen Konkordanz habe eine Entdynamisierung im Wege der analogen Anwendung des &#167;&#160;613a Abs.&#160;1 S.&#160;1 BGB zu erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:54pt"><strong>das Urteil des Arbeitsgerichts Mainz, Ausw&#228;rtige Kammern B-Stadt, Az. 5 Ca 894/19, vom 9. Juli 2020 aufzuheben und die Klage abzuweisen</strong>.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:54pt"><strong>die Berufung der Beklagten zur&#252;ckzuweisen</strong></p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Er verteidigt das angefochtene Urteil nach Ma&#223;gabe seines Berufungserwiderungsschriftsatzes vom 14. Dezember 2020, auf den erg&#228;nzend Bezug genommen wird (Bl. 267 ff. d. A.), als rechtlich zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Grund f&#252;r die Formulierung &#8222;<em>die f&#252;r den Arbeitgeber geltenden Tarifvertr&#228;ge</em>&#8220; im Arbeitsvertrag sei, dass die damalige Arbeitgeberin, die K. SE &amp; Co. KG, Teil der K. Unternehmensgruppe sei, die bundesweit aufgestellt sei. Hier f&#228;nden, je nach Region, f&#252;nfzehn unterschiedliche Tarifvertr&#228;ge Anwendung. Mit einer solchen Formulierung sei sichergestellt, dass der jeweils regional geltende Tarifvertrag Anwendung finde. Unter Ziffer 7 dieses Vertrages sei festgehalten, dass es keinen bestimmten Einsatzort gebe. Danach k&#246;nne auch eine Besch&#228;ftigung in einem anderen Bereich erfolgen, in dem ein anderer regionaler Tarifvertrag Anwendung finde. Ebenso werde in Ziffer 3 des Arbeitsvertrages ausgef&#252;hrt, dass sich die monatliche Arbeitszeit &#8222;<em>nach den f&#252;r den Arbeitgeber geltenden tarifvertraglichen Bestimmungen</em>&#8220; richte. Eine Ausstiegsklausel f&#252;r ein Ausscheiden aus dem Arbeitgeberverband stelle dies nicht dar, umso mehr, da der Gesch&#228;ftsf&#252;hrende Direktor der K. Mitglied im Vorstand des Arbeitgeberverbandes BDSW, Bundesverband der Sicherheitswirtschaft, sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ein Eingriff in die unternehmerische Freiheit liege nach der Entscheidung des Europ&#228;ischen Gerichtshofs vom 27. April 2017 - C-680/15 durch den Betriebs&#252;bergang nicht vor. Mithin finde eine dynamische Anwendung der zum damaligen Zeitpunkt g&#252;ltigen Tarifvertr&#228;ge bzw. deren Nachfolgern statt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 5. Mai 2021 (Bl. 279 ff. d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung der Beklagten ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>In der Sache hatte die Berufung der Beklagten Erfolg. Der Kl&#228;ger hat keinen Anspruch auf Zahlung der Differenz zwischen dem von der Beklagten gezahlten Bruttostundenlohn in H&#246;he von 14,07 &#8364; entsprechend dem Entgelttarifvertrag 2017 und einem Bruttostundenlohn in H&#246;he von 14,96 &#8364; f&#252;r die Zeit ab dem 1. Mai 2019 bzw. in H&#246;he von 15,90 &#8364; f&#252;r die Zeit ab dem 1. Januar 2020 entsprechend dem Entgelttarifvertrag 2019. Auf das Arbeitsverh&#228;ltnis der Parteien finden die Vorschriften des Entgelttarifvertrags 2019 nicht aufgrund einzelvertraglicher Bezugnahme Anwendung. Das ergibt die Auslegung des Arbeitsvertrages. Der Kl&#228;ger hat gegen die Beklagte insoweit auch keinen Anspruch aus der Erkl&#228;rung vom 12. M&#228;rz 2018 als einem Vertrag mit Schutzwirkung f&#252;r Dritte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die nicht tarifgebundene Beklagte ist nach den zwischen ihrer Rechtsvorg&#228;ngerin und dem Kl&#228;ger getroffenen vertraglichen Vereinbarungen, die gem&#228;&#223; &#167;&#160;613a Abs.&#160;1 S.&#160;1 BGB auf das Arbeitsverh&#228;ltnis der Parteien unver&#228;ndert &#252;bergegangen sind, nicht verpflichtet, eine Verg&#252;tung gem&#228;&#223; dem Entgelttarifvertrag 2019 zu zahlen. Sie hat die Entgeltanspr&#252;che des Kl&#228;gers f&#252;r den Zeitraum von Mai 2019 bis Mai 2020 bereits vollst&#228;ndig erf&#252;llt (&#167;&#160;362 Abs.&#160;1 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Kl&#228;ger und die Rechtsvorg&#228;ngerin der Beklagten haben in dem Arbeitsvertrag vom 19. September 2017 eine ausdr&#252;ckliche Gleichstellungsabrede vereinbart. Dies ergibt die Auslegung der Ziffer 1 dieses Arbeitsvertrags. Die einschl&#228;gigen Tarifvertr&#228;ge sollten nur dann in ihrer jeweils g&#252;ltigen Fassung zur Anwendung kommen, wenn die Arbeitgeberin ihrerseits an diese Tarifvertr&#228;ge iSd. TVG gebunden ist. Es handelt sich um eine nur bedingte zeitdynamische Verweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Bei dem Arbeitsvertrag der Parteien handelt es sich um einen Formularvertrag, dessen Bestimmungen nach den Regelungen &#252;ber Allgemeine Gesch&#228;ftsbedingungen (&#167;&#167;&#160;305 ff. BGB) auszulegen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p>Eine Gleichstellungsabrede im Sinne einer nur bedingten zeitdynamischen Verweisung auf Tarifvertr&#228;ge setzt voraus, dass die Tarifgebundenheit des Arbeitgebers in einer f&#252;r den Arbeitnehmer erkennbaren Weise zur aufl&#246;senden Bedingung der Vereinbarung gemacht worden ist. Dies ist - auch bei nach dem Inkrafttreten der Schuldrechtsreform zum 1. Januar 2002 abgeschlossenen Neuvertr&#228;gen wie dem vorliegenden - jedenfalls dann anzunehmen, wenn bereits im Wortlaut der Klausel mit hinreichender Deutlichkeit zum Ausdruck kommt, dass die Anwendung der Tarifvertr&#228;ge von der Tarifbindung des Arbeitgebers abh&#228;ngig ist (BAG 5. Juli 2017 - 4 AZR 867/16 - Rn. 22 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Das ist vorliegend der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><table class="Rsp">
<tr><th colspan="1" rowspan="1"></th></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">a) Nach &#167;&#167;&#160;133, 157 BGB sind Vertr&#228;ge so auszulegen, wie die Parteien sie nach Treu und Glauben unter Ber&#252;cksichtigung der Verkehrssitte verstehen mussten. Dabei ist vom Wortlaut auszugehen, aber zur Ermittlung des wirklichen Willens der Parteien sind auch die au&#223;erhalb der Vereinbarung liegenden Umst&#228;nde einzubeziehen, soweit sie einen Schluss auf den Sinngehalt der Erkl&#228;rung zulassen. Rechtsgesch&#228;ftliche Willenserkl&#228;rungen sind grunds&#228;tzlich nach einem objektivierten Empf&#228;ngerhorizont auszulegen. Dabei haben die Motive des Erkl&#228;renden, soweit sie nicht in dem Wortlaut der Erkl&#228;rung oder in sonstiger, f&#252;r die Gegenseite hinreichend deutlich erkennbaren Weise ihren Niederschlag finden, au&#223;er Betracht zu bleiben. Soweit ein Vertragspartner vom Wortlaut abweichende Regelungsziele verfolgt, k&#246;nnen diese danach nur in die Auslegung eingehen, wenn sie f&#252;r den anderen Vertragspartner mit hinreichender Deutlichkeit zum Ausdruck kommen. Es besteht keine Verpflichtung des Erkl&#228;rungsempf&#228;ngers, den Inhalt oder den Hintergrund des ihm regelm&#228;&#223;ig formularm&#228;&#223;ig gemachten Angebots durch Nachfragen aufzukl&#228;ren. Kommt der Wille des Erkl&#228;renden nicht oder nicht vollst&#228;ndig zum Ausdruck, geh&#246;rt dies zu dessen Risikobereich (BAG 18. April 2007 - 4 AZR 652/05 - Rn. 30 mwN., juris). Lediglich wenn von den Parteien weitere Tatsachen vorgetragen werden oder sonst ersichtlich sind, die Zweifel an der wortgetreuen Auslegung der Vertragsklausel begr&#252;nden k&#246;nnen, weil sie f&#252;r beide Seiten erkennbar den Inhalt der jeweils abgegebenen Willenserkl&#228;rungen in einer sich im Wortlaut nicht niederschlagenden Weise beeinflusst haben, besteht Anlass, die Wortauslegung in Frage zu stellen (BAG 18. April 2007 - 4 AZR 652/05 - Rn. 31 mwN., juris). Die m&#246;glichen Motive der Vertragsparteien k&#246;nnen dabei f&#252;r sich genommen keinen entscheidenden Einfluss auf die Auslegung der Verweisungsklausel haben, zumal sie in der Regel heterogen sind. Ist der Arbeitgeber tarifgebunden, liegt es zwar nahe, in der beabsichtigten Gleichstellung tarifgebundener mit nicht tarifgebundenen Arbeitnehmern ein ggf. auch vorrangiges Motiv f&#252;r das Stellen einer Verweisungsklausel zu sehen. Die m&#246;gliche Tarifgebundenheit des Arbeitgebers ist jedoch kein Umstand, der f&#252;r die Auslegung einer dem Wortlaut nach eindeutigen Verweisungsklausel ma&#223;geblich sein kann, wenn der Arbeitgeber sie nicht ausdr&#252;cklich oder in einer f&#252;r den Arbeitnehmer hinreichend deutlich erkennbaren Weise zur Voraussetzung oder zum Inhaltselement seiner Willenserkl&#228;rung gemacht hat. Dies gilt umso mehr, als dem Arbeitgeber eine entsprechende Vertragsgestaltung ohne Schwierigkeiten m&#246;glich w&#228;re. Er ist es, der die Verweisungsklausel formuliert. Deshalb ist eine unterschiedliche Auslegung desselben Wortlauts je nachdem, ob der Arbeitgeber zum Zeitpunkt der Vereinbarung tarifgebunden war oder nicht, ohne Hinzutreten weiterer Anhaltspunkte nicht zu rechtfertigen (BAG 18. April 2007 - 4 AZR 652/05 - Rn.32 mwN., juris). Dies gilt auch f&#252;r dynamische Verweisungsklauseln (BAG 18. April 2007 - 4 AZR 652/05 - Rn. 24 mwN., juris).</p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>Grunds&#228;tzlich kommt der Gleichstellungszweck jedenfalls dann ausreichend zum Ausdruck, wenn die einschl&#228;gigen Gesetzesvorschriften in die Bezugnahmeklausel aufgenommen werden. Die Aufnahme der Normen des TVG zur Tarifbindung ist jedoch f&#252;r die Vereinbarung einer Gleichstellungsabrede nicht zwingend erforderlich. Entscheidend ist, ob der Arbeitgeber, der die Klausel formuliert, den Zweck und die Folgen der Regelung ausreichend zum Ausdruck bringt (BAG 5. Juli 2017 - 4 AZR 867/16 - Rn. 24 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><table class="Rsp">
<tr><th colspan="1" rowspan="1"></th></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">b) Die Auslegung der Verweisungsklausel in Ziffer 1 des Arbeitsvertrages der Parteien ergibt, dass auf das Arbeitsverh&#228;ltnis (nur) die Tarifvertr&#228;ge Anwendung finden sollen, an die der Arbeitgeber normativ gebunden ist. Eine Tarifgebundenheit des Arbeitgebers an den in Bezug genommenen Tarifvertrag ist in einer f&#252;r den Arbeitnehmer erkennbaren Weise zur aufl&#246;senden Bedingung der Vereinbarung gemacht worden, auch wenn die Folgen der Beendigung der Tarifbindung in der Klausel nicht ausdr&#252;cklich beschrieben werden.</p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Ziffer 1 des Arbeitsvertrages lautet: &#8222;<em>F&#252;r das Arbeitsverh&#228;ltnis gelten die f&#252;r den Arbeitgeber geltenden Tarifvertr&#228;ge in der jeweils g&#252;ltigen Fassung, soweit im Folgenden nicht anderes vereinbart ist.</em>&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Eine gleichlautende <em>Formulierung findet sich in Ziffer 3 Abs.&#160;1 S.&#160;1 des Arbeitsvertrags zur &#8222;</em>Arbeitszeit&#8220;. Danach richten sich die monatliche Regelarbeitszeit und die Aufteilung der t&#228;glichen Arbeitszeit &#8222;<em>nach den f&#252;r den Arbeitgeber geltenden tarifvertraglichen Bestimmungen&#8220;</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Nach dem Wortlaut der Ziffer 1 des Arbeitsvertrags sollen die f&#252;r den Arbeitgeber &#8222;<em>geltenden</em>&#8220; Tarifvertr&#228;ge zeitdynamisch zur Anwendung kommen. Damit &#252;bernimmt der Arbeitsvertrag die Begrifflichkeit des &#167;&#160;4 Abs.&#160;1 TVG. Nach dieser Vorschrift &#8222;<em>gelten</em>&#8220; die Rechtsnormen eines Tarifvertrags, die den Inhalt, den Abschluss oder die Beendigung von Arbeitsverh&#228;ltnissen ordnen, unmittelbar und zwingend zwischen den beiderseits Tarifgebundenen (&#167;&#160;3 Abs.&#160;1 TVG). Die f&#252;r den Arbeitgeber "jeweils geltenden" tariflichen Bestimmungen sind diejenigen, an die der Arbeitgeber gebunden ist (vgl. BAG 21. November 2012 - 4 AZR 85/11 - Rn. 30 mwN., juris). Die Tarifgebundenheit ist gesetzlich in &#167;&#160;3 TVG geregelt, danach sind tarifgebunden die Mitglieder der Tarifvertragsparteien und der Arbeitgeber, der selbst Partei des Tarifvertrags ist. Zudem erfassen nach &#167;&#160;5 Abs.&#160;4 TVG mit ihrer Allgemeinverbindlichkeitserkl&#228;rung die Rechtsnormen des Tarifvertrags in seinem Geltungsbereich auch die bisher nicht tarifgebundenen Arbeitgeber und Arbeitnehmer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Ebenso wie durch das Wort "verbindlich" (sh. hierzu BAG 5. Juli 2017 - 4 AZR 867/16 - Rn. 27 mwN., juris) wird zum Ausdruck gebracht, dass eine Tarifgebundenheit der Arbeitgeberin iSd. TVG Voraussetzung f&#252;r die Anwendung der Tarifvertr&#228;ge sein soll. Auch nach dem allgemeinen Sprachgebrauch wird &#8222;gelten&#8220; synonym zu &#8222;G&#252;ltigkeit besitzen/haben&#8220;, &#8222;g&#252;ltig sein&#8220; oder &#8222;verbindlich sein&#8220; (vgl. www.duden.de/synonyme/gelten) verwendet. Voraussetzung ist mithin eine unabh&#228;ngig vom Arbeitsvertrag bestehende Bindung der Arbeitgeberin an den fraglichen Tarifvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Die arbeitsvertragliche Regelung ist daher dahin auszulegen, dass die Tarifvertr&#228;ge auf das Arbeitsverh&#228;ltnis Anwendung finden sollen, an die der Arbeitgeber normativ gebunden ist (vgl. zur Auslegung der Formulierung "die f&#252;r die Gesellschaft jeweils geltenden Tarifvertr&#228;ge" BAG 13. Mai 2020 - 4 AZR 528/19 - Os. 1 und Rn. 14 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Etwas anderes ergibt sich - entgegen der Auffassung des Kl&#228;gers - auch nicht daraus, dass es sich bei ihm um einen bundesweit einsetzbaren Arbeitnehmer handelt und die Rechtsvorg&#228;ngerin der Beklagten Teil der K. Unternehmensgruppe war, die bundesweit aufgestellt ist, wobei je nach Region f&#252;nfzehn unterschiedliche Tarifvertr&#228;ge Anwendung finden. Die arbeitsvertragliche Klausel stellt gerade nicht auf die f&#252;r den jeweiligen Einsatzort des Arbeitnehmers r&#228;umlich geltenden, sondern die &#8222;f&#252;r den Arbeitgeber geltenden&#8220; Tarifvertr&#228;ge ab. H&#228;tte eine Bezugnahme auf den r&#228;umlich anwendbaren Tarifvertrag erfolgen solle, h&#228;tte sich eine entsprechende Formulierung angeboten ("r&#228;umlich jeweils einschl&#228;gige Tarifvertr&#228;ge"). Erfolgt eine Bezugnahme auf die Tarifvertr&#228;ge, an die der Arbeitgeber gebunden ist, ergibt sich der r&#228;umlich anwendbare Tarifvertrag aus dessen jeweiligem Geltungsbereich, eine gesonderte Regelung ist nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Dass der Arbeitsvertrag keine Aussage zu dem &#246;rtlich geltenden Tarifvertrag treffen wollte, wird zudem in Ziffer 7 S.&#160;3 des Arbeitsvertrags zum &#8222;Einsatzort&#8220; deutlich. Danach &#8222;<em>ist der nach dem Entgelt-/Lohntarifvertrag g&#252;ltige Stundenlohn ma&#223;gebend</em>&#8220;, wenn eine T&#228;tigkeits&#228;nderung eintritt. An dieser Stelle findet sich kein Hinweis auf den &#8222;geltenden&#8220; Tarifvertrag, obwohl ein solcher nach der Argumentation des Kl&#228;gers an dieser Stelle zu erwarten w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Ziffer 17 Abs.&#160;1 S.&#160;2 des Arbeitsvertrags best&#228;tigt schlie&#223;lich die Auslegung, dass die &#8222;<em>f&#252;r den Arbeitgeber geltenden Tarifvertr&#228;ge</em>&#8220; diejenigen sind, an die dieser normativ gebunden ist. In dieser Ziffer ist die K&#252;ndigungsfrist f&#252;r den Fall des Erl&#246;schens der tariflichen Bindung des Arbeitgebers geregelt (&#8222;<em>Im Falle des Erl&#246;schens der tariflichen Bindung des Arbeitgebers gilt die gesetzliche K&#252;ndigungsfrist gem. &#167;&#160;622 BGB</em>&#8220;). Die Rechtsvorg&#228;ngerin der Beklagten ist damit entgegen der Annahme des Kl&#228;gers davon ausgegangen, dass ihre Tarifbindung in Zukunft entfallen kann. Daran &#228;nderte die vom Kl&#228;ger angef&#252;hrte Mitgliedschaft des gesch&#228;ftsf&#252;hrenden Direktors der K.Security B. im Vorstand des Arbeitgeberverbandes BDSW, Bundesverband der Sicherheitswirtschaft nichts.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>c) Die Klausel in Ziffer 1 des Arbeitsvertrags ist weder ihrer &#228;u&#223;eren Form nach noch aufgrund ihrer inhaltlichen Gestaltung &#252;berraschend iSv. &#167;&#160;305c Abs.&#160;1 BGB und damit Vertragsbestandteil geworden. Ein Arbeitnehmer muss damit rechnen, dass ein Arbeitgeber auf die f&#252;r ihn geltenden Tarifvertr&#228;ge verweist (vgl. BAG 21. November 2012 - 4 AZR 85/11 - Rn. 33 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001480857","part":"L","price":0,"visited":true,"anchor":"_retrdlink_79","linkToSameDocumentAndPart":true}}' name="rd_79" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>79</a>
</dt>
<dd><p>d) Sie ist auch nicht intransparent iSd. &#167;&#160;307 Abs.&#160;3 S.&#160;2 iVm. Abs.&#160;1 S.&#160;2 BGB. Die dynamische Verweisung auf Vorschriften eines anderen Regelungswerkes f&#252;hrt f&#252;r sich genommen noch nicht zur Intransparenz. Bezugnahmeklauseln, auch dynamische, sind im Arbeitsrecht weit verbreitet. Sie entsprechen einer &#252;blichen Regelungstechnik und dienen den Interessen beider Parteien eines auf die Zukunft gerichteten Arbeitsverh&#228;ltnisses. Dass bei Vertragsabschluss noch nicht absehbar ist, welchen zuk&#252;nftigen Inhalt die in Bezug genommenen Tarifregelungen haben werden, ist unerheblich. Die im Zeitpunkt der jeweiligen Anwendung geltenden, in Bezug genommenen Regelungen sind bestimmbar. Das ist zur Wahrung des Transparenzgebotes ausreichend (vgl. BAG 21. November 2012 - 4 AZR 85/11 - Rn. 35 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>e) F&#252;r die Anwendung der Zweifelsfallregelung in &#167;&#160;305c Abs.&#160;2 BGB ist kein Raum. Die Unklarheitenregelung setzt voraus, dass die Auslegung nach den einschl&#228;gigen Auslegungsregeln zu nicht behebbaren Zweifeln f&#252;hrt (BAG 5. Juli 2017 - 4 AZR 867/16 - Rn. 30 mwN.) und mindestens zwei Auslegungen rechtlich vertretbar bleiben (BAG 27. Januar 2010 - 4 AZR 570/08 - Rn. 21 mwN.). Dies ist nicht vorliegend der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die so verstandene arbeitsvertragliche Bezugnahmeklausel ist gem&#228;&#223; &#167;&#160;613a Abs.&#160;1 S.&#160;1 BGB unver&#228;ndert auf die Beklagte &#252;bergegangen (st. Rspr., sh. nur BAG 13. Mai 2020 - 4 AZR 528/19 - Rn. 30; 30. August 2017 - 4 AZR 95/14 - Rn. 43, jeweils mwN., juris). Am Inhalt der vertraglichen Vereinbarung hat sich durch den Betriebs&#252;bergang nichts ge&#228;ndert. Dies umfasst auch die Rechte und Pflichten aus Verweisungsklauseln auf einen Tarifvertrag (vgl. BAG 24. Februar 2010 - 4 AZR 691/08 - Rn.38). Der Erwerber steht hinsichtlich der Vertragsklausel so, als h&#228;tte er sie selbst abgeschlossen. Aufgrund der geltenden vertraglichen Bezugnahmeklausel finden nach Ziffer 1 des Arbeitsvertrags "<em>die f&#252;r den Arbeitgeber geltenden Tarifvertr&#228;ge in der jeweils g&#252;ltigen Fassung Anwendung</em>".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Mangels Tarifbindung der Beklagten gilt f&#252;r diese der erst nach Betriebs&#252;bergang abgeschlossene Entgelttarifvertrag 2019 nicht normativ. Dieser Entgelttarifvertrag findet daher auf das Arbeitsverh&#228;ltnis der Parteien keine Anwendung. Der Kl&#228;ger kann keine Verg&#252;tung entsprechend diesem Entgelttarifvertrag verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Der Kl&#228;ger hat gegen die Beklagte auch keinen Anspruch auf Zahlung eines Bruttostundenlohns entsprechend dem Entgelttarifvertrag 2019 aus der Erkl&#228;rung vom 12. M&#228;rz 2018 als einem Vertrag mit Schutzwirkung f&#252;r Dritte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Dies ergibt eine Auslegung dieses gemeinsamen Informationsschreibens gem&#228;&#223; &#167;&#160;613a BGB der Rechtsvorg&#228;ngerin der Beklagten und der Flughafen GmbH. Dieses Informationsschreiben stellt keinen Vertrag zwischen den Informierenden dar und hat keine Schutzwirkung f&#252;r den Kl&#228;ger</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Das folgt bereits aus der &#220;berschrift &#8222;<em>gemeinsames Informationsschreiben gem&#228;&#223; &#167;&#160;613a BGB</em>&#8220;. Ziel dieses Schreibens ist danach eine &#8222;<em>Information</em>&#8220; des Mitarbeiters &#252;ber bestehende Regelungen. Neue Rechte und Pflichten sollen durch ein Informationsschreiben regelm&#228;&#223;ig nicht begr&#252;ndet werden. Das gilt auch f&#252;r ein Informationsschreiben bei einem Betriebs&#252;bergang, dessen Inhalt sich nach &#167;&#160;613a Abs.&#160;5 Nrn. 1 bis 4 BGB richtet. Dieses hat unter anderem zu unterrichten &#252;ber die rechtlichen, wirtschaftlichen und sozialen Folgen des &#220;bergangs f&#252;r die Arbeitnehmer (&#167;&#160;613a Abs.&#160;5 Ziff. 3 BGB). Erforderlich ist eine inhaltlich zutreffende und vollst&#228;ndige Unterrichtung. Die Rechtsfolgen des Betriebs&#252;bergangs m&#252;ssen fehlerfrei beschrieben werden. Nach &#167;&#160;613 a Abs.&#160;5 Nr.&#160;3 BGB ist auch zu unterrichten hinsichtlich der rechtlichen Folgen f&#252;r beim neuen Arbeitgeber geltende Arbeitsbedingungen, f&#252;r etwaige kollektivvertragliche Regelungen. Hieraus folgt, je nach den Umst&#228;nden, die Pflicht zur Unterrichtung &#252;ber das Fortgelten von Kollektivregelungen oder deren Verdr&#228;ngung durch die beim neuen Arbeitgeber geltenden Kollektivregeln, soweit die Voraussetzungen hierf&#252;r vorliegen (BAG 11. November 2011 - 8 AZR 430/10 - Rn. 27; 13. Juli 2006 - 8 AZR 305/05 - Rn. 32, jeweils mwN., juris). Eine detaillierte Bezeichnung der einzelnen Tarifvertr&#228;ge ist nicht erforderlich, weil sich der Arbeitnehmer aufgrund der Information selbst n&#228;her erkundigen kann (BAG 11. November 2011 - 8 AZR 430/10 - Rn. 27; 13. Juli 2006 - 8 AZR 305/05 - Rn. 32, jeweils mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Ist die Unterrichtung unvollst&#228;ndig oder inhaltlich unrichtig, werden nicht die in diesem gemachten - von den arbeitsvertraglichen Vereinbarungen abweichenden - Angaben Inhalt des Arbeitsverh&#228;ltnisses. Rechtsfolge einer Verletzung der Unterrichtungspflicht nach &#167;&#160;613a Abs.&#160;5 BGB ist, dass die in &#167;&#160;613a Abs.&#160;6 BGB vorgesehene Widerspruchsfrist f&#252;r den Arbeitnehmer gegen den &#220;bergang seines Arbeitsverh&#228;ltnisses erst nach Zugang einer ordnungsgem&#228;&#223;en Unterrichtung gem&#228;&#223; &#167;&#160;613a Abs.&#160;5 BGB l&#228;uft (BAG 20. M&#228;rz 2008 - 8 AZR 1016/06 - Rn. 22 mwN., juris). Rechtsfolge kann auch eine Verpflichtung zum Schadensersatz nach &#167;&#160;280 Abs.&#160;1 BGB sein (BAG 20. M&#228;rz 2008 - 8 AZR 1022/06 - Rn. 52; 9. Dezember 2010 - 8 AZR 592/08 - Rn. 30, jeweils mwN., juris). Bei einer unzutreffenden Unterrichtung kann auch ein Anfechtungsrecht hinsichtlich eines Widerspruchs bestehen (KR-<em>Treber</em>, 11. Aufl. 2016, &#167;&#160;613a BGB Rn. 86, 94 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Auch aus dem Inhalt des Informationsschreibens vom 12. M&#228;rz 2018 wird deutlich, dass der Kl&#228;ger durch dieses lediglich informiert werden sollte. Eingangs des Schreibens wird darauf hingewiesen, dass die Rechtsvorg&#228;ngerin der Beklagten und die Flughafen GmbH mit diesem Schreiben &#8222;<em>&#252;ber den &#220;bergang Ihres Arbeitsverh&#228;ltnisses mittels Betriebs&#252;bergang informieren</em>&#8220; &#8222;<em>m&#246;chten</em>&#8220; und im Zuge dessen zur Information gem&#228;&#223; &#167;&#160;613a Abs.&#160;5 BGB in Textform verpflichtet sind. Das Informationsschreiben informiert unter Buchstabe b &#252;ber die &#8222;tarifvertragliche Situation&#8220;. Dabei schildert es diese allgemein, differenziert danach, ob einerseits vor dem Betriebs&#252;bergang Tarifvertr&#228;ge aufgrund beiderseitiger Tarifbindung oder einer Allgemeinverbindlichkeitserkl&#228;rung unmittelbar auf das Arbeitsverh&#228;ltnis Anwendung fanden oder andererseits tarifliche Regelungen f&#252;r das Arbeitsverh&#228;ltnis bislang auf Grund einer arbeitsvertraglichen Bezugnahme gegolten haben. F&#252;r den zweiten Fall ist ausgef&#252;hrt, dass in diesem &#8222;<em>die arbeitsvertragliche Bezugnahme auf die Tarifvertr&#228;ge dar&#252;ber</em>&#8220; entscheidet, &#8222;<em>ob zuk&#252;nftige etwaige Tarifvertr&#228;ge der Firma C. Anwendung finden oder es bei einer Geltung der bisherigen tarifvertraglichen Regelung bleibt.</em>&#8220; In dem Unterrichtungsschreiben hei&#223;t es weiter: &#8222;<em>Wir m&#246;chten Sie darauf hinweisen, dass nach der derzeitigen Rechtsprechung des Bundesarbeitsgerichtes sogenannte dynamische Verweisungen auf die einschl&#228;gigen Tarifvertr&#228;ge in Arbeitsvertr&#228;gen, die vor dem 01.01.2002 abgeschlossen wurden, als sogenannte Gleichstellungsabrede zu bewerten sind, mit der Folge, dass diese Regelungen im Zeitpunkt des Betriebsteilgangs ihre Dynamik verlieren und statisch fortgelten. In sp&#228;ter abgeschlossenen Arbeitsvertr&#228;gen (also seit dem 01.01.2002) behalten solche Regelungen nach der oben genannten Rechtsprechung ihre Dynamik</em>&#8220;. Insoweit referiert das Unterrichtungsschreiben die &#8222;<em>derzeitige</em>&#8220; Rechtsprechung des Bundesarbeitsgerichts. Sodann werden die bei &#8222;K.&#8220; derzeit &#8222;<em>aufgrund Tarifbindung und/oder arbeitsvertraglicher Bezugnahmeklausel derzeit&#8220; </em>Anwendung findenden Tarifvertr&#228;ge genannt. Es hei&#223;t weiter:<em> &#8222;Bei der Firma C. finden zumindest derzeit keine Tarifvertr&#228;ge Anwendung. Dies bedeutet f&#252;r Sie, dass nach dem &#220;bergang Ihres Arbeitsverh&#228;ltnisses auf die Firma C. dieselben Tarifvertr&#228;ge weiter Anwendung finden wie bishe</em>r&#8220;. Diese Textpassage beschreibt lediglich die Rechtsfolge des &#167;&#160;613a Abs.&#160;1 S.&#160;2, 3 BGB, n&#228;mlich dass die Rechtsnormen der Tarifvertr&#228;ge Inhalt des Arbeitsverh&#228;ltnisses zwischen dem neuen Inhaber und dem Arbeitnehmer werden. Eine Aussage zur Geltung zuk&#252;nftiger Tarifvertr&#228;ge enth&#228;lt diese Textpassage nicht. Schlie&#223;lich tr&#228;gt das vom Kl&#228;ger vorgelegte Schreiben keine Unterschriften, sondern am Ende lediglich die maschinenschriftliche Angabe der Verfasser der Information. Die verwendete Textform (&#167;&#160;129b BGB) entspricht &#167;&#160;613a Abs.&#160;5 BGB und ist f&#252;r gerade Mitteilungen, Informationen, Dokumentationen gedacht. Auch hierdurch wird deutlich, dass es sich bei dem Informationsschreiben entgegen der Ansicht des Kl&#228;gers nicht um einen Vertrag mit Schutzwirkung zu seinen Gunsten handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Darauf, ob der Kl&#228;ger die tarifvertraglichen bzw. arbeitsvertraglichen Ausschlussfristen gewahrt hat, kommt es nicht mehr streitentscheidend an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Auf die Berufung der Beklagten war daher das Urteil des Arbeitsgerichts abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO. Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
