<html>
<head><title>7-Sa-426-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 426/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2020:0902.7SA426.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;21 TzBfG, &#167;&#160;14 Abs 2 TzBfG, &#167;&#160;38 BetrVG, &#167;&#160;305c Abs 1 BGB, &#167;&#160;307 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001443415"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eintritt einer aufl&#246;senden Bedingung bei freigestelltem Betriebsratsmitglied im Bewachungsgewerbe</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine aufl&#246;sende Bedingung in einem Arbeitsvertrag eines Unternehmens des Bewachungsgewerbes, wonach das Arbeitsverh&#228;ltnis eines im Wachdienst besch&#228;ftigten Arbeitnehmers bei dem Entzug der Einsatzgenehmigung durch die US-Streitkr&#228;fte endet, ist wirksam, wenn f&#252;r den Arbeitnehmer keine Besch&#228;ftigungsm&#246;glichkeit mehr besteht (BAG 19. M&#228;rz 2008 - 7 AZR 1033/06).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443415","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Amtsaus&#252;bung durch ein freigestelltes Betriebsratsmitglied ist keine solche Besch&#228;ftigungsm&#246;glichkeit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443415","part":"L","price":0,"visited":true,"anchor":"rd_84","linkToSameDocumentAndPart":true}}' name="_retrdlink_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.84)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Kein Versto&#223; gegen Vorschriften zur AGB-Kontrolle.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443415","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 7 AZR 551/20)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443415","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kaiserslautern, 22. Oktober 2019, 3 Ca 760/19, Urteil<br>nachgehend BAG, 1. Februar 2022, 7 AZR 551/20, sonstige Erledigung: Vergleich</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Kaiserslautern vom 22. Oktober 2019, Az. 3 Ca 760/19, abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Klage wird abgewiesen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Der Kl&#228;ger hat die Kosten des Rechtsstreits (1. und 2. Instanz) zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Die Revision wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Beendigung des Arbeitsverh&#228;ltnisses des zuletzt als Betriebsratsvorsitzender freigestellten Kl&#228;gers aufgrund einer aufl&#246;senden Bedingung nach Entzug der Einsatzgenehmigung durch die US-Streitkr&#228;fte.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beklagte ist ein Sicherheitsdienstleistungsunternehmen. Sie erbringt &#252;berwiegend Sicherheitsdienstleistungen in hochsensiblen Einrichtungen der US-amerikanischen Streitkr&#228;fte und/oder in sonstigen Einrichtungen der Vereinigten Staaten von Amerika, unter anderem in K.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Grundlage des zwischen der US-Army und der Beklagten bestehenden Bewachungsvertrages bildet das sogenannte Performance Work Statement (&#8222;PWS&#8220;). Dieses enth&#228;lt zahlreiche Bestimmungen hinsichtlich der pers&#246;nlichen Eignung der die US-Liegenschaften &#252;berwachenden Mitarbeiter, darunter auch konkrete Vorgaben betreffend die Einhaltung der Vorschriften zur ordnungsgem&#228;&#223;en Dienstaus&#252;bung. Konkret kann die Beklagte damit ausschlie&#223;lich Mitarbeiter zur Erf&#252;llung des Bewachungsauftrags einsetzen, die &#252;ber eine ausschlie&#223;lich durch die US-Army erteilte Einsatzgenehmigung verf&#252;gen. Die Erteilung der Einsatzgenehmigung ist an die Einhaltung der PWS, konkret also auch an die Einhaltung und Gew&#228;hrleistung einer vorschriftsm&#228;&#223;igen Dienstaus&#252;bung der Mitarbeiter gebunden. Die Entscheidung &#252;ber die Erteilung bzw. den Widerruf der Einsatzgenehmigung obliegt alleine der US-Army. Hierauf kann die Beklagte keinerlei tats&#228;chlichen bzw. rechtlichen Einfluss nehmen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Hinblick auf die ordnungsgem&#228;&#223;e Dienstaus&#252;bung schreibt die PWS in ihren Ziffern 1.4.6.d bis 1.4.6.h (Bl. 81 d. A.) vor:</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>&#8222;<em>ENTZUG DER EINSATZGENEHMIGUNG. Nach abschlie&#223;ender Entscheidung des COR oder KO wird dem Auftragnehmer der weitere Einsatz von Mitarbeitern unter diesem Bewachungsvertrag untersagt, wenn folgende Gr&#252;nde vorliegen:</em><br><em>(&#8230;)</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p><em>d. Jegliches Verhalten, Aktivit&#228;ten oder Verbindungen, welches darauf hinweisen, dass der Mitarbeiter nicht zuverl&#228;ssig oder vertrauensw&#252;rdig ist. Dieser Faktor gilt auch f&#252;r das Verhalten in vorherigen Arbeitsverh&#228;ltnissen.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p><em>e. Unterdurchschnittliche Dienstaus&#252;bung, einschlie&#223;lich das Nichterf&#252;llen der Ausbildungsanforderungen gem&#228;&#223; der PWS.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><em>f. Versto&#223; gegen &#220;berwachungs- und Sicherheitsanforderungen.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p><em>g. Fehlen von Respekt oder Zusammenarbeit mit den Vertragsbeamten der US-Regierung oder Personen bei Betreten oder Verlassen der US-Liegenschaft, einschlie&#223;lich dem Vertreter des Vertragsbeamten (COR) oder SCOR.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><em>h. (&#8230;)</em><br><em>1.4.6.1 Die US-Regierung beh&#228;lt sich das Recht vor, einer Person unverz&#252;glich die Einsatzgenehmigung zu entziehen, wenn diese den Kriterien des Paragrafen 1.4.6 nicht gen&#252;gt. Die Entscheidung &#252;ber die Art und Weise der Ma&#223;nahmen richtet sich nach der Schwere des Vorfalls und den vorherigen Leistungen des Mitarbeiters. Die SCORs werden den Antrag auf Entzug der Einsatzgenehmigung beim COR schriftlich einreichen. Der Auftragnehmer erh&#228;lt im Allgemeinen eine Frist von drei Arbeitstagen, um den fraglichen Vorfall zu untersuchen. Der Auftragnehmer wird die betroffene Person unverz&#252;glich vom Dienst gem&#228;&#223; diesem Vertrag suspendieren bis die Untersuchungen abgeschlossen sind. Sollten sich die Fakten erh&#228;rten, wird der COR (oder ACOR in Abwesenheit des COR) oder der Vertragsbeamte den Entzug der Einsatzgenehmigung verf&#252;gen. Eine endg&#252;ltige Entscheidung muss innerhalb von drei Arbeitstagen gef&#228;llt werden und der Person wird ein weiterer Einsatz untersagt oder darf ggf. weiterbesch&#228;ftigt werden. Sobald ein Entzug der Einsatzgenehmigung verf&#252;gt wurde, ist diese Ma&#223;nahme endg&#252;ltig. Die US-Regierung beh&#228;lt sich das Recht vor eine Person bei Vorf&#228;llen, die als schwere Verletzung der Vorschriften dieses Vertrages erachtet werden, unverz&#252;glich die Einsatzgenehmigung zu entziehen.</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><em>1.4.6.2 Alle Mitarbeiter des Auftragnehmers, denen eine Weiterbesch&#228;ftigung unter diesem Vertrag mit der US-Regierung untersagt wurde, sollen nicht unter diesem Vertrag besch&#228;ftigt werden oder irgendeine Position innerhalb dieses Vertrages &#252;bernehmen.</em>&#8220;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der 1974 geborene Kl&#228;ger ist seit dem 15. November 2003 bei der Beklagten als Security Officer/Sicherheitsmitarbeiter im Bewachungsobjekt K. (K. &#8211; L. &#8211; P.) besch&#228;ftigt. Seit 2014 ist er gem&#228;&#223; &#167;&#160;38 BetrVG freigestelltes Mitglied des f&#252;r das Bewachungsobjekt K. gebildeten Betriebsrats. Er ist Vorsitzender des Betriebsrats, Mitglied des Gesamtbetriebsrats und des Wirtschaftsausschusses. Der Kl&#228;ger erhielt zuletzt eine Bruttomonatsverg&#252;tung in H&#246;he von circa 2.750,00 &#8364;.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dem Arbeitsverh&#228;ltnis liegt ein - von der Beklagten f&#252;r eine Vielzahl von Vertr&#228;gen einseitig vorformulierter - Arbeitsvertrag vom 14. November 2003 zugrunde, wegen dessen Inhalts auf Bl. 35 ff. d. A. Bezug genommen wird. Im Arbeitsvertrag hei&#223;t es auszugsweise:</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>&#8222;<strong><em>&#167;&#160;2 </em></strong><em>Herr </em><strong><em>A.</em></strong><em> wird </em><strong><em>ab 15.11.2003 </em></strong><em>im Objekt </em><strong><em>M./ W.</em></strong><br><strong><em>als</em></strong><em> x vollzeitbesch&#228;ftigter Arbeitnehmer besch&#228;ftigt.</em><br><em>(&#8230;)</em><br><em>Grundlage dieses Besch&#228;ftigungsverh&#228;ltnisses ist der zwischen den US Streitkr&#228;ften und dieser Firma abgeschlossene Bewachungsvertrag mit der Vertragsnummer </em><strong><em>D.</em></strong><em>. Bei Beendigung dieses Vertrages durch Ablauf der Vertragsdauer oder durch vorzeitige Beendigung, aus welchen Gr&#252;nden auch immer, wird der Arbeitgeber das Arbeitsverh&#228;ltnis unter Einhaltung der gesetzlichen K&#252;ndigungsfrist betriebsbedingt k&#252;ndigen, sofern es nicht aufgrund der Befristung nach dem Teilzeit- und Befristungsgesetz (TzBfG), Paragraf 14 (2)) bereits vorher endet.</em><br><em>(&#8230;).</em>&#8220;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>&#167;&#160;18 dieses Arbeitsvertrags lautet:<br>&#8222;<em>Die Vertragsparteien sind dazu verpflichtet, die Bedingungen, Anforderungen und Standards der jeweiligen Kundenspezifikationen / PWS (Performance Work Statement) einzuhalten bzw. zu erf&#252;llen. Die Einsatzgenehmigung der US-Streitkr&#228;fte ist Gesch&#228;ftsgrundlage des Vertrages. Wird die Einsatzgenehmigung wegen Nichteinhaltung der PWS, die f&#252;r die Vertragsparteien verbindlich sind und von der amerikanischen Regierung vorgegeben sind, widerrufen, endet der Vertrag, ohne da&#223; es einer K&#252;ndigung bedarf mit Ablauf der gesetzlichen K&#252;ndigungsfrist. Der Entzug der Einsatzgenehmigung durch die US Streitkr&#228;fte ist dem Arbeitnehmer und dem &#246;rtlichen Betriebsrat nachzuweisen. Die Frist beginnt mit Bekanntgabe des Entzugs der Einsatzgenehmigung an den Arbeitnehmer zu laufen.</em>&#8220;</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>In &#167;&#160;21 des Arbeitsvertrags hei&#223;t es:<br>&#8222;<em>Die schriftliche Nebenabreden Ziff. 1 &#8211; 7 (ANLAGE) werden Bestandteil des Arbeitsvertrages. M&#252;ndliche Abreden wurden nicht getroffen; Erg&#228;nzungen und &#196;nderungen dieses Vertrages bed&#252;rfen der Schriftform; dies gilt auch f&#252;r den Verzicht auf diese Schriftformklausel.&#8220;</em></p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Ziffer 5 der "<strong><em>NEBENABREDEN ZUM ARBEITSVERTRAG GEM&#196;SS &#167;&#160;21 DES ARBEITSVERTRAGES</em></strong>" lautet:</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>"<em>5. </em><strong><em>K&#246;rperlicher Leistungstest. </em></strong><em>Jeder Besch&#228;ftigter unter diesem Bewachungsvertrag mu&#223; sich j&#228;hrlich einem k&#246;rperlichen Leistungstest unterziehen um so zu gew&#228;hrleisten, da&#223; das Wachpersonal physisch in der Lage ist die &#252;bertragenen Aufgaben zu verrichten. Die entsprechenden Tests werden von den US-Streitkr&#228;ften als Vertragsbedingung vorgeschrieben und m&#252;ssen demgem&#228;&#223; von jedem Besch&#228;ftigten erbracht werden. Sollte dies nicht der Fall sein, so ist eine Fortsetzung des Besch&#228;ftigungsverh&#228;ltnisses nicht mehr m&#246;glich und es endet unter Einhaltung der gesetzlichen K&#252;ndigungsfrist durch aufl&#246;sende Bedingung.</em>"</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Kl&#228;ger nahm seit 2014 an keinem der von den US-Streitkr&#228;ften vorgegebenen notwendigen Trainings teil. Hierauf wies die Beklagte ihn im Mai 2019 hin. Der Kl&#228;ger lie&#223; daraufhin durch seinen Prozessvertreter mitteilen, dass er als freigestelltes Betriebsratsmitglied nicht als Sicherheitsmitarbeiter eingesetzt werde und daher auch nicht an den Trainings zum Erhalt seiner Qualifikationen teilnehmen werde und m&#252;sse.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Am 2. Juli 2019 erhielt die Beklagte davon Kenntnis, dass die US-Army beabsichtigte, dem Kl&#228;ger die erforderliche Einsatzgenehmigung zu entziehen. Hierbei hatte die US-Army der Beklagten lediglich mitgeteilt, dass der Kl&#228;ger nach Bekunden der US-Army gegen die PWS, konkret die dort unter Ziffer 1.4.6.d enthaltene Regelung, versto&#223;en habe, da er sich geweigert habe, die nach den PWS vorgeschriebenen Trainings zu absolvieren.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Schreiben vom 7. Juli 2019 (Bl. 83 d. A.) hat die US-Army dem Kl&#228;ger die zur Aus&#252;bung seiner T&#228;tigkeiten im Wachdienst erforderliche Einsatzgenehmigung entzogen. Seitdem darf der Kl&#228;ger keine T&#228;tigkeiten als Sicherheitsmitarbeiter mehr im Rahmen des zwischen der Beklagten und der US-Army bestehenden Bewachungsvertrags aus&#252;ben. Mit E-Mail des G. B. vom 8. Juli 2019 (Bl. 86 d. A.) teilte die US-Army der Beklagten mit, dass es untersagt sei, dem Kl&#228;ger weiterhin Zugang zu Informationen im Zusammenhang mit dem Bewachungsvertrag zu gew&#228;hren.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit Schreiben der Beklagten vom 10. Juli 2019 (Bl. 87 f. d. A.) informierte die Beklagte den lokal zust&#228;ndigen Betriebsrat &#252;ber den Entzug der Einsatzgenehmigung und den Eintritt der aufl&#246;senden Bedingung.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte teilte dem Kl&#228;ger mit Schreiben vom 12. Juli 2019 (Bl. 5 f. d. A.) mit, dass seine Einsatzgenehmigung durch die US-Regierung entzogen sei und somit das Arbeitsverh&#228;ltnis unter Einhaltung der gesetzlichen K&#252;ndigungsfrist von <strong>6 Monaten zum 31.01.2020</strong> ende, es sei denn, er nehme eines der ihr m&#246;glichen Weiterbesch&#228;ftigungsangebote bedingungslos an. Gleichzeitig stellte die Beklagte den Kl&#228;ger aufgrund der fehlenden Einsatzgenehmigung sowie aufgrund des Umstandes, dass ihr die US-Army ab sofort strengstens untersagt habe, dem Kl&#228;ger Einblick und/oder Zugriff auf s&#228;mtliche Informationen im Zusammenhang mit der Bewachung der US-Einrichtungen zu gew&#228;hren, mit sofortiger Wirkung, zun&#228;chst unter Anrechnung von bestehenden Urlaubsanspr&#252;chen und eventuellen &#220;berstunden vom Dienst und s&#228;mtlichen sonstigen seiner bisherigen Aufgaben unter Fortgeltung der vertraglich vereinbarten Verg&#252;tung bis zum v&#246;lligen Aufbrauchen von Urlaub und &#220;berstunden unwiderruflich, sowie im Anschluss hieran unbezahlt frei. Die Beklagte unterbreitete dem Kl&#228;ger Weiterbesch&#228;ftigungsangebote an anderen Orten, die der Kl&#228;ger nicht annahm.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit seiner am 18. Juli 2019 beim Arbeitsgericht eingegangenen, der Beklagten am 24. Juli 2019 zugestellten Klage begehrt der Kl&#228;ger die Feststellung, dass das Arbeitsverh&#228;ltnis nicht aufgrund einer aufl&#246;senden Bedingung sein Ende findet.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Kl&#228;ger hat bestritten,</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>dass die Einsatzgenehmigung durch die Streitkr&#228;fte der Vereinigten Staaten von Amerika rechtswirksam widerrufen worden sei und dass der Betriebsrat ordnungsgem&#228;&#223; angeh&#246;rt worden sei.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Er war der Ansicht, Punkt "2" der Nebenabreden zu seinem Arbeitsvertrag sei gem&#228;&#223; &#167;&#160;305c Abs.&#160;1 BGB unwirksam.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Er hat vorgetragen, seit 1997 seien alle Betriebsratsvorsitzenden des bei der Beklagten bestehenden Betriebsrates, die immer freigestellt gewesen seien, nicht mehr zur Teilnahme am Training verpflichtet gewesen. &#220;blicherweise w&#252;rden die freigestellten Betriebsratsvorsitzende nach R&#252;ckkehr aus der Freistellung unverz&#252;glich in ein siebent&#228;giges Trainingsprogramm gesteckt und h&#228;tten dies zu absolvieren, um ihre F&#228;higkeit in sportlicher Hinsicht zur Torkontrolle nachzuweisen. Der Kl&#228;ger war der Ansicht, dass die Abweichung von diesen Gepflogenheiten zeige, dass der Entzug der Einsatzgenehmigung durch die US-Regierung andere Gr&#252;nde gehabt habe, die ausschlie&#223;lich in seiner Betriebsratst&#228;tigkeit zu sehen seien und somit eher ein Fall des &#167;&#160;119 BetrVG seien als f&#252;r eine Beendigung des Arbeitsverh&#228;ltnisses. Der Betriebsrat der Beklagten und diese stritten sich seit dem 23. Mai 2005 &#252;ber Teilzeit/Vollzeit, die 228 Stunden des MTV und 12-Stunden-Dienste. Nachdem der Betriebsrat am 5. Juli 2019 die Beklagte wegen Nichteinhaltung einer Vereinbarung bez&#252;glich der Arbeitszeitmodelle abgemahnt habe, sei er am 8. Juli 2019 dar&#252;ber informiert worden, dass die Streitkr&#228;fte ein Remove Letter beantragt h&#228;tten, und dass er keinen Zutritt zu den amerikanischen Kasernen mehr habe.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Kl&#228;ger hat <strong>erstinstanzlich</strong> beantragt,</p></dd>
</dl>
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:54pt">festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien nicht aufgrund einer aufl&#246;senden Bedingung zum 31. Januar 2020 sein Ende finden wird.</p></dd>
</dl>
                
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
                
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Sie war der Ansicht,</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>aufgrund der in &#167;&#160;18 des Arbeitsvertrages vereinbarten aufl&#246;senden Bedingung habe das Arbeitsverh&#228;ltnis des Kl&#228;gers automatisch geendet. Diese in &#167;&#160;18 des Arbeitsvertrages vereinbarte aufl&#246;senden Bedingung sei entsprechend den Entscheidungen des Bundesarbeitsgerichts vom 25. August 1999 (7 AZR 75/98) und vom 19. M&#228;rz 2008 (7 AZR 1033/06) rechtlich wirksam. Dar&#252;ber hinaus stelle die hier zwischen den Parteien vereinbarte aufl&#246;sende Bedingung f&#252;r den Fall des Widerrufs der Einsatzgenehmigung und eine sich daraus ergebende fehlende anderweitige Besch&#228;ftigungsm&#246;glichkeit nach den h&#246;chstrichterlichen Feststellungen (vgl. insbesondere das Urteil vom 25. August 1999) einen anerkennenswerten Sachgrund im Sinn des &#167;&#160;14 Abs.&#160;1 S.&#160;2 Nr.&#160;6 TzBfG dar. Die Abh&#228;ngigkeit der Besch&#228;ftigung von dem bestehenden Bewachungsvertrag zwischen ihr und den US-Streitkr&#228;ften sei nachvollziehbar so gro&#223;, dass sie ausnahmsweise sogar das Erfordernis der Beachtung des K&#252;ndigungsschutzes &#252;berwinde. Ohne Einsatzgenehmigung sei die T&#228;tigkeit des Kl&#228;gers als Sicherheitsmitarbeiter zur Bewachung von St&#252;tzpunkten der US-Streitkr&#228;fte sinnentleert. Diese besondere Situation spiegele sich in &#167;&#160;18 des Arbeitsvertrages wieder.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die im Arbeitsvertrag des Kl&#228;gers normierte aufl&#246;sende Bedingung des Entzugs der Einsatzgenehmigung durch die US-Army sei eingetreten. Sie habe keine weiteren Einfluss- oder gar rechtliche M&#246;glichkeiten oder Verpflichtungen, gegen den Widerruf einer Einsatzgenehmigung vorzugehen oder diese gar gerichtlich &#252;berpr&#252;fen zu lassen. Ihre Versuche - m&#252;ndlich durch den Area Manager, Herrn S., sowie mit Schreiben vom 5. Juli 2019 (&#8222;<em>Request for Consideration</em>&#8220;, Bl. 84 f. d. A.) -, die Verantwortlichen der US-Army von einer R&#252;cknahme ihrer Entscheidung zu &#252;berzeugen, seien gescheitert.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Sachgrund der aus dem Entzug der Einsatzgenehmigung folgenden fehlenden Besch&#228;ftigungsm&#246;glichkeit sei gegeben. Der Kl&#228;ger k&#246;nne im Rahmen seines mit ihr bestehenden Arbeitsverh&#228;ltnisses nicht mehr im Sinne dieses Arbeitsvertrags, mithin also <span style="text-decoration:underline">vertragsgem&#228;&#223;</span> besch&#228;ftigt werden. Der Kl&#228;ger d&#252;rfe das zu &#252;berwachende Gel&#228;nde ohne die Einsatzgenehmigung nicht einmal mehr betreten.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Bei der Aus&#252;bung der Betriebsratst&#228;tigkeit als freigestelltes Betriebsratsmitglied handele es sich nicht um eine solche vertragsgem&#228;&#223;e Besch&#228;ftigung. Er unterliege als solches nicht mehr dem arbeitgeberseitigen Direktionsrecht. Diese T&#228;tigkeit k&#246;nne sie ihm weder zuweisen noch entziehen, vielmehr obliege es allein dem Kl&#228;ger selbst bzw. dem Gremium des Betriebsrats, ob und wie lange der Kl&#228;ger das Amt des freigestellten Betriebsratsmitglieds aus&#252;ben werde, sofern die Voraussetzungen f&#252;r eine Freistellung nach &#167;&#160;38 BetrVG vorl&#228;gen. Dies habe zur Folge, dass sich die Art und Dauer der Besch&#228;ftigungsm&#246;glichkeiten des Kl&#228;gers letztlich vollkommen ihren Einflussm&#246;glichkeiten entz&#246;gen und im Ergebnis f&#252;r sie <span style="text-decoration:underline">vollkommen ungewiss</span> seien - was einem sinnentleerten Arbeitsverh&#228;ltnis letztlich sehr nahekomme. Weiter stelle sich die Frage, welche Rechtsfolge eintreten solle, wenn der Kl&#228;ger - aus welchen Gr&#252;nden auch immer - pl&#246;tzlich - vielleicht sogar von heute auf morgen - nicht mehr als freigestelltes Betriebsratsmitglied t&#228;tig sei. Hierf&#252;r gebe es zahlreiche denkbare Konstellationen, beispielsweise Freistellung eines anderen Betriebsratsmitglieds, Absenkung der Mitarbeiter unter 200 Mitarbeiter. Derart ungewisse Besch&#228;ftigungsm&#246;glichkeiten habe das Bundesarbeitsgericht in seine Entscheidung &#252;ber das Bestehen von Weiterbesch&#228;ftigungsm&#246;glichkeiten nicht einbezogen. Das Bundesarbeitsgericht habe vielmehr eine auf Dauer angelegte, vertragsgem&#228;&#223;e Besch&#228;ftigungsm&#246;glichkeit gemeint, die es bei ihr aufgrund des Entzugs schlicht nicht mehr gebe.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Aber selbst das f&#252;r nur noch ungewisse Dauer bestehende Betriebsratsamt mit der noch ungewissen Dauer der Freistellung k&#246;nne der Kl&#228;ger aufgrund des Entzugs der Einsatzgenehmigung nicht mehr uneingeschr&#228;nkt aus&#252;ben: Er d&#252;rfe das Gel&#228;nde der US-Army nicht mehr betreten, k&#246;nne also pers&#246;nlich dort keine Termine mit den von ihm repr&#228;sentierten Arbeitnehmern wahrnehmen und sich keinen pers&#246;nlichen Eindruck von Gegebenheiten vor Ort machen. Er d&#252;rfe keine Einsicht in Unterlagen im Zusammenhang mit dem Bewachungsvertrag mehr nehmen und ihm d&#252;rften auch keine Vorg&#228;nge im Zusammenhang mit dem Bewachungsvertrag zur Kenntnis gebracht werden. Beim Kl&#228;ger als Vorsitzendem des Betriebsrats liefen letztlich alle Informationen zusammen und er habe daf&#252;r zu sorgen, dass diese Informationen an die zust&#228;ndigen Stellen gelangten. Diese Aufgaben k&#246;nne er, ohne dass ihm Informationen pers&#246;nlich bekannt gegeben w&#252;rden, nicht mehr wahrnehmen. Aufgrund der Vorgaben der US-Army d&#252;rfe er weder &#252;ber Einsatzplanung informiert werden, k&#246;nne bei personellen Einzelma&#223;nahmen zum Beispiel infolge von Verst&#246;&#223;en gegen die PWS nicht umfassend informiert werden, da ihm keine Korrespondenz hier&#252;ber mit der US-Army vorgelegt werden k&#246;nne, und er d&#252;rfe letztlich auch keine Informationen &#252;ber das Vertragsverh&#228;ltnis mit der US-Army erhalten, was im Rahmen der Beteiligungsrechte in wirtschaftlichen Angelegenheiten allerdings regelm&#228;&#223;ig erforderlich sei. Dies bedeute insgesamt, dass f&#252;r einen weit &#252;berwiegenden Teil der Aufgaben als Betriebsrat andere Betriebsratsmitglieder eingesetzt werden m&#252;ssten und damit keiner Vollfreistellung f&#252;r den Kl&#228;ger mehr gerechtfertigt w&#228;re. Eine Teilfreistellung w&#252;rde aber bedeuten, dass er neben seiner Betriebsratst&#228;tigkeit auch noch als Sicherheitsmitarbeiter eingesetzt werden m&#252;sste, was nicht m&#246;glich sei.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Unter den vorliegenden Voraussetzungen und Gegebenheiten m&#252;ssten die Besonderheiten bei der Bewachung von milit&#228;rischen Einrichtungen auch im Hinblick auf das Betriebsverfassungsgesetz gelten.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>F&#252;r den Bedingungseintritt sei es letztlich auch unerheblich, warum die Einsatzgenehmigung entzogen worden sei.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Eine Anh&#246;rung des Betriebsrates nach &#167;&#160;102 BetrVG sei entbehrlich.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Das Arbeitsgericht hat durch Urteil vom 22. Oktober 2019 festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien nicht aufgrund einer aufl&#246;senden Bedingung zum 31. Januar 2020 sein Ende finden wird.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Das Arbeitsgericht hat - zusammengefasst - zur Begr&#252;ndung ausgef&#252;hrt, das Bundesarbeitsgericht und ihm folgend das Landesarbeitsgericht h&#228;tten sich mehrfach mit der Arbeitsvertragsklausel, die die aufl&#246;sende Bedingung in den Arbeitsvertr&#228;gen bei der Beklagten vorsehe, besch&#228;ftigt und sie f&#252;r rechtm&#228;&#223;ig erkl&#228;rt, da sie der besonderen Situation der Beklagten mit ihrem einzigen Auftraggeber geschuldet sei. Hierauf komme es im vorliegenden Fall aber nicht an, denn die konkrete Situation f&#252;r den Kl&#228;ger als <span style="text-decoration:underline">freigestelltes</span> Betriebsratsmitglied rechtfertige nicht die Privilegierung, die im Zusammenhang mit der Geltung der aufl&#246;senden Bedingung gegen&#252;ber einer K&#252;ndigung liege. Der Kl&#228;ger m&#252;sse keine Arbeitsleistung auf dem Gel&#228;nde des Auftraggebers der Beklagten erbringen. Soweit der Auftraggeber versuche, den Kl&#228;ger auch von Informationen fernzuhalten, die ihm nach dem BetrVG zust&#252;nden, sei das deutsche Recht vorrangig gegen&#252;ber den W&#252;nschen des Auftraggebers der Beklagten. Dieser sei auch nach Art.&#160;2 des NATO-Truppenstatuts an deutsches Recht und damit auch an deutsches Betriebsverfassungsrecht gebunden. Das PWS k&#246;nne nicht zu Lasten des deutschen Betriebsverfassungsrechts gehen. Im konkreten Fall sei die aufl&#246;sende Bedingung unrechtm&#228;&#223;ig. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts (Bl. 102 f. d. A.) Bezug genommen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Das genannte Urteil ist der Beklagten am 28. November 2019 zugestellt worden. Sie hat hiergegen mit einem am 29. November 2019 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt. Die Beklagte hat die Berufung mit einem - innerhalb der durch Beschluss vom 23. Januar 2020 bis einschlie&#223;lich 25. Februar 2020 einschlie&#223;lich verl&#228;ngerten Berufungsbegr&#252;ndungsfrist - am 25. Februar 2019 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag begr&#252;ndet.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht die Beklagte nach Ma&#223;gabe des genannten Schriftsatzes sowie des Schriftsatzes vom 26. August 2020, auf die erg&#228;nzend Bezug genommen wird (Bl. 136 ff., 176 ff. d. A.), unter erg&#228;nzender Bezugnahme auf ihr erstinstanzliches Vorbringen zusammengefasst geltend,</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>es fehle vorliegend an einer konkreten Weiterbesch&#228;ftigungsm&#246;glichkeit f&#252;r den Kl&#228;ger, so dass der f&#252;r den Eintritt der aufl&#246;senden Bedingung nach der Rechtsprechung des Bundesarbeitsgerichts erforderliche Sachgrund gegeben sei. Der Kl&#228;ger k&#246;nne zum gegenw&#228;rtigen Zeitpunkt aufgrund seines Status als (voll-)freigestelltes Betriebsratsmitglied lediglich die ihm vom BetrVG zugewiesenen Aufgaben als Betriebsratsmitglied aus&#252;ben; nicht hingegen mehr die arbeitsvertraglich vereinbarten T&#228;tigkeiten. Bei den betriebsverfassungsrechtlichen Aufgaben handele es sich allerdings gerade nicht um eine vertragsgem&#228;&#223;e T&#228;tigkeit im Sinn der BAG-Rechtsprechung. Der Kl&#228;ger unterliege als freigestelltes Betriebsratsmitglied nicht ihrem Direktionsrecht. Er habe nach dem Arbeitsvertrag auch einen Anspruch auf eine <span style="text-decoration:underline">unbefristete</span> Besch&#228;ftigung. Dies sei im Rahmen seiner derzeitigen T&#228;tigkeit als freigestelltes Betriebsratsmitglied nicht gew&#228;hrleistet, k&#246;nne von ihr also weder garantiert noch vom Kl&#228;ger geleistet werden. Der Status eines freigestellten Betriebsratsmitglieds k&#246;nne sich - unter Umst&#228;nden sogar von heute auf morgen - &#228;ndern, ohne dass der Arbeitgeber hierauf eine entscheidende Einflussm&#246;glichkeit habe.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Gerade der Eintritt der Optionen "Ende der Amtszeit des Betriebsrats", "Ende der Mitgliedschaft im Betriebsrat" und "Reduzierung der Mitarbeiterzahl unter 200" st&#252;nden vorliegend &#252;berdies sehr konkret im Raum und seien damit keinesfalls nur hypothetisch: Zum einen habe die Beklagte im November 2019 eine von der US-Army erzwungene Betriebs&#228;nderung vornehmen m&#252;ssen, in deren Folge sich die Betriebsstrukturen ge&#228;ndert h&#228;tten. Rechtsfolge dieser zwischenzeitlich umgesetzten &#196;nderung sei, dass der derzeitige Betriebsrat am Bewachungsobjekt K./P./L., in dem der Kl&#228;ger als freigestelltes Betriebsratsmitglied und Betriebsratsvorsitzender t&#228;tig sei, derzeit nur noch ein &#220;bergangsmandat im Sinn des &#167;&#160;21a BetrVG aus&#252;be. Mitte September 2020 w&#252;rden Neuwahlen in den neu strukturierten Betrieben der Beklagten durchgef&#252;hrt, wobei keiner dieser (neuen) Betriebe &#252;ber 200 Mitarbeiter z&#228;hle, so dass die Voraussetzungen des &#167;&#160;38 BetrVG nicht mehr vorl&#228;gen. Der Kl&#228;ger sei dem neuen Betrieb K. zugeordnet, welcher derzeit 105 Mitarbeiter habe. Sp&#228;testens mit Bekanntgabe des Wahlergebnisses werde der Kl&#228;ger daher voll oder zumindest teilweise verpflichtet sein, seine vertraglich geschuldeten T&#228;tigkeiten als Sicherheitsmitarbeiter wiederaufzunehmen und diese f&#252;r die Beklagte zu erbringen. Dies sei ihm unstreitig nicht m&#246;glich. Andere vertragsgem&#228;&#223;e Weiterbesch&#228;ftigungsm&#246;glichkeiten, die der Kl&#228;ger ohne Einsatzgenehmigung erbringen k&#246;nnte, best&#252;nden nach wie vor nicht, so dass sie gezwungen w&#228;re, das Arbeitsverh&#228;ltnis des Kl&#228;gers ohne Erhalt jeglicher Arbeitsleistung bei Zahlung von Arbeitsentgelt als sinnentleertes Arbeitsverh&#228;ltnis aufrechtzuerhalten.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ferner sei ein Zustimmungsersetzungsverfahren anh&#228;ngig, im Rahmen dessen sie zum einen die Ersetzung der Zustimmung ihres Betriebsrats zur au&#223;erordentlichen K&#252;ndigung des Kl&#228;gers beantragt habe und hilfsweise seinen Ausschluss aus dem Betriebsrat begehre.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Selbst wenn der Kl&#228;ger weiterhin Betriebsratsmitglied bliebe, aber nur seine Freistellung verl&#246;re, h&#228;tte sie nur die M&#246;glichkeit, diesen trotzdem - ohne Erf&#252;llung der Voraussetzungen des &#167;&#160;38 BetrVG und ohne besonderes Erfordernis - weiterhin als Betriebsratsmitglied freizustellen. Letztes w&#228;re allerdings aufgrund des in &#167;&#160;37 BetrVG verankerten Verbots der Gew&#228;hrung von Vorteilen letztlich gar nicht zul&#228;ssig. Auch der arbeitsvertraglich bestehende Anspruch auf eine <span style="text-decoration:underline">Vollzeitt&#228;tigkeit</span> lasse sich im Rahmen der Freistellung als Betriebsratsmitglied nicht dauerhaft gew&#228;hrleisten.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Kl&#228;ger unterliege bei der Aus&#252;bung seines Amtes als freigestelltes Betriebsratsmitglied zahlreichen erheblichen Einschr&#228;nkungen, die aus Anordnungen und Vorgaben der US-Streitkr&#228;fte herr&#252;hrten. So d&#252;rfe er das US-Milit&#228;rgel&#228;nde nicht mehr betreten und d&#252;rfe keine Einsicht in eine Vielzahl von - f&#252;r die Arbeit als Betriebsratsmitglied wichtige - Unterlagen erhalten. Hiergegen k&#246;nne sie nicht vorgehen. Sowohl sie als auch der Kl&#228;ger m&#252;ssten sich daher entsprechend der Rechtsprechung des Bundesarbeitsgerichts auf diese Besonderheiten einlassen, mit der Folge, dass eine T&#228;tigkeit des Kl&#228;gers als vollfreigestelltes Betriebsratsmitglied letztlich unm&#246;glich sei.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Ein Ausschluss der Privilegierung des &#167;&#160;21 TzBfG bei freigestellten Betriebsratsmitgliedern sei nicht geboten. Dieses Ergebnis sei letztlich auch vor dem Hintergrund des im Betriebsverfassungsrecht verankerten Verbots der Beg&#252;nstigung von Betriebsratsmitgliedern legitim. Im Hinblick auf das Kriterium einer "vertragsgem&#228;&#223;en" Besch&#228;ftigung m&#252;ssten - zur Vermeidung einer Beg&#252;nstigung - bei allen Arbeitnehmern dieselben Ma&#223;st&#228;be angelegt werden. Ein pauschales Abstellen auf eine Freistellung nach &#167;&#160;38 BetrVG greife wesentlich zu kurz.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die streitgegenst&#228;ndliche Frage, ob T&#228;tigkeiten als freigestelltes Betriebsratsmitglied im Rahmen des Vorliegens eines Sachgrunds im Sinn des &#167;&#160;21 TzBfG als vertragsgem&#228;&#223;e Weiterbesch&#228;ftigungsm&#246;glichkeit angesehen werden k&#246;nne und ob Betriebsverfassungsrechte m&#246;glicherweise ebenso wie K&#252;ndigungsschutzvorschriften im Rahmen der Zusammenarbeit mit der US-Army aufgrund der Besonderheiten dieser Zusammenarbeit zur&#252;cktreten m&#252;ssten, sei von grunds&#228;tzlicher Bedeutung und bislang nicht h&#246;chstrichterlich entschieden. Aufgrund der Tatsache, dass die hier streitgegenst&#228;ndliche Klausel zur aufl&#246;senden Bedingung in einer Vielzahl von Arbeitsvertr&#228;gen enthalten sei und insbesondere auch bei allen bei ihr t&#228;tigen (freigestellten) Betriebsratsmitgliedern zur Anwendung komme, sei die Entscheidung der Frage nach einer m&#246;glichen Privilegierung von freigestellten Betriebsratsmitgliedern bei Pr&#252;fung von Weiterbesch&#228;ftigungsm&#246;glichkeiten mehr als eine Einzelfallentscheidung, so dass im Fall ihres Unterliegens die Revision zuzulassen sei.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:54pt"><strong>1. das Urteil des Arbeitsgerichts Kaiserslautern vom 22. Oktober 2019 (Az. 3 Ca 760/19) aufzuheben und die Klage abzuweisen;</strong></p></dd>
</dl>
                
            
        
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:54pt"><strong>2. f&#252;r den Fall des Unterliegens die Revision zuzulassen.</strong></p></dd>
</dl>
                
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
        
            
                
                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p style="margin-left:54pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
                
            
        
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt das angefochtene Urteil nach Ma&#223;gabe seines Berufungserwiderungsschriftsatzes vom 19. M&#228;rz 2020, auf den erg&#228;nzend Bezug genommen wird (Bl. 166 ff. d. A.), unter erg&#228;nzender Bezugnahme auf sein erstinstanzliches Vorbringen als rechtlich zutreffend. Die Beklagte beachte nicht seine vom Gesetz bezweckte sch&#252;tzenswerte Position als freigestelltes Betriebsratsmitglied. Er sei bis zum Ende seines Mandats bzw. der Freistellung &#252;berhaupt nicht von der Beklagten in seiner arbeitsvertraglich vereinbarten Position einzusetzen. Die nicht gegebene erforderliche Einsatzgenehmigung sei nicht Grund f&#252;r die Unm&#246;glichkeit des Einsatzes im Rahmen der arbeitsvertraglich vereinbarten Besch&#228;ftigung, sondern die Freistellung allein sei Grund hierf&#252;r. In Anwendung der Entscheidung des Bundesarbeitsgerichts vom 16. Oktober 2019 - 5 AZR 352/18 - trete die arbeitsvertragliche Bedingung nur ein, wenn die fehlende Einsatzgenehmigung die <span style="text-decoration:underline">alleinige Ursache</span> f&#252;r die Unm&#246;glichkeit der Besch&#228;ftigung des Kl&#228;gers durch die Beklagte sei. Dies liege im vorliegenden Fall jedoch gerade nicht vor. Auch die umgekehrte &#220;berlegung ergebe unter dem Gesagten Sinn: So m&#252;sse der Kl&#228;ger seiner T&#228;tigkeit als freigestelltes Betriebsratsmitglied auch dann nachgehen, wenn er etwa unter einer Beeintr&#228;chtigung/Krankheit leide, die im Hinblick auf seine arbeitsvertragliche T&#228;tigkeit eine Arbeitsunf&#228;higkeit zur Folge h&#228;tte. Umgekehrt k&#246;nne er sich nicht in Hinblick auf seine tats&#228;chlich ausge&#252;bte T&#228;tigkeit als freigestelltes Betriebsratsmitglied arbeitsunf&#228;hig melden, wenn der Grund nicht die Arbeit f&#252;r den Betriebsrat tangieren w&#252;rde.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Er werde durch die Wahrnehmung seines Mandats als freigestelltes Mitglied des Betriebsrats nicht bevorteilt. Die Geltung der aufl&#246;senden Bedingung im Hinblick auf die arbeitsvertraglich geschuldete T&#228;tigkeit sei mit dem Schutzmechanismus f&#252;r das Mandat, welches der Gesetzgeber mit dem BetrVG verfolge, schlicht nicht vereinbar.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 2. September 2020 (Bl. 200 ff. d. A.) Bezug genommen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung der Beklagten ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Berufung der Beklagten ist auch begr&#252;ndet. Entgegen der Auffassung des Arbeitsgerichts ist das Arbeitsverh&#228;ltnis aufgrund der in &#167;&#160;18 S.&#160;3 des Arbeitsvertrages vom 14. November 2003 wirksam vereinbarten aufl&#246;senden Bedingung unter Einhaltung der gesetzlichen K&#252;ndigungsfrist von sechs Monaten (&#167;&#160;622 Abs.&#160;2 Nr.&#160;6 BGB) mit Ablauf des 31. Januar 2020 beendet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig. Das Klagebegehren ist sowohl als Bedingungskontrollklage im Sinn von &#167;&#167;&#160;21, 17 S.&#160;1 TzBfG als auch als allgemeine Feststellungsklage im Sinn von &#167;&#160;256 Abs.&#160;1 ZPO zu verstehen. Dies ergibt sich aus der zur Auslegung des Klageantrags heranzuziehenden Klagebegr&#252;ndung. Der Kl&#228;ger macht geltend, sein Arbeitsverh&#228;ltnis sei nicht wegen des Entzugs der Einsatzgenehmigung durch die US-Army am 31. Januar 2020 beendet worden, weil die in &#167;&#160;18 S.&#160;3 des Arbeitsvertrags geregelte aufl&#246;sende Bedingung unwirksam sei und au&#223;erdem eine Weiterbesch&#228;ftigungsm&#246;glichkeit bestanden habe. Die Unwirksamkeit der aufl&#246;senden Bedingung ist mit einer Bedingungskontrollklage geltend zu machen. Da sich der Kl&#228;ger au&#223;erdem darauf beruft, die aufl&#246;sende Bedingung sei nicht Vertragsbestandteil geworden, liegt auch ein allgemeiner Feststellungsantrag im Sinn von &#167;&#160;256 Abs.&#160;1 ZPO vor (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz vom 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_27"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 27</a> zitiert nach <em>juris</em> mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>Die Klage ist unbegr&#252;ndet. Das Arbeitsverh&#228;ltnis der Parteien hat aufgrund des Eintritts der im Arbeitsvertrag wirksam vereinbarten aufl&#246;senden Bedingung mit Ablauf des 31. Januar 2020 geendet. Der dauerhafte Entzug der Einsatzgenehmigung durch die US-Streitkr&#228;fte rechtfertigt bei fehlender anderweitiger Besch&#228;ftigungsm&#246;glichkeit f&#252;r den Kl&#228;ger die Vereinbarung einer Aufl&#246;sung des Arbeitsverh&#228;ltnisses ohne K&#252;ndigung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>1. Die aufl&#246;sende Bedingung gilt nicht bereits nach &#167;&#167;&#160;21, 17 S.&#160;1 TzBfG iVm. &#167;&#160;7 Hs. 1 KSchG als wirksam. Der Kl&#228;ger hat rechtzeitig innerhalb der dreiw&#246;chigen Klagefrist nach Zugang der Beendigungsmitteilung der Beklagten vom 12. Juli 2019 mit am 18. Juli 2019 beim Arbeitsgericht eingegangenen Schriftsatz den Nichteintritt der aufl&#246;senden Bedingung gerichtlich geltend gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>2. Die in &#167;&#160;18 S.&#160;3 des Formulararbeitsvertrags geregelte aufl&#246;sende Bedingung verst&#246;&#223;t nicht gegen &#167;&#167;&#160;305 ff. BGB. Sie ist als allgemeine Gesch&#228;ftsbedingung wirksam vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>a) Der Arbeitsvertrag vom 14. November 2013 enth&#228;lt unstreitig f&#252;r eine Vielzahl von Vertr&#228;gen von der Beklagten einseitig vorformulierte Vertragsbedingungen, die sie ihren Arbeitnehmern bei Abschluss des Vertrags stellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>b) Der Inhalt Allgemeiner Gesch&#228;ftsbedingungen ist nach einem objektiv-generalisierenden Ma&#223;stab zu ermitteln. Dabei sind die Verst&#228;ndnism&#246;glichkeiten des durchschnittlichen Vertragspartners des Verwenders zugrunde zu legen. Abzustellen ist dabei auf den typischerweise bei Arbeitsvertr&#228;gen der geregelten Art zu erwartenden nicht rechtskundigen Arbeitnehmer (BAG 23. M&#228;rz 2017 - 6 AZR 705/15 - Rn. 14, zitiert nach <em>juris</em> mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>c) Die Regelung, dass das Arbeitsverh&#228;ltnis ohne K&#252;ndigung endet, wenn die US-Streitkr&#228;fte dem Arbeitnehmer die Einsatzgenehmigung entziehen, ist danach weder &#252;berraschend im Sinn des &#167;&#160;305c Abs.&#160;1 BGB noch verletzt sie das Transparenzgebot des &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB (vgl. LAG Hessen 19. Oktober 2009 - 17 Sa 572/09). Der Kl&#228;ger musste damit rechnen, dass er seinen Arbeitsplatz verliert, wenn seine Einsatzgenehmigung durch die US-Streitkr&#228;fte entzogen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>aa) Nach &#167;&#160;305c Abs.&#160;1 BGB werden Bestimmungen in allgemeinen Gesch&#228;ftsbedingungen dann nicht Vertragsbestandteil, wenn sie nach den Umst&#228;nden, insbesondere nach dem &#228;u&#223;eren Erscheinungsbild des Vertrages, so ungew&#246;hnlich sind, dass der Vertragspartner des Verwenders mit ihnen nicht zu rechnen braucht. &#220;berraschenden Klauseln muss ein &#8222;&#220;berrumpelungs- oder &#220;bert&#246;lpelungseffekt&#8220; innewohnen. Zwischen den durch die Umst&#228;nde bei Vertragsschluss begr&#252;ndeten Erwartungen und dem tats&#228;chlichen Vertragsinhalt muss ein deutlicher Widerspruch bestehen. Dabei sind alle Umst&#228;nde zu ber&#252;cksichtigen, insbesondere das &#228;u&#223;ere Erscheinungsbild des Vertrages. So kann der ungew&#246;hnliche &#228;u&#223;ere Zuschnitt einer Klausel oder ihre Unterbringung an unerwarteter Stelle die Bestimmung zu einer ungew&#246;hnlichen und damit &#252;berraschenden Klausel machen. Das &#220;berraschungsmoment ist desto eher zu bejahen, je belastender die Bestimmung ist. Im Einzelfall muss der Verwender gegebenenfalls auf die Klausel besonders hinweisen oder diese drucktechnisch hervorheben (BAG 19. August 2010 - 8 AZR 645/09 - Rn. 54, zitiert nach <em>juris</em>; 14. August 2007 - 8 AZR 973/06 - Rn. 21, zitiert nach <em>juris</em> mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Daran gemessen ist die streitgegenst&#228;ndliche Klausel nach dem &#228;u&#223;eren Erscheinungsbild des Arbeitsvertrages nicht &#252;berraschend. Zwar handelt es sich bei einer aufl&#246;senden Bedingung um eine ausgesprochen belastende Regelung, denn sie erm&#246;glicht den gr&#246;&#223;tm&#246;glichen Eingriff in das Arbeitsverh&#228;ltnis, dessen Beendigung, unabh&#228;ngig von einem Handeln oder dem Willen der Parteien (LAG M&#252;nchen 31. Januar 2012 - 9 Sa 950/11 - Rn. 43, zitiert nach <em>juris</em>). Anders als in dem vom Landesarbeitsgericht M&#252;nchen entschiedenen Fall sind vorliegend aber weder das &#228;u&#223;ere Erscheinungsbild der Klausel in &#167;&#160;18 des Vertrags noch ihr Inhalt als &#252;berraschend anzusehen (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 11. April 2013 - 10 Sa 528/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"L","price":0.0,"anchor":"rd_44"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 44</a>, zitiert nach <em>juris</em>). Der Arbeitsvertrag enth&#228;lt auf 3,5 Seiten insgesamt 21 Paragrafen, wobei die Paragrafennummerierung drucktechnisch hervorgehoben ist. Aus Sicht des verst&#228;ndigen, nicht rechtskundigen durchschnittlichen Arbeitnehmers enth&#228;lt der von der Beklagten vorformulierte Arbeitsvertrag bereits in &#167;&#160;2 den deutlichen Hinweis, dass die Grundlage seines Besch&#228;ftigungsverh&#228;ltnisses der im Einzelnen benannte zwischen den US-Streitkr&#228;ften und der Beklagten abgeschlossene Bewachungsvertrag ist. Dessen genau bezeichnete Vertragsnummer ist im Arbeitsvertrag drucktechnisch hervorgehoben. &#167;&#160;2 S.&#160;3 des Arbeitsvertrages enth&#228;lt den Hinweis darauf, dass bei Beendigung des zwischen den US-Streitkr&#228;ften und der Beklagten geschlossenen Bewachungsvertrages durch Ablauf der Vertragsdauer oder durch vorzeitige Beendigung, aus welchen Gr&#252;nden auch immer, die Beklagte das Arbeitsverh&#228;ltnis betriebsbedingt k&#252;ndigen wird. In &#167;&#160;18 S.&#160;2 des Arbeitsvertrages ist erneut deutlich gemacht, dass die Einsatzgenehmigung der US-Streitkr&#228;fte die Gesch&#228;ftsgrundlage des Vertrages ist. In &#167;&#160;18 S.&#160;3 des Arbeitsvertrages ist sodann w&#246;rtlich ausgef&#252;hrt: "<em>Wird die Einsatzgenehmigung wegen Nichteinhaltung der PWS, die f&#252;r die Vertragsparteien verbindlich sind und von der amerikanischen Regierung vorgegeben sind, widerrufen, endet der Vertrag, ohne da&#223; es einer K&#252;ndigung bedarf mit Ablauf der gesetzlichen K&#252;ndigungsfrist.</em>" Mit dieser Formulierung ist auch f&#252;r den nicht rechtskundigen Arbeitnehmer eindeutig zu erkennen, dass der Widerruf der Einsatzgenehmigung zur Vertragsbeendigung mit Ablauf der gesetzlichen K&#252;ndigungsfrist f&#252;hrt. Der &#167;&#160;18 des Arbeitsvertrages befindet sich auf der vierten und damit letzten Seite des Arbeitsvertrages oben und f&#228;llt hierdurch ins Auge. Wiederholt wird die aufl&#246;sende Bedingung jeweils in den Ziff. 1 bis 5 der durch &#167;&#160;21 des Arbeitsvertrages in den Arbeitsvertrag einbezogenen und von den Parteien gesondert unterschriebenen Nebenabreden konkret f&#252;r die F&#228;lle der entfallenen Eignung f&#252;r den Wachdienst aus gesundheitlichen Gr&#252;nden (Ziff. 1), der Eintragungen im F&#252;hrungszeugnis, die eine Fortsetzung des Arbeitsverh&#228;ltnisses gem&#228;&#223; Entscheidung der US-Streitkr&#228;fte unm&#246;glich machen (Ziff. 2), positiver Drogentests (Ziff. 3), bei einer Sicherheits&#252;berpr&#252;fung gewonnener Erkenntnisse, die nach Ma&#223;gabe der US-Streitkr&#228;fte eine Weiterbesch&#228;ftigung unm&#246;glich machen (Ziff. 4), Nichterreichen einer bestimmten Trefferzahl bei einem j&#228;hrlichen Qualifizierungsschie&#223;en (Ziff. 6) sowie des - hier vorliegenden - Falls des Nichterbringens des j&#228;hrlichen k&#246;rperlichen Eignungstests (Ziff. 5 der Nebenabreden). Insoweit hei&#223;t es jeweils ausdr&#252;cklich: "<em>so endet das Besch&#228;ftigungsverh&#228;ltnis unter Einhaltung der gesetzlichen K&#252;ndigungsfrist durch aufl&#246;sende Bedingung</em>".</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Klausel in &#167;&#160;18 S.&#160;3 des Arbeitsvertrages ist weder inhaltlich unklar noch undurchschaubar (so ausdr&#252;cklich <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz Urt. v. 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 36</a><em>; </em>11. April 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>10 Sa 528/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"L","price":0.0,"anchor":"rd_45"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 45</a>, beide zitiert nach<em> juris</em>)<em>. </em>Derartige Regelungen sind insbesondere bei der Bewachung von milit&#228;rischen Einrichtungen &#252;blich und f&#252;r den Fall der Nichterteilung bzw. des Entzugs der Einsatzgenehmigung im Bewachungsgewerbe nicht ungew&#246;hnlich (LAG Hessen 19. Oktober 2009 - 17 Sa 572/09). Da der Einsatz im milit&#228;rischen Bereich erfolgt, werden bekannterma&#223;en hohe Sicherheitsanforderungen an das zivile Wachpersonal gestellt. Dass zur Erf&#252;llung dieser Anforderungen die Besch&#228;ftigung der zivilen Mitarbeiter von einer Einsatzgenehmigung der US-Streitkr&#228;fte abh&#228;ngig gemacht wird, stellt keinen ungew&#246;hnlichen Umstand dar. Auch im Bereich der Bundeswehr d&#252;rfen zivile Personen nur mit einer besonderen Einsatzgenehmigung im Wachdienst eingesetzt werden, deren Erteilung von einer Einsch&#228;tzung der pers&#246;nlichen Zuverl&#228;ssigkeit, k&#246;rperlichen Eignung und ausreichenden Vorbildung sowie den Kenntnissen der zivilen Wachperson abh&#228;ngig ist (&#167;&#160;1 Abs.&#160;3 S.&#160;2 UZwGBw; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 11. April 2013 - 10 Sa 528/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"L","price":0.0,"anchor":"rd_45"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 45</a>, zitiert nach<em> juris</em>). Mit dem Entzug der Einsatzgenehmigung nehmen die US-Streitkr&#228;fte eine hoheitliche Ma&#223;nahme vor, die kraft V&#246;lkergewohnheitsrechts Immunit&#228;t von der Jurisdiktion der Bundesrepublik Deutschlang genie&#223;t (BAG 23. September 2015 - 5 AZR 146/14 - Rn. 17, zitiert nach <em>juris</em> mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>bb) Die Regelungen im Arbeitsvertrag verletzen auch in ihrer Gesamtschau nicht das Transparenzgebot des &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB. Nach &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB kann sich eine unangemessene Benachteiligung daraus ergeben, dass die Bestimmung nicht klar und verst&#228;ndlich ist. Sinn des Transparenzgebotes ist es, der Gefahr vorzubeugen, dass der Vertragspartner des Klauselverwenders von der Durchsetzung bestehender Rechte abgehalten wird. Ein Versto&#223; gegen das Transparenzgebot liegt deshalb nicht schon dann vor, wenn der Arbeitnehmer keine oder nur eine erschwerte M&#246;glichkeit hat, die betreffende Regelung zu verstehen. Erst in der Gefahr, dass der Vertragspartner des Klauselverwenders wegen unklar abgefasster allgemeiner Vertragsbedingungen seine Rechte nicht wahrnimmt, liegt eine unangemessene Benachteiligung im Sinn von &#167;&#160;307 Abs.&#160;1 BGB (BAG 16. Januar 2013 - 10 AZR 26/12 - Rn. 20 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Eine derartige Gefahr ist vorliegend nicht erkennbar. Die einzelnen Klauseln des von der Beklagten vorformulierten Vertrags sind klar formuliert. Sie sind im Kontext mit den &#252;brigen Regelungen des Vertrags verst&#228;ndlich (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz Urt. v. 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 36</a> &#8211; zitiert nach <em>juris</em>). In Ziff. 5 der Nebenabreden zum Arbeitsvertrag, die der Kl&#228;ger gesondert unterzeichnet hat, wird der k&#246;rperliche Leistungstest eigens aufgef&#252;hrt. Es wird ausdr&#252;cklich darauf hingewiesen, dass sich jeder Arbeitnehmer j&#228;hrlich einem k&#246;rperlichen Leistungstest unterziehen muss, diese Tests durch die US-Streitkr&#228;fte als Vertragsbedingung vorgeschrieben sind und daher von jedem Besch&#228;ftigten erbracht werden m&#252;ssen. Sollte der Test nicht bestanden werden, ist eine Fortsetzung des Besch&#228;ftigungsverh&#228;ltnisses nicht m&#246;glich, so dass es unter Einhaltung der gesetzlichen K&#252;ndigungsfrist durch aufl&#246;sende Bedingung endet. Der Kl&#228;ger musste daher damit rechnen, dass er seinen Arbeitsplatz verliert, wenn er an dem j&#228;hrlich zu absolvierenden k&#246;rperlichen Leistungstest nicht teilnimmt. Diese Klausel ist weder inhaltlich unklar noch undurchschaubar. Der Kl&#228;ger konnte ohne Schwierigkeiten von der Vereinbarung einer aufl&#246;senden Bedingung insbesondere im Zusammenhang mit dem Entzug der Einsatzgenehmigung durch die US-Streitkr&#228;fte Kenntnis nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>&#167;&#160;18 des Arbeitsvertrages wird auch nicht dadurch unklar oder &#252;berraschend, dass in &#167;&#160;2 Abs.&#160;2 S.&#160;2 des Arbeitsvertrages darauf hingewiesen wird, dass die Beklagte das Arbeitsverh&#228;ltnis unter Einhaltung der gesetzlichen K&#252;ndigungsfrist betriebsbedingt k&#252;ndigen wird - sofern es nicht auf Grund der Befristung nach dem TzBfG &#167;&#160;14 Abs.&#160;2 bereits vorher endet -, wenn der zwischen den US-Streitkr&#228;ften und der Beklagten abgeschlossene Bewachungsvertrag endet. Unklar oder &#252;berraschend wird &#167;&#160;18 des Arbeitsvertrages auch nicht dadurch, dass &#167;&#160;3 eine Befristungsabrede nach &#167;&#160;14 Abs.&#160;2 TzBfG f&#252;r ein Jahr enth&#228;lt. &#167;&#160;2 und &#167;&#160;3 auf der einen sowie &#167;&#160;18 des Arbeitsvertrages auf der anderen Seite haben unterschiedliche Regelungsbereiche. W&#228;hrend &#167;&#160;3 des Arbeitsvertrages eine - seit dem 15. November 2004 nicht mehr aktuelle - Befristung mit K&#252;ndigungsm&#246;glichkeit regelt und &#167;&#160;2 Abs.&#160;2 S.&#160;2 des Arbeitsvertrages sich mit einem Aspekt einer K&#252;ndigungsm&#246;glichkeit befasst, regelt &#167;&#160;18 des Arbeitsvertrages den Fall einer Beendigung gerade ohne K&#252;ndigungsausspruch und unbeschadet einer etwaigen Befristung. Daher widersprechen sich diese Bestimmungen nicht untereinander. Sie regeln vielmehr voneinander unabh&#228;ngige, nebeneinander bestehende und nebeneinander zum Tragen kommende Beendigungstatbest&#228;nde, die sich nicht gegenseitig ausschlie&#223;en (vgl. LAG Hessen 19. Oktober 2009 - 17 Sa 572/09).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Die Bestimmung des &#167;&#160;18 des Arbeitsvertrages lag unter anderem auch der Entscheidung des Bundesarbeitsgerichts vom 19. M&#228;rz 2008 (7 AZR 1033/06; ebenso <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001143154","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 569/12","Urteil","25.04.2013","Bewachungsgewerbe - Aufl&#246;send bedingter Arbeitsvertrag - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 25. April 2013 - 10 Sa 569/12</a>; 11. April 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>10 Sa 528/12</a>; 6. Juli 2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001058714","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 7. Kammer","7 Sa 581/10","Urteil","06.07.2011","Aufl&#246;sende Bedingung - Beendigung eines Arbeitsverh&#228;ltnisses bei Entzug der Einsatzgenehmigung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>7 Sa 581/10</a>) zugrunde und wurde im dortigen Streitfall nicht beanstandet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>3. Die in &#167;&#160;18 S.&#160;3 des Arbeitsvertrags der Parteien enthaltene Vereinbarung &#252;ber die Beendigung des Arbeitsverh&#228;ltnisses bei Entzug einer Einsatzgenehmigung durch die US-Army ist wirksam. F&#252;r den Bedingungseintritt ist nach dem insoweit eindeutigen Wortlaut der Vereinbarung ausreichend, dass der Widerruf der Einsatzgenehmigung von den US-Streitkr&#228;ften auf eine Zuwiderhandlung gegen die Performance Work Statements (PWS) gest&#252;tzt wird und nicht, dass ein solcher Versto&#223; vorliegt (BAG 19. M&#228;rz 2008 - 7 ABR 1033/06 - Rn. 10, 12; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz vom 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_29"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 29</a>, beide zitiert nach <em>juris</em> mwN.). Allerdings darf der Arbeitgeber den Entzug der Einsatzgenehmigung nicht gegen&#252;ber seinem Vertragspartner veranlassen, um das Vertragsverh&#228;ltnis mit seinem Arbeitnehmer zu beenden (BAG 19. M&#228;rz 2008 - 7 ABR 1033/06 - Rn. 12, zitiert nach <em>juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Bei der in &#167;&#160;18 Satz&#160;3 des Arbeitsvertrags enthaltenen Bestimmung handelt es sich um eine aufl&#246;sende Bedingung, die nach &#167;&#160;21 TzBfG nur bei Vorliegen eines sachlichen Grundes im Sinn des &#167;&#160;14 Abs.&#160;1 TzBfG zul&#228;ssig ist. Gegenstand der gerichtlichen Kontrolle ist dabei nicht die Rechtswirksamkeit einer Gestaltungserkl&#228;rung des Arbeitgebers. Die Gerichte f&#252;r Arbeitssachen pr&#252;fen vielmehr, ob die Parteien eine rechtlich statthafte Vertragsgestaltung zur Beendigung eines Arbeitsverh&#228;ltnisses ohne K&#252;ndigung objektiv funktionswidrig zu Lasten des Arbeitnehmers verwendet haben (so ausdr&#252;cklich: BAG 19. M&#228;rz 2008 - 7 AZR 1033/06 - Rn. 11; im Anschluss <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz vom 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_30"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 30</a>; 25. April 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001143154","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 569/12","Urteil","25.04.2013","Bewachungsgewerbe - Aufl&#246;send bedingter Arbeitsvertrag - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>10 Sa 569/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001143154","part":"L","price":0.0,"anchor":"rd_34"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 569/12","Urteil","25.04.2013","Bewachungsgewerbe - Aufl&#246;send bedingter Arbeitsvertrag - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 34</a>, jeweils zitiert nach<em> juris</em> mwN.<em>).</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die vereinbarte aufl&#246;sende Bedingung ist durch einen sachlichen Grund im Sinn der &#167;&#167;&#160;21, 14 Abs.&#160;1 TzBfG gedeckt. Der durch den Entzug der Einsatzgenehmigung eintretende Wegfall der Besch&#228;ftigungsm&#246;glichkeit ist ein ausreichender sachlicher Grund, die Beendigung des Arbeitsverh&#228;ltnisses ohne K&#252;ndigung vorzusehen (BAG 19. M&#228;rz 2008 - 7 AZR 1033/06 - Rn. 12; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001058714","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 7. Kammer","7 Sa 581/10","Urteil","06.07.2011","Aufl&#246;sende Bedingung - Beendigung eines Arbeitsverh&#228;ltnisses bei Entzug der Einsatzgenehmigung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 6. Juli 2011 - 7 Sa 581/10</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001058714","part":"L","price":0.0,"anchor":"rd_29"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 7. Kammer","7 Sa 581/10","Urteil","06.07.2011","Aufl&#246;sende Bedingung - Beendigung eines Arbeitsverh&#228;ltnisses bei Entzug der Einsatzgenehmigung ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 29</a>, zitiert nach <em>juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesarbeitsgerichts (19. M&#228;rz 2008 - 7 AZR 1033/06 - Rn. 12) stellt der Widerruf der Einsatzgenehmigung allein keinen ausreichenden Sachgrund f&#252;r die aufl&#246;sende Bedingung dar. Erst die sich aus dem Entzug der Einsatzgenehmigung des Arbeitnehmers ergebende fehlende Besch&#228;ftigungsm&#246;glichkeit des Arbeitgebers rechtfertigt die Beendigung des Arbeitsverh&#228;ltnisses ohne K&#252;ndigung. Der Arbeitgeber muss daher dem Arbeitnehmer einen anderen freien Arbeitsplatz anbieten, bevor er sich auf die aufl&#246;sende Bedingung berufen darf (BAG 19. M&#228;rz 2008 - 7 AZR 1033/06 - Rn. 12 mwN.). Besteht nach dem Entzug der Einsatzgenehmigung kein freier und geeigneter Arbeitsplatz, w&#228;re die Aufrechterhaltung des bisherigen Vertragsverh&#228;ltnisses sinnentleert, da der Arbeitgeber den Arbeitnehmer nicht mehr besch&#228;ftigen kann. Die sich nach einem Entzug einer Einsatzgenehmigung ergebende fehlende Besch&#228;ftigungsm&#246;glichkeit z&#228;hlt auch nicht zum allgemeinen Wirtschaftsrisiko des Arbeitgebers, das er durch die Vereinbarung einer aufl&#246;senden Bedingung auf den Arbeitnehmer nicht &#252;berw&#228;lzen kann. Der Arbeitgeber kann bei der Bewachung von milit&#228;rischen Einrichtungen der US-Streitkr&#228;fte &#252;ber das eingesetzte Personal nicht frei entscheiden, sondern darf nur solche Arbeitnehmer einsetzen, die &#252;ber eine Einsatzgenehmigung seines Auftraggebers verf&#252;gen, auf deren Erteilung und Entzug er keinen Einfluss hat. In den zugrundeliegenden Vereinbarungen ist regelm&#228;&#223;ig ein Vorbehalt des Auftraggebers enthalten, wonach dieser bei Zweifeln an der Zuverl&#228;ssigkeit des in den zu bewachenden Objekten eingesetzten Personals verlangen kann, dass diese Mitarbeiter nicht oder nicht mehr vom Arbeitgeber eingesetzt werden. Auf die den amerikanischen Streitkr&#228;ften einger&#228;umte Rechtsposition m&#252;ssen sich Arbeitgeber und Arbeitnehmer einlassen. Sie folgt aus den Besonderheiten bei der Bewachung von milit&#228;rischen Einrichtungen (BAG 19. M&#228;rz 2008 - 7 AZR 1033/06 - Rn. 12; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz vom 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_31"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 31</a> mwN.; 25. April 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001143154","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 569/12","Urteil","25.04.2013","Bewachungsgewerbe - Aufl&#246;send bedingter Arbeitsvertrag - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>10 Sa 569/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001143154","part":"L","price":0.0,"anchor":"rd_35"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 569/12","Urteil","25.04.2013","Bewachungsgewerbe - Aufl&#246;send bedingter Arbeitsvertrag - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 35</a><em>; </em>11. April 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>10 Sa 528/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"L","price":0.0,"anchor":"rd_38"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 38</a>, alle zitiert nach <em>juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Da es f&#252;r die sachliche Rechtfertigung der aufl&#246;senden Bedingung nur auf die fehlende Besch&#228;ftigungsm&#246;glichkeit ankommt, ist die Rechtm&#228;&#223;igkeit des Entzugs der Einsatzgenehmigung des Arbeitnehmers durch den Auftraggeber des Arbeitgebers f&#252;r das Vorliegen des Sachgrundes ohne Bedeutung (BAG 19. M&#228;rz 2008 - 7 AZR 1033/06 - Rn. 12; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_33"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 33</a>; beide zitiert nach <em>juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>4. Danach hat das Arbeitsverh&#228;ltnis zwischen den Parteien mit Ablauf der im Arbeitsvertrag vereinbarten Frist geendet. Die US-Streitkr&#228;fte haben dem Kl&#228;ger durch das Schreiben vom 7. Juli 2019 die Einsatzgenehmigung dauerhaft entzogen. Die Beklagte hatte nach dem Performance Work Statement keine M&#246;glichkeit, auf den Entzug der Einsatzgenehmigung Einfluss zu nehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>a) Unstreitig kann der Kl&#228;ger nicht mehr als Security Officer/Sicherheitsmitarbeiter im Bewachungsobjekt K. (K. - L. - P.) eingesetzt werden. Anderweitige Besch&#228;ftigungsangebote au&#223;erhalb der US-Streitkr&#228;fte hat der Kl&#228;ger nicht angenommen. Der Behauptung der Beklagten, eine anderweitige Besch&#228;ftigungsm&#246;glichkeit f&#252;r den Kl&#228;ger habe nicht bestanden, ist der Kl&#228;ger nur mit dem Hinweis auf seine Freistellung gem&#228;&#223; &#167;&#160;38 BetrVG entgegengetreten. Der Arbeitgeber, der nach allgemeinen Grunds&#228;tzen f&#252;r den Eintritt der aufl&#246;senden Bedingung darlegungsbelastet ist, muss, um seiner Darlegungslast zu gen&#252;gen, zun&#228;chst behaupten, f&#252;r den Arbeitnehmer bestehe keine anderweitige Besch&#228;ftigungsm&#246;glichkeit. Es obliegt dann grunds&#228;tzlich dem Arbeitnehmer konkret vorzutragen, wie er sich seine Weiterbesch&#228;ftigung vorstellt. Erst ein solches Vorbringen verpflichtet den Arbeitgeber zu erl&#228;utern, aus welchen Gr&#252;nden eine derartige Weiterbesch&#228;ftigung nicht in Betracht kommt (BAG 20. Mai 2020 - 7 AZR 100/19 - Rn. 26, zitiert nach <em>juris</em> mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443415","part":"L","price":0,"visited":true,"anchor":"_retrdlink_84","linkToSameDocumentAndPart":true}}' name="rd_84" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>84</a>
</dt>
<dd><p>b) Die T&#228;tigkeit als nach &#167;&#160;38 BetrVG freigestelltes Betriebsratsmitglied ist keine anderweitige Besch&#228;ftigungsm&#246;glichkeit im Sinn der Rechtsprechung des Bundesarbeitsgerichts. Das freigestellte Betriebsratsmitglied wird gerade nicht besch&#228;ftigt, sondern ist von einer solchen Besch&#228;ftigung zur Aus&#252;bung eines Amtes freigestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;38 BetrVG sind von ihrer beruflichen T&#228;tigkeit freigestellte Betriebsratsmitglieder von ihrer arbeitsvertraglichen Verpflichtung zur Leistung der versprochenen Dienste (&#167;&#160;611 Abs.&#160;1 BGB) befreit. Bei der Erf&#252;llung von Betriebsratsaufgaben handelt es sich um ein Ehrenamt (&#167;&#160;37 Abs.&#160;1 BetrVG; vgl. BAG 28. Juli 2020 - 1 ABR 5/19 - Rn. 32, zitiert nach <em>juris</em>). Das freigestellte Betriebsratsmitglied erbringt keine Arbeitsleistung auf Veranlassung des Arbeitgebers. Im Rahmen der Freistellung widmet sich das Betriebsratsmitglied nur noch der Erf&#252;llung seiner betriebsverfassungsrechtlichen Aufgaben. An die Stelle der Arbeitspflicht tritt die Verpflichtung, w&#228;hrend der arbeitsvertraglichen Arbeitszeit im Betrieb am Sitz des Betriebsrats, dem es angeh&#246;rt, anwesend zu sein und sich dort f&#252;r anfallende Betriebsratst&#228;tigkeit bereit zu halten. Dies ist die gesetzliche Rechtsfolge der Freistellung (BAG 28. Juli 2020 - 1 ABR 5/19 - Rn. 31, zitiert nach <em>juris </em>mwN.). Die Betriebsratst&#228;tigkeit unterliegt nicht dem Direktionsrecht des Arbeitgebers (BAG 23. September 2014 - 9 AZR 1100/12 - Rn. 11, zitiert nach <em>juris</em>). Der Arbeitgeber kann dem Betriebsratsmitglied die T&#228;tigkeit als freigestelltes Betriebsratsmitglied weder "&#252;bertragen" noch entziehen. Die Mitglieder des Betriebsrats werden im Grundsatz von den Arbeitnehmern des Betriebs, die das 18. Lebensjahr vollendet haben (&#167;&#160;7 S.&#160;1 BetrVG), die freizustellenden Betriebsratsmitglieder (nach Beratung mit dem Arbeitgeber) vom Betriebsrat aus seiner Mitte gew&#228;hlt (&#167;&#160;38 Abs.&#160;2 S.&#160;1 BetrVG). Der Arbeitgeber kann lediglich die Einigungsstelle anrufen, wenn er eine Freistellung f&#252;r sachlich nicht vertretbar h&#228;lt. Die Abberufung erfolgt durch den Betriebsrat (&#167;&#160;38 Abs.&#160;2 S.&#160;8 iVm. &#167;&#160;27 Abs.&#160;1 S.&#160;5 BetrVG). Daran, dass die T&#228;tigkeit als freigestelltes Betriebsratsmitglied nicht die arbeitsvertraglich geschuldete T&#228;tigkeit ist, &#228;ndert sich auch nichts dadurch, dass sich die Frage der Arbeitsf&#228;higkeit bzw. Arbeitsunf&#228;higkeit eines freigestellten Betriebsratst&#228;tigkeit danach zu beantworten ist, ob das Betriebsratsmitglied sein Amt aus&#252;ben kann, und dass Besch&#228;ftigungsort das Betriebsratsb&#252;ro ist. Dies ist den Besonderheiten des Betriebsratsamtes geschuldet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Im &#220;brigen kann der Kl&#228;ger auch sein Amt als freigestelltes Betriebsratsmitglied nach Entzug seiner Einsatzgenehmigung und der E-Mail des G. B. vom 8. Juli 2019, dass es untersagt sei, dem Kl&#228;ger weiterhin Zugang zu Informationen im Zusammenhang mit dem Bewachungsvertrag zu gew&#228;hren, nicht mehr (in vollem Umfang) ordnungsgem&#228;&#223; aus&#252;ben. Er hat seither weder Zugang zu den Arbeitspl&#228;tzen der Mitarbeiter, kann zu diesen vor Ort keinen Kontakt aufnehmen und sich keinen pers&#246;nlichen Eindruck von den Gegebenheiten vor Ort verschaffen. Ohne Informationen im Zusammenhang mit dem Bewachungsvertrag kann er sich keine Meinung insbesondere zu wirtschaftlichen, aber auch zu verschiedenen sozialen und personellen Angelegenheiten bilden, keine diesbez&#252;gliche Informationen als Betriebsratsvorsitzender entgegennehmen und die &#252;brigen Betriebsratsmitglieder hier&#252;ber nicht in Kenntnis setzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>c) Ausreichende Anhaltspunkte daf&#252;r, dass die Beklagte den Entzug der Einsatzgenehmigung gegen&#252;ber den US-Streitkr&#228;fte veranlasst und damit den Bedingungseintritt wider Treu und Glauben herbeigef&#252;hrt h&#228;tte (&#167;&#160;162 Abs.&#160;2 BGB), liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Besteht zwischen einem Betriebsratsmitglied und dem Arbeitgeber Streit dar&#252;ber, ob der Arbeitgeber die aufl&#246;sende Bedingung wegen der Betriebsratst&#228;tigkeit herbeigef&#252;hrt hat, gilt ein abgestuftes System der Darlegungs-, Einlassungs- und Beweislast. Grunds&#228;tzlich obliegt dem Betriebsratsmitglied die Darlegungs- und Beweislast f&#252;r die treuwidrige Herbeif&#252;hrung der aufl&#246;senden Bedingung. Das entspricht dem allgemeinen Grundsatz, wonach derjenige, der aus der Fiktion des &#167;&#160;162 BGB Rechte herleitet, das treuwidrige Verhalten und seine Urs&#228;chlichkeit f&#252;r den Bedingungseintritt darlegen und beweisen muss. Allerdings ist insoweit den Schwierigkeiten, die sich aus den fehlenden Kenntnism&#246;glichkeiten des Arbeitnehmers ergeben, durch die Grunds&#228;tze der abgestuften Darlegungs- und Beweislast Rechnung zu tragen. Es gen&#252;gt zun&#228;chst, dass der Arbeitnehmer - soweit er die &#220;berlegungen und Zusammenh&#228;nge nicht kennt - einen Sachverhalt vortr&#228;gt, der darauf schlie&#223;en l&#228;sst, dass der Arbeitgeber den Eintritt der Bedingung wegen der Betriebsratst&#228;tigkeit herbeigef&#252;hrt hat. Der Arbeitgeber muss sich sodann nach &#167;138 Abs.&#160;2 ZPO im Einzelnen auf diesen Vortrag einlassen. Er kann einzelne Tatsachen konkret bestreiten oder Umst&#228;nde vortragen, welche den Sachverhalt in einem anderen Licht erscheinen lassen. Tr&#228;gt der Arbeitgeber nichts vor oder l&#228;sst er sich nicht substantiiert ein, gilt der schl&#252;ssige Sachvortrag des Arbeitnehmers gem&#228;&#223; &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden. Gelingt es dem Arbeitgeber, die vom Arbeitnehmer vorgetragenen Indizien f&#252;r die Benachteiligung zu ersch&#252;ttern, bleibt es bei dem Grundsatz, dass der Arbeitnehmer darlegen und beweisen muss, dass der Arbeitgeber die aufl&#246;sende Bedingung wegen der Betriebsratst&#228;tigkeit herbeigef&#252;hrt hat (BAG 20. Juni 2018 - 7 AZR 690/16 - Rn. 57 mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Der Kl&#228;ger hat unter Zugrundelegung dieser Grunds&#228;tze keine ausreichenden Umst&#228;nde daf&#252;r dargelegt; dass die Beklagte den Bedingungseintritt herbeigef&#252;hrt hat. Allein die zeitliche N&#228;he des Entzugs der Einsatzgenehmigung zu einer Forderung des Betriebsrates gegen&#252;ber der Beklagten reicht insoweit nicht aus. Soweit der Kl&#228;ger angibt, bereits seit dem Jahr 2005 habe Streit zwischen Betriebsrat und Beklagter bestanden, erkl&#228;rt dies nicht die vom Kl&#228;ger behauptete Veranlassung des Entzugs der Einsatzgenehmigung durch die Beklagte im Jahr 2019. Unstreitig hatte die Beklagte den Kl&#228;ger au&#223;erdem bereits im Mai 2019 darauf hingewiesen, dass er seit 2014 an keinem der notwendigen Trainings teilgenommen hatte. Daraufhin hat der Kl&#228;ger nicht an einem solchen Training teilgenommen, sondern durch seinen Prozessvertreter mitteilen lassen, dass er als freigestelltes Betriebsratsmitglied nicht an den Trainings zum Erhalt seiner Qualifikationen teilnehmen werde und m&#252;sse. Am 2. Juli 2019 erhielt die Beklagte Kenntnis von dem beabsichtigten Entzug der Einsatzgenehmigung. Zu dem vom Kl&#228;ger angegebenen Zeitpunkt der Abmahnung der Beklagten durch den Betriebsrat war damit der Vorgang zum Entzug der Einsatzgenehmigung in Lauf gesetzt, die Abmahnung des Betriebsrats konnte diesen nicht mehr verursachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers ergibt sich auch nicht allein daraus, dass erstmals seit vielen Jahren seitens der US-Streitkr&#228;fte von einem freigestellten Betriebsratsvorsitzenden die Teilnahme an einem Training verlangt wurde, dass die US-Streitkr&#228;fte hierzu von der Beklagten angehalten worden w&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>5. Das Mandat des Kl&#228;gers als Betriebsratsmitglied steht der Anwendung der nationalen Vorschriften zur Zul&#228;ssigkeit der Vereinbarung einer aufl&#246;senden Bedingung seines Arbeitsverh&#228;ltnisses nicht entgegen. Art.&#160;7 und Art.&#160;8 RL 2002/14/EG gebieten - auch unter Ber&#252;cksichtigung von Art.&#160;27, 28 und 30 GRC - keine Einschr&#228;nkung der Bestimmung des &#167;&#160;21 TzBfG bei aufl&#246;send bedingten Arbeitsverh&#228;ltnissen mit Betriebsratsmitgliedern dahingehend, dass die Vorschrift richtlinien-/unionsrechtskonform zu reduzieren und unanwendbar ist (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 11. April 2013 - 10 Sa 528/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"L","price":0.0,"anchor":"rd_48"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 48</a> ff., zitiert nach <em>juris</em>; zur sachgrundlosen Befristung: BAG 5. Dezember 2012 - 7 AZR 698/11 - Rn. 36, zitiert nach <em>juris</em> mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Nach der st&#228;ndigen Rechtsprechung des Europ&#228;ischen Gerichtshofs m&#252;ssen die nationalen Gerichte das innerstaatliche Recht soweit wie m&#246;glich anhand des Wortlauts und des Zwecks der fraglichen Richtlinie unionrechtskonform auslegen, um das in ihr festgestellte Ergebnis zu erreichen und somit der Pflicht aus Art.&#160;288 Abs.&#160;3 AEUV nachzukommen. Der Grundsatz der unionsrechtskonformen Auslegung verlangt dazu, dass die nationalen Gerichte unter Ber&#252;cksichtigung des gesamten innerstaatlichen Rechts und unter Anwendung der danach anerkannten Auslegungsmethoden alles in ihrer Zust&#228;ndigkeit Liegende unternehmen, um die volle Wirksamkeit der fraglichen Richtlinie zu gew&#228;hrleisten und zu einem Ergebnis zu gelangen, das mit dem von der Richtlinie verfolgten Ziel &#252;bereinstimmt. Der Grundsatz kann es erfordern, das nationale Recht, wo dies n&#246;tig und m&#246;glich ist, fortzubilden. Dies kann auch dazu f&#252;hren, eine nationale Bestimmung entgegen ihrem Wortlaut hinsichtlich eines Teils der von ihr erfassten F&#228;lle nicht anzuwenden, also die Reichweite der innerstaatlichen Bestimmung einzuschr&#228;nken. Die wortsinnunterschreitende Nichtanwendung eines Gesetzes durch Reduktion bedarf aber immer auch einer besonderen Legitimation. Das Gebot einer richtlinienkonformen Rechtsfortbildung durch teleologische Reduktion setzt daher eine verdeckte Regelungsl&#252;cke im Sinn einer planwidrigen Unvollst&#228;ndigkeit des Gesetzes voraus, die durch die Reduktion auf einen richtlinien- (oder weitergehend: unionsrechts-) konformen Sinngehalt zur&#252;ckgef&#252;hrt werden kann (BAG 5. Dezember 2012 - 7 AZR 698/11 - Rn. 37, zitiert nach <em>juris</em> mwN.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Bei &#167;&#160;21 TzBfG besteht kein solches Korrekturbed&#252;rfnis. Das Fehlen einer Einschr&#228;nkung der Zul&#228;ssigkeit einer aufl&#246;senden Bedingung eines Arbeitsvertrages f&#252;r den Fall der Mitgliedschaft im Betriebsrat stellt keine planwidrige Unvollst&#228;ndigkeit des Gesetzes dar, die dem von Art.&#160;7 und Art.&#160;8 der RL 2002/14/EG geforderten (Mindest-)Schutz von Arbeitnehmervertretern und der Gew&#228;hrleistung der Durchsetzung ihrer Rechte zuwiderliefe. Dies gilt auch unter Ber&#252;cksichtigung der Art.&#160;27, 28 und 30 GRC, wobei offenbleiben kann, ob die GRC im Hinblick auf die vorliegende, vor Inkrafttreten der GRC vereinbarte aufl&#246;sende Bedingung &#252;berhaupt herangezogen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Mit der RL 2002/14/EG ist ein allgemeiner Rahmen f&#252;r die Unterrichtung und Anh&#246;rung der Arbeitnehmer festgelegt; ihre Art.&#160;7 und 8 geben einen n&#228;her beschriebenen Schutz f&#252;r Arbeitnehmervertreter vor (BAG 20. Juni 2018 - 7 AZR 690/16 - Rn. 45 mwN.). Arbeitnehmervertreter sind nach Art.&#160;2 Buchst. e der RL 2002/14/EG die nach den einzelstaatlichen Rechtsvorschriften und/oder Gepflogenheiten vorgesehenen Vertreter der Arbeitnehmer. Gem&#228;&#223; Art.&#160;7 RL 2002/14/EG tragen die Mitgliedstaaten daf&#252;r Sorge, dass die Arbeitnehmervertreter bei der Aus&#252;bung ihrer Funktion einen ausreichenden Schutz und ausreichende Sicherheiten genie&#223;en, die es ihnen erm&#246;glichen, die ihnen &#252;bertragenen Aufgaben in angemessener Weise wahrzunehmen. Art.&#160;8 der RL 2002/14/EG verpflichtet die Mitgliedstaaten, f&#252;r den Fall der Nichteinhaltung der Richtlinie geeignete Ma&#223;nahmen - insbesondere Verwaltungs- und Gerichtsverfahren zur Durchsetzung der sich aus der Richtlinie ergebenden Verpflichtungen - sowie wirksame, angemessene und abschreckende Sanktionen vorzusehen, die im Falle eines Versto&#223;es gegen diese Richtlinie durch den Arbeitgeber oder durch die Arbeitnehmervertreter Anwendung finden. Nach der Rechtsprechung des Gerichtshofs der Europ&#228;ischen Union (11. Februar 2010 - C-405/08 - Rn. 50) folgt sowohl aus dem Wortlaut von Art.&#160;7 der RL 2002/14/EG als auch daraus, dass diese Richtlinie nur einen allgemeinen Rahmen mit Mindestvorschriften vorsieht, dass der Unionsgesetzgeber den Mitgliedstaaten in Bezug auf die hinsichtlich der Arbeitnehmervertreter zu treffenden Schutzma&#223;nahmen und zu bietenden Sicherheiten ein weites Ermessen einger&#228;umt hat. Das Ermessen ist nicht schrankenlos, sondern muss das in Art.&#160;7 RL 2002/14/EG vorgesehene Mindestma&#223; wahren. Der Gerichtshof hat angenommen, dass die K&#252;ndigung eines Arbeitnehmervertreters, die mit dessen Eigenschaft oder mit der von ihm in dieser Eigenschaft als Vertreter ausge&#252;bten Funktion begr&#252;ndet w&#228;re, mit dem in diesem Art.&#160;7 RL 2002/14/EG geforderten Schutz nicht zu vereinbaren w&#228;re. Art.&#160;7 RL 2002/14/EG sei aber auch dahin auszulegen, dass er nicht verlange, Arbeitnehmervertretern einen verst&#228;rkten K&#252;ndigungsschutz zu gew&#228;hrleisten. Der von einer K&#252;ndigung betroffene Arbeitnehmervertreter m&#252;sse im Rahmen geeigneter Verwaltungs- oder Gerichtsverfahren &#252;berpr&#252;fen lassen k&#246;nnen, ob der Grund f&#252;r diese Entscheidung nicht seine Eigenschaft oder die Aus&#252;bung seiner Funktion als Vertreter sei, und es m&#252;ssten angemessene Sanktionen f&#252;r den Fall anwendbar sein, dass sich herausstellen sollte, dass zwischen dieser Eigenschaft oder dieser Funktion und der gegen&#252;ber diesem Vertreter ausgesprochenen K&#252;ndigung ein Zusammenhang bestehe (EuGH 11. Februar 2010 - C-405/08 - Rn. 58 f., zitiert nach <em>juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Mit Art.&#160;27 GRC ist die Gew&#228;hrleistung eines Rechts auf Unterrichtung und Anh&#246;rung der Arbeitnehmerinnen und Arbeitnehmer im Unternehmen beschrieben, mit Art.&#160;28 GRC das Recht auf Kollektivverhandlungen und Kollektivma&#223;nahmen. Nach Art.&#160;30 GRC hat jede Arbeitnehmerin und jeder Arbeitnehmer nach dem Unionsrecht und den einzelstaatlichen Rechtsvorschriften und Gepflogenheiten Anspruch auf Schutz vor ungerechtfertigter Entlassung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Ausgehend von diesen unionsrechtlichen Vorgaben ist es nicht geboten, in Arbeitsverh&#228;ltnissen mit Betriebsratsmitgliedern den Eintritt vertraglich vereinbarter aufl&#246;sender Bedingungen abzulehnen. Die aufl&#246;sende Bedingung bedarf eines sachlichen Grundes, so dass - auch f&#252;r Betriebsratsmitglieder - ein Mindestbestandsschutz gew&#228;hrleistet ist. Ein aufl&#246;send bedingt besch&#228;ftigtes Betriebsratsmitglied h&#228;tte nur dann keinen ausreichenden Schutz und keine ausreichenden Sicherheiten, wenn die Beendigung seines Arbeitsvertrags wegen seiner Amtst&#228;tigkeit erfolgen k&#246;nnte (BAG 20. Juni 2018 - 7 AZR 690/16 - Rn. 48 mwN.; vgl. f&#252;r den Fall einer sachgrundlosen Befristung: BAG 5. Dezember 2012 - 7 AZR 698/11 - Rn. 43). Das ist jedoch nicht der Fall. Dem unionsrechtlich gebotenen Schutz eines Betriebsratsmitglieds vor einer im Zusammenhang mit einer aufl&#246;senden Bedingung stehenden Benachteiligung kann durch &#167;&#160;78 S.&#160;2 BetrVG - gegebenenfalls iVm. &#167;&#160;280 Abs.&#160;1, &#167;&#160;823 Abs.&#160;2 BB und &#167;&#160;162 Abs.&#160;2 BGB - Rechnung getragen werden (BAG 20. Juni 2018 - 7 AZR 690/16 - Rn. 48 mwN.; vgl. f&#252;r den Fall einer sachgrundlosen Befristung: BAG 5. Dezember 2012 - 7 AZR 698/11 - Rn. 47; beide zitiert nach <em>juris</em>). So kann eine Befristungsabrede nach &#167;&#160;78 S.&#160;2 BetrVG iVm. &#167;&#160;134 BGB unwirksam sein, wenn der Arbeitnehmer bei ihrem Abschluss bereits Betriebsratsmitglied ist und der Arbeitgeber dem Arbeitnehmer nur wegen seiner Mitgliedschaft im Betriebsrat lediglich ein befristetes statt ein unbefristetes Arbeitsverh&#228;ltnis anbietet (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 11. April 2013 - 10 Sa 528/12</a> mwN., zitiert nach <em>juris</em>). Das gilt f&#252;r eine aufl&#246;sende Bedingung entsprechend (BAG 20. Juni 2018 - 7 AZR 690/16 - Rn. 50 f.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001140094","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 10. Kammer","10 Sa 528/12","Urteil","11.04.2013","Aufl&#246;send bedingter Arbeitsvertrag - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 11. April 2013 - 10 Sa 528/12</a>, beide zitiert nach <em>juris</em> jeweils mwN.). Bei einer aufl&#246;senden Bedingung kann eine Benachteiligung auch dadurch erfolgen, dass der Arbeitgeber die aufl&#246;sende Bedingung wegen der Betriebsratst&#228;tigkeit herbeif&#252;hrt. Dagegen ist das Betriebsratsmitglied nach &#167;&#160;162 Abs.&#160;2 BGB iVm. &#167;&#160;78 S.&#160;2 BetrVG gesch&#252;tzt. Dem Arbeitgeber ist in diesem Fall verwehrt, sich auf den Eintritt der aufl&#246;senden Bedingung zu berufen (BAG 20. Juni 2018 - 7 AZR 690/16 - Rn. 52, zitiert nach <em>juris</em>).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Zum Zeitpunkt des Abschlusses des Vertrages mit der aufl&#246;senden Bedingung war der Kl&#228;ger noch kein Betriebsratsmitglied. Die Vereinbarung &#252;ber das Ende des Arbeitsverh&#228;ltnisses bei Eintritt der aufl&#246;senden Bedingung steht ersichtlich in keinem Zusammenhang mit der sp&#228;teren Stellung des Kl&#228;gers als (freigestelltes) Mitglied im Betriebsrat. Auch die vereinbarte Bedingung kn&#252;pft inhaltlich nicht an das Betriebsratsamt an. Das Erfordernis einer Einsatzgenehmigung und die PWS gelten f&#252;r alle bei den US-Streitkr&#228;ften eingesetzten Arbeitnehmer gleicherma&#223;en. Der Kl&#228;ger hat - wie oben ausgef&#252;hrt - auch nicht dargelegt, dass die Beklagte die aufl&#246;sende Bedingung wegen der Betriebsratst&#228;tigkeit herbeigef&#252;hrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Auch das Bundesarbeitsgericht ist in seinem Urteil vom 19. M&#228;rz 2008 - 7 AZR 1033/06 - nicht davon ausgegangen, dass die Betriebsratsmitgliedschaft des dortigen Kl&#228;gers den Eintritt der aufl&#246;senden Bedingung verhindert h&#228;tte.</p></dd>
</dl>
  
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>6. Da die Beklagte das Arbeitsverh&#228;ltnis nicht gek&#252;ndigt hat, sondern dieses durch den Eintritt der zul&#228;ssigerweise vereinbarten aufl&#246;senden Bedingung endete, war der Kl&#228;ger als Betriebsratsmitglied nicht durch &#167;&#160;15 Abs.&#160;1 S.&#160;1 KSchG gesch&#252;tzt. Diese Vorschrift sch&#252;tzt die Amtstr&#228;ger vor (ordentlichen) K&#252;ndigungen, nicht vor der sonstigen Beendigung des Arbeitsverh&#228;ltnisses (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz vom 22. Juni 2017 - 5 Sa 378/16</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001315533","part":"L","price":0.0,"anchor":"rd_37"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 5. Kammer","5 Sa 378/16","Urteil","22.06.2017","Aufl&#246;sende Bedingung - Bewachungsgewerbe - Entzug der Einsatzgenehmigung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 37</a>; vgl. BAG 25. Juni 2014 - 7 AZR 847/12 - Rn. 16, beide zitiert nach <em>juris</em> mwN. zur Beendigung eines befristeten Arbeitsvertrags mit einem Mandatstr&#228;ger).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>7. Darin, dass die Beklagte sich auf den Eintritt der aufl&#246;senden Bedingung beruft, liegt keine nach &#167;&#160;78 BetrVG unzul&#228;ssige Benachteiligung des Kl&#228;gers als Betriebsratsmitglied. &#167;&#160;78 BetrVG begr&#252;ndet trotz des mit der aufl&#246;senden Bedingung regelm&#228;&#223;ig verbundenen Amtsverlustes (&#167;&#160;24 Abs.&#160;1 Nr.&#160;4 BetrVG) insoweit keinen Schutz.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Umgekehrt w&#252;rde der Kl&#228;ger als Betriebsratsvorsitzender wegen seiner Betriebsratst&#228;tigkeit unzul&#228;ssig beg&#252;nstigt, wenn die arbeitsvertraglich vereinbarte aufl&#246;sende Bedingung im Fall der Freistellung nach &#167;&#160;38 BetrVG nicht eintreten k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>8. Die nach &#167;&#167;&#160;21, 15 Abs.&#160;2 TzBfG sowie &#167;&#160;18 S.&#160;3 des Arbeitsvertrages iVm. &#167;&#160;622 Abs.&#160;2 Nr.&#160;6 BGB einzuhaltende Frist von sechs Monaten f&#252;r die Beendigung des Arbeitsverh&#228;ltnisses hat die Beklagte gewahrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>9. Der Eintritt der aufl&#246;senden Bedingung war nicht von einer Beteiligung des bei der Beklagten gebildeten Betriebsrats abh&#228;ngig. Hierf&#252;r fehlt es an einer entsprechenden Rechtsgrundlage. Eine solche findet sich nicht im Gesetz. Insbesondere ist &#167;&#160;102 BetrVG nicht entsprechend auf die Mitteilung des Bedingungseintritts im Sinn von &#167;&#160;21 iVm. &#167;&#160;15 Abs.&#160;2 TzBfG anzuwenden (BAG 26. Februar 2020 - 7 AZR 121/19 - Rn. 42, zitiert nach <em>juris</em>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>&#220;ber den Entzug der Einsatzgenehmigung und den Eintritt der aufl&#246;senden Bedingung hat die Beklagte den Betriebsrat mit Schreiben vom 10. Juli 2019 informiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>10. Durch die Aus&#252;bung des Betriebsratsamtes durch den Kl&#228;ger &#252;ber den 31. Januar 2020 hinaus wurde das Arbeitsverh&#228;ltnis zwischen den Parteien auch nicht im Sinn des &#167;&#160;21 TzBfG in Verbindung mit &#167;&#160;15 Abs.&#160;5 TzBfG fortgesetzt. In der Wahrnehmung der Betriebsratst&#228;tigkeit liegt keine stillschweigende Weiterarbeit im Sinn von &#167;&#160;15 Abs.&#160;5 TzBfG. Das ergibt sich bereits daraus, dass das Betriebsratsamt - von den hier nicht vorliegenden Ausnahmef&#228;llen der &#167;&#167;&#160;21a, 21 b BetrVG abgesehen - mit der Beendigung des Arbeitsverh&#228;ltnisses endet, &#167;&#160;24 Nr.&#160;3 BetrVG, es nach diesem Zeitpunkt folglich nicht mehr wirksam ausge&#252;bt werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO. Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG sind erf&#252;llt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
