<html>
<head><title>1-E-10048-23-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.03.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 E 10048/23.OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2023:0307.1E10048.23.OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 103 GG, Art 103 Abs 1 GG, &#167;&#160;173 VwGO, &#167;&#160;98 VwGO, &#167;&#160;397 ZPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537645","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001537645"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Anh&#246;rung eines Sachverst&#228;ndigen in einem selbstst&#228;ndigen Beweisverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht muss auf Antrag eines Beteiligten auch in einem selbstst&#228;ndigen Beweisverfahren den Sachverst&#228;ndigen, der das schriftliche Gutachten verfasst hat, grunds&#228;tzlich zur m&#252;ndlichen Anh&#246;rung laden. Ein Ermessensspielraum besteht nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537645","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537645","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537645","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Neustadt (Weinstra&#223;e), 23. Dezember 2022, 4 O 1098/20.NW, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beschluss des Verwaltungsgerichts Neustadt an der Weinstra&#223;e vom 23. Dezember 2022 wird aufgehoben. Das Verwaltungsgericht wird angewiesen, eine m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen durchzuf&#252;hren.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <p></p>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten dar&#252;ber, ob die Antragsgegnerin einen Anspruch auf m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen in einem selbstst&#228;ndigen Beweisverfahren hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 10. August 2020 stellte die Antragstellerin bei dem Amtsgericht K*** einen Antrag auf Durchf&#252;hrung eines Beweisverfahrens durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens. Gegenstand ist im Wesentlichen die Frage, ob bei den Entw&#228;sserungsanlagen sowie der Stra&#223;enentw&#228;sserung im J*** in der Stadt K*** M&#228;ngel vorliegen und diese f&#252;r &#220;berschwemmungen bzw. &#220;bertritte im Bereich des Anwesens der Antragstellerin urs&#228;chlich sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Amtsgericht erkl&#228;rte den Rechtsweg mit Beschluss vom 15. Oktober 2020 f&#252;r unzul&#228;ssig und verwies den Rechtsstreit an das Verwaltungsgericht. Dem Antrag gab das Verwaltungsgericht sodann mit Beschluss vom 1. M&#228;rz 2021 statt. Im Februar 2022 legte der Sachverst&#228;ndige Dipl.-Ing. D*** seine gutachterliche Stellungnahme vor. Dabei kam er zu dem Ergebnis, dass die in der Vergangenheit aufgetretenen Sch&#228;den am Grundst&#252;ck der Antragstellerin auf einen unzureichenden Abfluss in einem &#220;bergangsbereich zur&#252;ckzuf&#252;hren seien und dies als Mangel im Hinblick auf die Entw&#228;sserung gewertet werden m&#252;sse.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Antragsgegnerin machte daraufhin mit Schriftsatz vom 1. April 2022 Einwendungen geltend und beantragte, zu den von ihr gestellten Fragen eine m&#252;ndliche Er&#246;rterung durchzuf&#252;hren. Die Antragstellerin schloss sich mit Schreiben vom 5. Mai 2022 diesem Antrag an. Unter dem 10. Mai 2022 wiederholte die Antragsgegnerin ihr Begehren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit ebenfalls auf den 10. Mai 2022 datierten Schreiben wies das Verwaltungsgericht die Beteiligten darauf hin, das Beweisverfahren sei mit dem unanfechtbaren Beschluss vom 1. M&#228;rz 2021 und dem Gutachten des Sachverst&#228;ndigen abgeschlossen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Sowohl die Antragstellerin als auch die Antragsgegnerin erhoben gegen diese Rechtsauffassung mit Schrifts&#228;tzen vom 12. Mai 2022 Einw&#228;nde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Daraufhin forderte das Verwaltungsgericht die Beteiligten mit Verf&#252;gung vom 7. Juni 2022 auf, erg&#228;nzende Fragestellungen einzureichen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Antragstellerin formulierte mit Schreiben vom 24. Juni 2022 zehn weitere Fragen. Die Antragsgegnerin stellte unter dem 30. Juni 2022 nochmals f&#252;nf Fragen und beantragte, diese im Rahmen einer m&#252;ndlichen Er&#246;rterung zu beantworten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 21. Juli 2022 beauftragte das Verwaltungsgericht den Sachverst&#228;ndigen, zu den von den Beteiligten jeweils aufgeworfenen Fragen Stellung zu nehmen. Der Sachverst&#228;ndige legte unter dem 29. September 2022 eine erg&#228;nzende gutachterliche Stellungnahme vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schreiben vom 16. November 2022 vertrat die Antragstellerin die Auffassung, das Beweisverfahren sei erledigt und bat das Verwaltungsgericht um Erlass einer prozessbeendenden Erkl&#228;rung. Die Antragsgegnerin trat dieser Meinung mit Schriftsatz vom 18. November 2022 entgegen und beantragte erneut die m&#252;ndliche Erl&#228;uterung des Gutachtens durch den Sachverst&#228;ndigen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Beschluss vom 23. Dezember 2022 hat das Verwaltungsgericht den Antrag abgelehnt und festgestellt, dass das selbstst&#228;ndige Beweisverfahren beendet ist. Zur Begr&#252;ndung wurde darauf abgestellt, die Kammer habe gem&#228;&#223; &#167;&#160;98 Verwaltungsgerichtsordnung &#8211; VwGO &#8211; i.V.m. &#167;&#167;&#160;492 Abs.&#160;1, 411 Abs.&#160;3 Zivilprozessordnung &#8211; ZPO &#8211; nach Ermessen zu entscheiden, ob zum Zweck der Beweissicherung noch eine weitere Sachaufkl&#228;rung zu den gestellten Beweisfragen durch m&#252;ndliche Erl&#228;uterung erforderlich sei. Das sei nicht der Fall. Die von der Antragsgegnerin im Schriftsatz vom 18. November 2022 aufgeworfenen Fragestellungen seien im Grunde Teil der Beweisw&#252;rdigung, die dem Hauptsacheverfahren vorbehalten sein m&#252;sse. Dar&#252;ber hinaus gehe sie mit drei Fragen &#252;ber die Beweisfragen, die Gegenstand des Beweisverfahrens seien, hinaus.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>                                                                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;146 Abs.&#160;1 VwGO zul&#228;ssige Beschwerde der Antragsgegnerin ist begr&#252;ndet. Das Verwaltungsgericht hat die von der Antragsgegnerin beantragte Anh&#246;rung des Sachverst&#228;ndigen zu Unrecht abgelehnt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537645","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Unabh&#228;ngig von &#167;&#160;411 Abs.&#160;3 ZPO, den das Verwaltungsgericht allein in Betracht zieht, und der dem Gericht Ermessen einr&#228;umt, muss der zust&#228;ndige Spruchk&#246;rper auf Antrag eines Beteiligten hin den Sachverst&#228;ndigen, der das Gutachten verfasst hat, grunds&#228;tzlich zur m&#252;ndlichen Anh&#246;rung laden. Dies folgt aus dem Anspruch auf Gew&#228;hrung rechtlichen Geh&#246;rs (Art.&#160;103 Abs.&#160;1 Grundgesetz &#8211; GG &#8211;), der in der Regel auch eine Verpflichtung zur Anh&#246;rung gerichtlicher Sachverst&#228;ndiger umfasst und in &#167;&#160;98 VwGO i.V.m. &#167;&#167;&#160;402, 397 ZPO seinen einfachgesetzlichen Niederschlag gefunden hat. Das Gericht hat dabei keinen Ermessensspielraum (Hanseatisches OLG Hamburg, Beschluss vom 6. August 2002 &#8211; 2 Wx 47/02 &#8211;, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537645","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>F&#252;r die Frage, ob die Ladung eines Sachverst&#228;ndigen zur m&#252;ndlichen Erl&#228;uterung des von ihm erstatteten Gutachtens geboten ist, kommt es nicht darauf an, ob das Gericht noch Erl&#228;uterungsbedarf sieht. Entscheidend ist allein, ob bzw. dass ein Beteiligter dem Sachverst&#228;ndigen Bedenken vortragen und ihn um eine n&#228;here Erl&#228;uterung von Zweifelspunkten bitten will. In diesem Zusammenhang kann von dem Beteiligten, der einen Antrag auf Ladung des Sachverst&#228;ndigen stellt, nicht verlangt werden, dass er die Fragen, die er an den Sachverst&#228;ndigen zu richten beabsichtigt, im Voraus formuliert. Es gen&#252;gt, wenn allein angegeben wird, in welcher Richtung er durch seine Fragen eine weitere Aufkl&#228;rung herbeizuf&#252;hren w&#252;nscht (vgl. BVerfG, Beschluss vom 6. M&#228;rz 2013 &#8211; 2 BvR 2918/12 &#8211;, Beschluss vom 3. Februar 1998 &#8211; 1 BvR 909/94 &#8211;, jeweils juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Wie jedes Recht stellt allerdings auch das Recht der Partei, den Sachverst&#228;ndigen im Rahmen einer m&#252;ndlichen Anh&#246;rung zu seinem Gutachten zu befragen, unter dem Vorbehalt des Verbots des Rechtsmissbrauchs. Ist jedoch der Antrag nicht als rechtsmissbr&#228;uchlich einzuordnen und &#8211; was hier nicht in Frage steht &#8211; zugleich nicht versp&#228;tet, so ist ihm nachzukommen. Zwar stellt die m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen nicht die einzig m&#246;gliche Behandlung eines solchen Antrags dar. In Betracht kommt etwa, den Sachverst&#228;ndigen stattdessen um eine schriftliche Erg&#228;nzung seines Gutachtens zu bitten oder aber ein weiteres Gutachten eines anderen Sachverst&#228;ndigen einzuholen (vgl. BVerfG, Beschluss vom 6. M&#228;rz 2013, a.a.O.). So ist es dem Gericht unbenommen, etwa vor Terminanberaumung eine erg&#228;nzende schriftliche Stellungnahme des Sachverst&#228;ndigen herbeif&#252;hren, was sich gerade in umfangreichen und schwierigen Sachverhalten als sinnvoll erweisen kann. Danach m&#246;gen sich die von der Partei aufgeworfenen Fragen aus ihrer Sicht erledigt haben, so dass sie &#8211; ggf. auf entsprechende Nachfrage des Gerichts &#8211; von der Befragung des Sachverst&#228;ndigen im Rahmen einer m&#252;ndlichen Anh&#246;rung Abstand nimmt. Das Fragerecht des Beteiligten im Rahmen einer m&#252;ndlichen Anh&#246;rung des Sachverst&#228;ndigen wird jedoch allein durch das zun&#228;chst eingeholte Erg&#228;nzungsgutachten nicht erledigt; dem Antrag auf m&#252;ndliche Befragung des Gutachters ist daher &#8211; innerhalb der durch das Verbot des Rechtsmissbrauchs gezogenen Schranken &#8211; weiterhin nachzugehen (vgl. OLG K&#246;ln, Beschluss vom 12. September 2016 &#8211; I-17 W 261/15 &#8211;, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Versagung der von der Antragsgegnerin beantragten Befragung des Sachverst&#228;ndigen D*** h&#228;lt von daher einer gerichtlichen &#220;berpr&#252;fung anhand der aufgezeigten Ma&#223;st&#228;be nicht stand.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>F&#252;r einen Rechtsmissbrauch der Antragsgegnerin fehlt es entgegen der von der Antragstellerin in der Beschwerdeerwiderung vertretenen Ansicht an jeglichem Anhaltspunkt. Das Verwaltungsgericht ist hiervon auch selbst nicht ausgegangen. Im &#220;brigen hat die Antragsgegnerin in ihrem Schriftsatz vom 18. November 2022 die Notwendigkeit einer m&#252;ndlichen Anh&#246;rung trotz der erg&#228;nzenden Stellungnahme des Gutachters hinreichend dargelegt und allgemein aufgezeigt, in welcher Richtung sie eine weitere Aufkl&#228;rung herbeizuf&#252;hren w&#252;nscht, was den Anforderungen an eine Begr&#252;ndung des Antrags auf Befragung des Sachverst&#228;ndigen gen&#252;gt. Deshalb ist zugleich unerheblich, ob drei von der Antragsgegnerin erg&#228;nzend aufgeworfene Fragestellungen &#252;ber den Gegenstand des Beweisverfahrens hinausgehen, wie die Vorinstanz meint.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Vor allem kommt es f&#252;r das Recht der Antragsgegnerin, den Sachverst&#228;ndigen m&#252;ndlich zu befragen, nicht darauf an, ob die Vorinstanz ihre Einwendungen und Fragen f&#252;r ersch&#246;pfend beantwortet erachtet hat. Der Einwand der Antragstellerin, das Gutachten des Sachverst&#228;ndigen sei vollst&#228;ndig, &#252;berzeugungsf&#228;hig und nicht weiter erl&#228;uterungsbed&#252;rftig, wird der Bedeutung und Tragweite des Grundrechts auf rechtliches Geh&#246;r nicht gerecht.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die erforderlichen Anordnungen zur Ausf&#252;hrung der Beschwerdeentscheidung des Senats werden gem&#228;&#223; &#167;&#160;173 VwGO i.V.m. &#167;&#160;572 Abs.&#160;3 ZPO dem Verwaltungsgericht &#252;bertragen. Dieses kann die Durchf&#252;hrung des Anh&#246;rungstermins insbesondere von der Anforderung eines Kostenvorschusses abh&#228;ngig machen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Einer Kostenentscheidung bedarf es nicht. Die Kosten des selbstst&#228;ndigen Beweisverfahrens einschlie&#223;lich der Kosten des Beschwerdeverfahrens geh&#246;ren zu den Kosten des anschlie&#223;enden Hauptsacheverfahrens und werden von einer gegebenenfalls dort zu treffenden Kostenentscheidung umfasst. Sollte kein Hauptsacheverfahren anh&#228;ngig gemacht werden, w&#252;rde auf Antrag eine Kostenentscheidung gem&#228;&#223; &#167;&#160;173 Satz&#160;1 VwGO i.V.m. &#167;&#160;494a Abs.&#160;2 Satz&#160;1 ZPO ergehen (vgl. HessVGH, Urteil vom 17. Januar 2011 &#8211; 2 B 1966/10 &#8211;; OVG NRW, Beschluss vom 15. Dezember 2011 &#8211; 11 E 581/21 &#8211;, jeweils juris).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
