<html>
<head><title>8-A-10836-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.08.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 A 10836/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2023:0823.8A10836.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;35 Abs 1 Nr 1 BauGB, &#167;&#160;35 Abs 1 Nr 5 BauGB, &#167;&#160;35 Abs 3 S 3 BauGB, &#167;&#160;62 Abs 1 Nr 4 Buchst f BauO RP 1986</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001551573"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pauschaler Ausschluss nicht-raumbedeutsamer Windenergieanlagen im Fl&#228;chennutzungsplan</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die pauschale Erstreckung der Ausschlusswirkung gem&#228;&#223; &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB im Fl&#228;chennutzungsplan hinsichtlich nicht-raumbedeutsamer Windenergieanlagen (bis zu einer H&#246;he von 50 m) ist nicht von der gemeindlichen Planungshoheit gedeckt, weil sie der durch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-BauORPV28P62","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;62 LBauO","Landesnorm Rheinland-Pfalz","Genehmigungsfreie Vorhaben","Landesbauordnung Rheinland-Pfalz (LBauO) vom 24. November 1998","g&#252;ltig ab 15.12.2022"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;62 Abs.&#160;1 Nr.&#160;4 lit. f LBauO</a> (juris: BauO RP 1986) gebotenen Differenzierung nicht gerecht wird und der Errichtung von Kleinwindenergieanlagen zur Eigenversorgung nicht angemessen Raum bietet. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Bescheidungsurteil im sogenannten steckengebliebenen Genehmigungsverfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Vgl. zu Leitsatz 2: OVG RP, Urteil vom 11. Mai 2005 &#8211; 8 A 10281/05.OVG &#8211; und vom 7. April 2017 &#8211; 1 A 10683/16.OVG &#8211;; OVG Nds., Urteil vom 15. Mai 2009 &#8211; 12 LC 51/07 &#8211;.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Trier, 8. Februar 2022, 7 K 3004/21, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Trier vom 8. Februar 2022 wird der Beklagte unter entsprechender Aufhebung seines Bescheids vom 31. August 2020 in der Gestalt des Widerspruchsbescheids vom 17. August 2021 verpflichtet, &#252;ber den Antrag der Kl&#228;gerin unter Beachtung der Rechtsauffassung des Gerichts neu zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Berufungsverfahrens hat der Beklagte zu tragen mit Ausnahme der au&#223;ergerichtlichen Kosten der Beigeladenen, die diese selbst tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Trier vom 8. Februar 2022 haben die Beteiligten die Gerichtskosten des 1. Rechtszuges jeweils zu einem Drittel zu tragen. Die au&#223;ergerichtlichen Kosten der Kl&#228;gerin haben der Beklagte und die Beigeladene jeweils zu einem Drittel zu tragen, von den au&#223;ergerichtlichen Kosten des Beklagten und der Beigeladenen hat die Kl&#228;gerin ein Drittel zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar. Der jeweilige Kostenschuldner kann die Vollstreckung durch Sicherheitsleistung oder Hinterlegung des vollstreckungsf&#228;higen Betrages abwenden, wenn nicht der jeweilige Kostengl&#228;ubiger zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<p></p>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt von dem Beklagten die Erteilung einer Baugenehmigung f&#252;r den Bau einer Kleinwindenergieanlage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie ist Eigent&#252;merin eines im Ortsgebiet der Beigeladenen liegenden Grundst&#252;cks, Flur &#8230;, Flurst&#252;ck &#8230; (&#8230;), das mit einem selbstgenutzten Einfamilienhaus und Anlagen zum nicht erwerbsm&#228;&#223;igen Gartenbau bebaut ist. Das Grundst&#252;ck hat eine Tiefe von etwa 175 m und grenzt r&#252;ckw&#228;rtig an einen aus Wald und Wiesen bestehenden Bereich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Verbandsgemeinde Hermeskeil, der die Beigeladene angeh&#246;rt, hat in der &#8222;Sachlichen Teilfortschreibung des Fl&#228;chennutzungsplans, Themenbereich Windenergie&#8220; vom 18. Oktober 2017 &#8211; im Folgenden: Sachliche Teilfortschreibung &#8211; f&#252;r das Verbandsgemeindegebiet Konzentrationsfl&#228;chen f&#252;r Windenergieanlagen ausgewiesen. Au&#223;erdem wurde festgelegt, dass der Fl&#228;chennutzungsplan darauf ausgerichtet sei, die Rechtswirkungen des &#167;&#160;35 Abs.&#160;3 S.&#160;3 Baugesetzbuch &#8211; BauGB &#8211; auszul&#246;sen, was bedeute, dass Windenergieanlagen in den dargestellten Ausschlussfl&#228;chen in der Regel nicht genehmigungsf&#228;hig seien. Dies gelte auch f&#252;r nicht-raumbedeutsame Windenergieanlagen. Hierzu lautet die textliche Darstellung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>&#8222;3.2 Umgang mit nicht-raumbedeutsamen Windenergieanlagen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Im gemeinsamen &#8222;Rundschreiben Windenergie&#8220; des Ministeriums f&#252;r Wirtschaft, Klimaschutz, Energie und Landesplanung, des Ministeriums der Finanzen, des Ministeriums f&#252;r Umwelt, Landwirtschaft, Ern&#228;hrung, Weinbau und Forsten und des Ministeriums des Innern, f&#252;r Sport und Infrastruktur Rheinland-Pfalz wird erg&#228;nzend empfohlen, dass die Gemeinden in Bauleitpl&#228;nen zur Steuerung von Windenergieanlagen klarstellen, ob die Ausweisungen in den Bauleitpl&#228;nen auch f&#252;r die nicht-raumbedeutsamen Windenergieanlagen [im Text fehlend: gelten]sollen. Raumbedeutsam in diesem Sinne sind Anlagen mit einer Nabenh&#246;he von mehr als 50 Metern. Vor diesem Hintergrund hat sich der Verbandsgemeinderat Hermeskeil daf&#252;r ausgesprochen, dass der Planvorbehalt im Sinne des &#167;&#160;35 Abs.&#160;3 S.&#160;3 BauGB auch f&#252;r die nicht-raumbedeutsamen Anlagen gilt.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 18. Mai 2020 reichte die Kl&#228;gerin einen Bauantrag zur Errichtung einer Kleinwindenergieanlage im r&#252;ckw&#228;rtigen Bereich ihres Grundst&#252;cks beim Beklagten ein. Nach den Antragsunterlagen sollte die Nabenh&#246;he der geplanten Anlage 24 m betragen und die Rotorbl&#228;tter einen Durchmesser von 3,5 m aufweisen, die Gesamth&#246;he der Anlage war mit 27,5 m angegeben. Zweck der Anlage sei, das Anwesen der Kl&#228;gerin mit Strom zu versorgen. Bei einer Windgeschwindigkeit von unter 2,8 m/sec sei die Anlage sehr leise, die L&#228;rmbelastung betrage nur 49 dB, so dass ein Betrieb auch im Wohngebiet m&#246;glich sei. Der Abstand der geplanten Anlage betrage zum Nachbargrundst&#252;ck im Nordosten 8 m und zu dem im S&#252;dosten 7 m, der Abstand zur n&#228;chsten Wohnbebauung betrage ungef&#228;hr 80 m.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>In seiner Sitzung vom 8. Juni 2020 verweigerte der Ortsgemeinderat der Beigeladenen das nach &#167;&#160;36 Abs.&#160;1 BauGB erforderliche Einvernehmen. Zur Begr&#252;ndung gab die Beigeladene an, das Vorhaben liege im Au&#223;enbereich und k&#246;nne wegen entgegenstehender &#246;ffentlicher Belange nicht zugelassen werden. Es stehe im Widerspruch zur Fortschreibung des Fl&#228;chennutzungsplans der Verbandsgemeinde Hermeskeil. Au&#223;erdem seien sch&#228;dliche Umwelteinwirkungen f&#252;r die Umgehungsbebauung aufgrund der Zunahme von L&#228;rmbel&#228;stigungen und Schattenwurf zu besorgen. Des Weiteren w&#252;rden die nat&#252;rliche Eigenart der Landschaft und der Erholungswert in der Ortsrandlage stark beeintr&#228;chtigt und das Orts- und Landschaftsbild verunstaltet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Bescheid vom 31. August 2020 lehnte der Beklagte die Erteilung einer Baugenehmigung f&#252;r das Vorhaben der Kl&#228;gerin mit der Begr&#252;ndung ab, die Beigeladene habe ihr Einvernehmen zu dem Vorhaben nicht erteilt und es gebe keine Anzeichen, dass diese Entscheidung rechtswidrig gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihres am 28. September 2020 erhobenen Widerspruchs f&#252;hrte die Kl&#228;gerin im Wesentlichen aus, das Vorhaben sei als Kleinwindenergieanlage im Au&#223;enbereich privilegiert zul&#228;ssig, &#246;ffentliche Belange st&#252;nden dem nicht entgegen. Es liege kein Versto&#223; gegen den Fl&#228;chennutzungsplan vor, da die Ausweisung von Konzentrationsfl&#228;chen durch die Sachliche Teilfortschreibung wegen erheblicher Abw&#228;gungsfehler rechtswidrig und daher unbeachtlich sei. Insbesondere f&#252;r die nicht-raumbedeutsamen Anlagen sei der ermittelte Mindestabstand zu den Siedlungsgebieten (Tabuzonen) nicht ausreichend plausibilisiert und der Abw&#228;gung liege diesbez&#252;glich kein schl&#252;ssiges Gesamtkonzept zugrunde. Dar&#252;ber hinaus seien die Abw&#228;gungsvorg&#228;nge nicht ordnungsgem&#228;&#223; dokumentiert. Im &#220;brigen sei die Anlage selbst bei einer unterstellten Rechtm&#228;&#223;igkeit des Fl&#228;chennutzungsplans als atypischer Ausnahmefall zu genehmigen, da sie weniger als 30 m hoch sei und sich in der N&#228;he bereits vergleichbare Anlagen bef&#228;nden. Eine Verunstaltung des Landschaftsbilds sei nicht zu besorgen, weil sich in der N&#228;he des geplanten Standorts h&#246;here B&#228;ume bef&#228;nden und die Umgebung ihre Schutzw&#252;rdigkeit aufgrund bereits bestehender Windkraftanlagen verloren habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 17. August 2021 wies der Kreisrechtsausschuss bei dem Beklagten den Widerspruch mit der Begr&#252;ndung zur&#252;ck, das Vorhaben widerspreche den Festsetzungen des Fl&#228;chennutzungsplans. Eine Verwerfungskompetenz hinsichtlich gemeindlicher Satzungen stehe dem Kreisrechtsausschuss nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 22. September 2021 hat die Kl&#228;gerin Klage erhoben, zu deren Begr&#252;ndung sie ihre Ausf&#252;hrungen aus dem Widerspruchsverfahren wiederholt und vertieft hat. Erg&#228;nzend hat sie vorgetragen, eine Verweisung ihres Vorhabens auf die Konzentrationsfl&#228;chen widerspreche dem Sinn der Eigenversorgung, die gerade die unmittelbare N&#228;he zum Wohnhaus voraussetze. Ihr Vorhaben halte auch die Vorgaben zur Vermeidung von unzumutbarem L&#228;rm und Schattenwurf ein beziehungsweise k&#246;nne deren Einhaltung durch Nebenbestimmungen abgesichert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten unter Aufhebung des Bescheids vom 31. August 2020 in Gestalt des Widerspruchsbescheids vom 17. August 2021 zu verpflichten, ihr die am 18. Mai 2020 beantragte Baugenehmigung zur Errichtung einer Kleinwindenergieanlage mit einer Gesamth&#246;he von 27,40 Metern auf dem Grundst&#252;ck der Gemarkung N., Flur &#8230;, Flurst&#252;ck Nummer &#8230; zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p> die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat er auf seine Ausf&#252;hrungen im Widerspruchsbescheid und auf die Ausf&#252;hrungen der Beigeladenen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beigeladene hat ebenfalls beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p> die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat sie vorgetragen, auch nicht-raumbedeutsame Vorhaben k&#246;nnten vom Fl&#228;chennutzungsplan gesteuert werden. Hinsichtlich der Abst&#228;nde zu Siedlungsgebieten sei die Verbandsgemeinde Hermeskeil an die Ziele der Raumordnung des Landes Rheinland-Pfalz strikt gebunden und habe keinen Abw&#228;gungsspielraum. Mit der Fl&#228;chennutzungsplanung verfolge die Verbandsgemeinde das legitime Ziel, den Au&#223;enbereich zu sch&#252;tzen und ihn von einer zerstreuten Bebauung auch mit Kleinwindenergieanlagen freizuhalten. Einzelf&#228;lle seien dabei nicht im Rahmen des Fl&#228;chennutzungsplans zu behandeln, sondern im Baugenehmigungsverfahren. Selbst wenn die Festsetzung hinsichtlich der Geltung der Ausschlusswirkung auch f&#252;r nicht-raumbedeutsame Windenergieanlagen rechtswidrig sei, werde dennoch deutlich, dass die Verbandsgemeinde diese in ihre Planung habe mit einbeziehen wollen, sodass sich ein eventueller Fehler nicht auf das Abw&#228;gungsergebnis ausgewirkt habe. &#220;berdies sei die R&#252;ge der Kl&#228;gerin in Bezug auf die Rechtswidrigkeit des Fl&#228;chennutzungsplans versp&#228;tet erhoben. Es liege auch kein atypischer Ausnahmefall vor, da alle in der H&#246;he vergleichbaren Anlagen unter diesen Fall subsumiert werden k&#246;nnten. Au&#223;erdem sei das Vorhaben bereits deshalb unzul&#228;ssig, da es sich nur 68 m von der Bebauung des angrenzenden allgemeinen Wohngebiets befinde und daher sch&#228;dliche Umwelteinwirkungen in Form von L&#228;rm und Schattenwurf generiere.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage mit aufgrund der m&#252;ndlichen Verhandlung vom 8. Februar 2022 ergangenem Urteil abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat es angef&#252;hrt, der Kl&#228;gerin stehe kein Anspruch auf Erteilung einer Baugenehmigung zu, da ihr Vorhaben au&#223;erhalb der von der Verbandsgemeinde Hermeskeil ausgewiesenen Konzentrationszonen f&#252;r Windkraft liege und daher die Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;1 i.V.m. Satz&#160;3 BauGB greife.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Ausweisung der Konzentrationszonen in der Sachlichen Teilfortschreibung sei rechtswirksam erfolgt. Die Verbandsgemeinde habe mit ihrer Planung Kleinwindenergieanlagen nicht v&#246;llig verhindern wollen. In der Begr&#252;ndung seien zwar nur Ausf&#252;hrungen zu gr&#246;&#223;eren Anlagen erfolgt, bei denen sei allerdings auch die Abw&#228;gungsnotwendigkeit gr&#246;&#223;er. In den Konzentrationszonen seien grunds&#228;tzlich Kleinwindenergieanlagen zul&#228;ssig, auch wenn diese wahrscheinlich nicht rentabel seien. Das sei im Rahmen der Privilegierung nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB aber auch keine Voraussetzung. Entgegen des pauschalen Vortrags der Kl&#228;gerin seien auch keine vergleichbaren Anlagen in der n&#228;heren Umgebung zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Allerdings sei der Verbandsgemeinde bei der Planung ein Fehler im Rahmen des Abw&#228;gungsvorgangs unterlaufen. Im Abw&#228;gungsvorgang m&#252;sse der Plangeber zwischen weichen und harten Tabuzonen unterscheiden, sich diese Entscheidung bewusstmachen und dies dokumentieren. Die Verbandsgemeinde habe zwar zun&#228;chst harte und weiche Tabuzonen ermittelt, wobei nicht zu beanstanden sei, dass die erforderlichen Abst&#228;nde zu bestehenden und geplanten Siedlungsgebieten sowohl als harte als auch als weiche Tabukriterien ber&#252;cksichtigt worden seien. Allerdings habe die Verbandsgemeinde es vers&#228;umt, bei den nicht-raumbedeutsamen Vorhaben zwischen harten und weichen Tabuzonen abzuw&#228;gen und die ma&#223;geblichen Erw&#228;gungen zu dokumentieren. Sie habe lediglich den in Ziel 163h des Landesentwicklungsprogramms (LEP IV) festgelegten Mindestabstand von mindestens 1.000 m zu reinen, allgemeinen und besonderen Wohngebieten, und zu Dorf-, Misch- und Kerngebieten auch auf nicht-raumbedeutsame Anlagen erstreckt. Der Verweis auf das Rundschreiben Windenergie reiche als Begr&#252;ndung nicht aus, die Verbandsgemeinde h&#228;tte in der Begr&#252;ndung offenlegen m&#252;ssen, inwieweit andere, weniger belastende Regelungsoptionen bestanden h&#228;tten und warum sie diese nicht genutzt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Fehler im Abw&#228;gungsvorgang erweise sich allerdings als unerheblich, weil er keinen Einfluss auf das Abw&#228;gungsergebnis gehabt habe. In den Planunterlagen deute nichts darauf hin, dass ohne den Fehler anders geplant worden w&#228;re. Aus der Begr&#252;ndung ergebe sich, dass die Verbandsgemeinde den Abstand auch zwischen nicht-raumbedeutsamen Anlagen und Siedlungsbereichen habe vorsehen wollen. Dies sei daran zu erkennen, dass zu der Frage gezielt ein Beschluss gefasst worden sei. Von einer vorherigen Abw&#228;gung sei daher auszugehen, diese sei lediglich nicht dokumentiert worden. Einfluss auf das Abw&#228;gungsergebnis habe dieses Vers&#228;umnis jedoch nicht gehabt, da das besondere Anliegen der Verbandsgemeinde, eine Streuung von Windenergieanlagen zu vermeiden, aus der Begr&#252;ndung ersichtlich sei. Au&#223;erdem habe die Verbandsgemeinde mit 3 % ihrer Fl&#228;che ausreichend Fl&#228;chen f&#252;r Windenergieanlagen ausgewiesen. Die Festlegung des Mindestabstandes auch bei nicht-raumbedeutsamen Anlagen k&#246;nne bei einer entsprechenden Darlegung von dem Planungsermessen der Gemeinde gedeckt sein, so dass kein Fehler im Abw&#228;gungsergebnis vorliege. Dar&#252;ber hinaus sei der Fehler nicht rechtzeitig innerhalb der Jahresfrist des &#167;&#160;215 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 BauGB ger&#252;gt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Ein Genehmigungsanspruch ergebe sich auch nicht aufgrund des Vorliegens eines atypischen Ausnahmefalls. Ein solcher liege nur dann vor, wenn das gesamtr&#228;umliche Planungskonzept nicht in Frage gestellt werde. Genau dies sei aber hier der Fall, weil die Verbandsgemeinde auch die Zul&#228;ssigkeit nicht-raumbedeutsamer Anlagen habe steuern wollen und die von ihr bef&#252;rchtete &#8222;Verspargelung&#8220; auch bei vielen kleinen Windkraftanlagen eintrete. Das Baugrundst&#252;ck und sein Umfeld wiesen auch keine topografischen oder sonstigen Besonderheiten auf, die einen atypischen Einzelfall rechtfertigen k&#246;nnten. Es sei wie alle benachbarten Grundst&#252;cke tief und reiche mit einem typischen Gef&#228;lle in den Au&#223;enbereich, so dass bei einer Zulassung des Vorhabens auch Anlagen auf anderen vergleichbaren Standorten innerhalb der Verbandsgemeinde in Frage k&#228;men.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Mit ihrer vom Senat zugelassenen Berufung macht die Kl&#228;gerin geltend, dass die Ablehnung der begehrten Baugenehmigung rechtswidrig gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Entgegen der Ansicht des Verwaltungsgerichts sei nicht nur der Abw&#228;gungsvorgang hinsichtlich der Sachlichen Teilfortschreibung fehlerbehaftet, sondern auch das Abw&#228;gungsergebnis. Die Festsetzungen hinsichtlich der Geltung des Planvorbehalts im Sinne des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB auch f&#252;r nicht-raumbedeutsamen Anlagen stelle ein unverh&#228;ltnism&#228;&#223;iges Abw&#228;gungsergebnis dar, weil die Grenzen der planerischen Gestaltungsfreiheit &#252;berschritten seien. Die Festsetzung beinhalte eine unverh&#228;ltnism&#228;&#223;ige Beschr&#228;nkung der Baufreiheit der betroffenen Bauherren. Ersichtlich k&#246;nne die planerische Steuerung von Eigenversorgungsanlagen, denen rechtlich die Eigenschaft des &#8222;unmittelbaren r&#228;umlichen Zusammenhangs zur Verbrauchsstelle&#8220; anhafte, sachlich nicht nach denselben Erw&#228;gungen erfolgen, die f&#252;r Gro&#223;windenergieanlagen in Ansatz gebracht w&#252;rden. Eine identische Steuerung f&#252;r alle Anlagentypen stelle eine unverh&#228;ltnism&#228;&#223;ige Pauschalisierung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Bei einer sachgerechten Abw&#228;gung w&#228;re die Verbandsgemeinde auch zu einem anderen Ergebnis gekommen. Die F&#246;rderung erneuerbarer Energien sei grundrechtsrelevant. Die festgelegten Abst&#228;nde zu Wohngebieten machten die rechtlichen und wirtschaftlichen Vorteile der Eigenversorgung zunichte, da ein unmittelbarer r&#228;umlicher Zusammenhang zur Versorgungsstelle so nicht m&#246;glich sei. Die in der Sachlichen Teilfortschreibung ausgewiesenen Vorranggebiete eigneten sich nicht f&#252;r den parallelen Betrieb von Klein- und Gro&#223;windenergieanlagen, Eigenversorgungsanlagen erbr&#228;chten keine hohe Leistung und w&#252;rden sich daher genehmigungsrechtlich auf Vorranggebieten nicht durchsetzen k&#246;nnen. Im &#220;brigen h&#228;tten Kleinwindenergieanlagen v&#246;llig andere Umweltauswirkungen hinsichtlich L&#228;rm und Schatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>&#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB stelle nur ein Korrektiv f&#252;r Einzelf&#228;lle dar und k&#246;nne nicht zur Steuerung f&#252;r einen kompletten Anlagentyp dienen. Wenn das Planungskonzept beinhalte, Kleinwindenergieanlagen nur auf Vorrangfl&#228;chen zuzulassen, sei eine Feinsteuerung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB nie mit dem Planungskonzept vereinbar. Die Planung der Verbandsgemeinde stelle daher eine spezifische Verhinderungsplanung in Bezug auf Kleinwindenergieanlagen zur Eigenversorgung dar. Da dieser Fehler das Abw&#228;gungsergebnis beeinflusse, sei die Sachliche Teilfortschreibung in G&#228;nze unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Vorhaben der Kl&#228;gerin versto&#223;e auch nicht gegen sonstige &#246;ffentlich-rechtliche Vorschriften. Der Abstand zur n&#228;chsten Wohnbebauung betrage 77 m und nicht wie von der Beigeladenen behauptet 68 m. Aus dem Schallgutachten ergebe sich au&#223;erdem, dass die Grenzwerte auch bei einem Abstand von 68 m eingehalten w&#252;rden. Der Schallpegel von 40 dB (A) f&#252;r nachts werde erst ab einer Windgeschwindigkeit von 7 m/s erreicht, f&#252;r den Fall, dass eine solche erreicht werde, sei eine n&#228;chtliche Abschaltautomatik m&#246;glich. Hinsichtlich des Schattenwurfs werfe die Anlage morgens Schatten in Richtung der Wohnbebauung, f&#252;r den Rest des Tages falle der Schatten nur auf den Wald.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Rechtm&#228;&#223;igkeit der Sachlichen Teilfortschreibung unterstellt, sei die Genehmigung im &#220;brigen dennoch zu erteilen, da es sich bei dem Vorhaben der Kl&#228;gerin um einen genehmigungsf&#228;higen atypischen Fall handele. Eine sogenannte &#8222;Verspargelung&#8220; sei nicht zu bef&#252;rchten, da die Topografie des Grundst&#252;cks der Kl&#228;gerin dem entgegenstehe. Das &#246;ffentliche Interesse am Ausbau erneuerbarer Energien und das Interesse der Kl&#228;gerin an einer autarken Energieversorgung seien h&#246;her zu gewichten als der Schutz des Au&#223;enbereichs.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des aufgrund der m&#252;ndlichen Verhandlung vom<br>8. Februar 2022 ergangenen Urteils des Verwaltungsgerichts Trier den Beklagten unter Aufhebung des Bescheides vom 31. August 2020 in der Gestalt des Widerspruchsbescheids vom 17. August 2021 zu verpflichten, &#252;ber den Antrag der Kl&#228;gerin auf Baugenehmigung f&#252;r die Errichtung einer Kleinwindenergieanlage mit einer Gesamth&#246;he von maximal 27,40 m auf dem Grundst&#252;ck der Gemarkung N., Flur &#8230;, Flurst&#252;ck Nr. &#8230; unter Beachtung der Rechtsauffassung des Gerichts neu zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Zur Begr&#252;ndung bezieht er sich auf seine bisherigen Ausf&#252;hrungen und die Ausf&#252;hrungen der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Beigeladene stellt keinen Antrag. Sie vertritt die Auffassung, die Sachliche Teilfortschreibung sei rechtswirksam. Die Verbandsgemeinde habe den Mindestabstand von 1.000 m auf alle nicht-raumbedeutsamen Windenergieanlagen erstreckt, um ihren Au&#223;enbereich unter anderem auch unter Landschaftsbildgesichtspunkten wirksam zu sch&#252;tzen und von einer Streubebauung mit kleinen Windenergieanlagen freizuhalten. Dies sei den Darlegungen zu den nicht-raumbedeutsamen Windenergieanlagen und den allgemeinen in der Sachlichen Teilfortschreibung dargelegten Begr&#252;ndungen zu entnehmen und nicht zu beanstanden. Es werde ausreichend deutlich, dass die Verbandsgemeinde explizit eine Geltung der Nutzungskonzentration auch f&#252;r nicht-raumbedeutsame Anlagen habe beschlie&#223;en wollen, eine zus&#228;tzliche Dokumentation dieser Abw&#228;gung sei daher nicht n&#246;tig gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Selbst bei Vorliegen eines Abw&#228;gungsfehlers handele es sich &#252;berdies nur um einen Mangel im Abw&#228;gungsvorgang, der keinen Einfluss auf das Abw&#228;gungsergebnis gehabt habe. Dieses Abw&#228;gungsergebnis sei auch nicht fehlerbehaftet. Es sei zul&#228;ssig, die Ausschlusswirkung der Konzentrationsfl&#228;chenplanung auch auf nicht-raumbedeutsame Anlagen zu erstrecken. Der Plangeber habe nicht die Pflicht, f&#252;r jeden Typ einer Windenergieanlage Entfaltungsm&#246;glichkeiten zu schaffen. Ein Fl&#228;chennutzungsplan beinhalte immer generalisierende Festlegungen, die Feinsteuerung erfolge &#252;ber Ausnahmeregelungen, womit dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz Rechnung getragen werde. Dies gelte auch f&#252;r Anlagen zur Eigenversorgung, da diese vielleicht eine energierechtliche, aber keine bauplanungsrechtliche Sonderstellung h&#228;tten. F&#252;r Kleinwindenergieanlagen zur Eigenversorgung sei auch eine Konzentrationsfl&#228;chenplanung nicht sachdienlich, da ein unmittelbarer r&#228;umlicher Zusammenhang bestehen m&#252;sse. Eine Einzelfallpr&#252;fung im Wege der Ausnahmeregelung sei hier sachgerechter. Die Planung stelle auch keine Verhinderungsplanung in Bezug auf die Eigenversorgung dar, da zu landwirtschaftlichen Geb&#228;uden im Au&#223;enbereich der Mindestabstand nur 500 m, zu Wirtschaftsgeb&#228;uden sogar nur 200 m betrage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r eine Ausnahme von der Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB l&#228;gen auch nicht vor. Die privaten Interessen der Kl&#228;gerin seien angesichts der steigenden Rohstoffpreise zwar von h&#246;herem Gewicht als sonstige wirtschaftliche Interessen, dies reiche aber nicht f&#252;r die Annahme einer atypischen Fallkonstellation aus. Andernfalls w&#228;ren alle Kleinwindenergieanlagen zuzulassen, was dem Sinn der Konzentrationsfl&#228;chenplanung zuwiderlaufen w&#252;rde. Im &#220;brigen sei Klimaschutz ein &#246;ffentliches Interesse, dem die Verbandsgemeinde durch die gro&#223;z&#252;gige Ausweisung von Konzentrationsfl&#228;chen Gen&#252;ge getan habe. Es sei ihr deshalb auch als gewichtiges &#246;ffentliches Interesse zuzugestehen, den Rest ihres Verbandsgebiets zur Naherholung und Ortsentwicklung von Windenergieanlagen freizuhalten. Der an den Standort der Kl&#228;gerin grenzende Au&#223;enbereich sei besonders gut f&#252;r bauliche Entwicklung geeignet, es gebe bereits eine konkrete Potenzialanalyse eines Planungsb&#252;ros.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Im &#220;brigen sei das Vorhaben der Kl&#228;gerin auch nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5, Abs.&#160;3 Satz&#160;1 BauGB unzul&#228;ssig. Zum einen sei der L&#228;rmschutz nicht gew&#228;hrleistet. Die Angaben auf dem Schallprotokoll seien zur Einsch&#228;tzung der L&#228;rmemissionen nicht geeignet, da die Angaben nicht auf den konkreten Standort, sondern auf eine Anlage mit Standort in Norddeutschland bezogen und die relevanten L&#228;rmvorbelastungen durch raumbedeutsame Anlagen in der N&#228;he nicht miteinberechnet seien. Zum anderen seien die Auswirkungen des Schattenwurfs nicht ausreichend dargelegt, hier seien n&#228;here Untersuchungen in Bezug auf den Jahreszeitenwechsel erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrift-s&#228;tze der Beteiligten sowie die Beh&#246;rdenakten verwiesen, deren Inhalt Gegenstand der m&#252;ndlichen Verhandlung war.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung hat im beantragten Umfang Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><strong>I. </strong>Der Kl&#228;gerin steht ein Anspruch auf Neubescheidung ihres Antrags auf Baugenehmigung f&#252;r die Errichtung einer Kleinwindenergieanlage mit einer Gesamth&#246;he von maximal 27,40 m auf dem Grundst&#252;ck der Gemarkung N., Flur &#8230;, Flurst&#252;ck Nr. &#8230; unter Beachtung der Rechtsauffassung des Gerichts durch den Beklagten zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Aufgrund der geplanten Errichtung im Au&#223;enbereich beurteilt sich die bauplanerische Zul&#228;ssigkeit des kl&#228;gerischen Vorhabens nach &#167;&#160;35 BauGB. Dabei unterf&#228;llt das Vorhaben dem Privilegierungstatbestand des &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB. Danach ist ein Vorhaben im Au&#223;enbereich privilegiert zul&#228;ssig, wenn es der Erforschung, Entwicklung oder Nutzung der Windenergie nach Ma&#223;gabe des &#167;&#160;249 BauGB dient. Die von der Kl&#228;gerin geplante Kleinwindenergieanlage zur Deckung des Eigenbedarfs dient der Nutzung der Windenergie (Rieger, in: Schr&#246;dter, Baugesetzbuch,<br>9. Auflage 2019, BauGB &#167;&#160;35, Rn. 71; zu den allgemeinen Voraussetzungen f&#252;r das Vorliegen des Merkmals &#8222;Nutzung der Windenergie&#8220; s. BayVGH, Beschluss vom 27. August 2013 &#8211; 22 ZB 13.926 &#8211;, juris Rn. 11 und Beschluss vom 27. Mai 2015 &#8211; 22 ZB 15.630 &#8211;, juris Rn. 11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>Dieser Privilegierung steht die Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB nicht entgegen. Zwar hat die Verbandsgemeine Hermeskeil mit der &#8222;Sachlichen Teilfortschreibung des Fl&#228;chennutzungsplans, Themenbereich Windenergie&#8220; vom 18. Oktober 2017 eine Konzentrationsplanung in Bezug auf Windenergieanlagen betrieben und diese Planung auch auf nicht-raumbedeutsame, d.h. Windenergieanlagen bis zu einer H&#246;he von 50 m, erstreckt. Im Hinblick auf die Regelung f&#252;r nicht-raumbedeutsame Anlagen erweist sich die Sachliche Teilfortschreibung jedoch als unwirksam, so dass sie einem au&#223;erhalb der ausgewiesenen Konzentrationszonen liegenden Vorhaben wie dem der Kl&#228;gerin nicht entgegengehalten werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p><strong>1. </strong>Die Sachliche Teilfortschreibung leidet hinsichtlich der Erstreckung der Wirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB unter einem Abw&#228;gungsfehler, der zur Unwirksamkeit der Festsetzungen in Bezug auf die nicht-raumbedeutsamen Windenergieanlagen f&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p><strong>a. </strong>Nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts und der Obergerichte vermag die Darstellung einer Konzentrationsfl&#228;che die Rechtsfolge des<br>&#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB nur auszul&#246;sen, wenn ihr ein schl&#252;ssiges gesamtr&#228;umliches Planungskonzept zugrunde liegt, das sich auf den gesamten Au&#223;enbereich erstreckt. Die gemeindliche Entscheidung muss nicht nur Auskunft dar&#252;ber geben, von welchen Erw&#228;gungen die positive Standortzuweisung getragen wird, sondern auch deutlich machen, welche Gr&#252;nde es rechtfertigen, den &#252;brigen Planungsraum von Windenergieanlagen freizuhalten. Die Ausarbeitung des Planungskonzepts ist dabei auf der Ebene des Abw&#228;gungsvorgangs angesiedelt und vollzieht sich abschnittsweise: Im ersten Abschnitt sind diejenigen Bereiche als &#8222;Tabuzonen&#8220; zu ermitteln, die sich f&#252;r die Windenergienutzung nicht eignen. Diese Tabuzonen lassen sich in zwei Kategorien einteilen, n&#228;mlich in Zonen, in denen die Errichtung und der Betrieb von Windenergieanlagen aus tats&#228;chlichen und/oder rechtlichen Gr&#252;nden schlechthin ausgeschlossen ist (&#8222;harte Tabuzonen&#8220;), und in Zonen, in denen die Errichtung und der Betrieb von Windenergieanlagen zwar tats&#228;chlich und rechtlich m&#246;glich ist, in denen nach den st&#228;dtebaulichen Vorstellungen, die die Gemeinde anhand eigener Kriterien entwickeln darf, aber keine Windenergieanlagen aufgestellt werden sollen. Nach Abzug der harten und weichen Tabuzonen bleiben sogenannte Potentialfl&#228;chen &#252;brig, die f&#252;r die Darstellung von Konzentrationszonen in Betracht kommen. Sie sind in einem weiteren Arbeitsschritt zu den ihnen konkurrierenden Nutzungen in Beziehung zu setzen. Dabei sind die &#246;ffentlichen Belange, die gegen die Ausweisung eines Landschaftsraums als Konzentrationszone sprechen, mit dem Anliegen abzuw&#228;gen, der Windenergienutzung an geeigneten Standorten eine Chance zu geben, die ihrer Privilegierung nach &#167;&#160;35 Abs.&#160;1 Satz&#160;1 Nr.&#160;5 BauGB gerecht wird. Als Ergebnis muss der Windenergie in substantieller Weise Raum geschaffen werden. Erkennt die Gemeinde, dass der Windenergie nicht ausreichend substantiell Raum geschaffen wird, muss sie ihr Auswahlkonzept nochmals &#252;berpr&#252;fen und gegebenenfalls &#228;ndern (s. grundlegend BVerwG, Beschluss vom 15. September 2009 &#8211; 4 BN 25/09 &#8211;, juris Rn. 8 und Urteil vom 11. April 2013 &#8211; 4 CN 2.12 &#8211;, juris Rn. 5; aus der obergerichtlichen Rspr. z. B.: Senatsurteile vom 6. Februar 2018 &#8211; 8 C 11527/17.OVG &#8211;, juris Rn. 74 und vom 26. Mai 2021<br>&#8211; 8 C 11151/20.OVG &#8211;, juris Rn. 112).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Scheidet eine Gemeinde bei der Konzentrationsfl&#228;chenplanung &#8222;harte&#8220; und &#8222;weiche&#8220; Tabuzonen aus dem Kreis der f&#252;r die Windenergieanlagennutzung in Betracht kommenden Fl&#228;chen (Potenzialfl&#228;chen) aus, muss sie sich zur Vermeidung eines Fehlers im Abw&#228;gungsvorgang den Unterschied zwischen den beiden Arten der Tabuzonen bewusstmachen und ihn dokumentieren. Bei den harten Tabuzonen handelt es sich um Fl&#228;chen, deren Bereitstellung f&#252;r die Windenergieanlagennutzung an &#167;&#160;1 Abs.&#160;3 S.&#160;1 BauGB scheitert, weil ein Bauleitplan nicht erforderlich im Sinne dieser Vorschrift ist, wenn seiner Verwirklichung auf unabsehbare Zeit rechtliche oder tats&#228;chliche Hindernisse entgegenstehen. W&#228;hrend harte Tabuzonen daher kraft Gesetzes als Konzentrationsfl&#228;chen f&#252;r die Windenenergieanlagennutzung ausscheiden, muss der Plangeber eine Entscheidung f&#252;r weiche Tabuzonen rechtfertigen; dazu muss er aufzeigen, wie er die eigenen Ausschlussgr&#252;nde bewertet, d. h. kenntlich machen, dass er &#8211; anders als bei harten Tabukriterien &#8211; einen Bewertungsspielraum hat, und die Gr&#252;nde f&#252;r seine Wertung offenlegen; andernfalls scheitert seine Planung unabh&#228;ngig davon, welche Ma&#223;st&#228;be an die Kontrolle des Abw&#228;gungsergebnisses anzulegen sind, schon an dem fehlenden Nachweis, dass er die weichen Tabukriterien auf der Stufe der Abw&#228;gung in die Planung eingestellt hat (vgl. BVerwG, Urteil vom 13. Dezember 2012 &#8211; 4 CN 1.11 &#8211;, juris Rn. 10 f. und Beschluss vom 30. Januar 2016 &#8211; 4 BN 4/18 &#8211;, juris, Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Gemeinde hat daher in der dem Fl&#228;chennutzungsplan nach &#167;&#160;5 Abs.&#160;5 BauGB beizuf&#252;genden Begr&#252;ndung unter anderem nachvollziehbar darzulegen, welche Fl&#228;chen aus zwingenden rechtlichen oder tats&#228;chlichen Gr&#252;nden f&#252;r eine Windenergienutzung ausscheiden; an dieser Verpflichtung hat sie den Umfang ihrer Ermittlungen auszurichten und die Ergebnisse in der Begr&#252;ndung zu dokumentieren (vgl. BVerwG, Beschluss vom 16. Dezember 2019 &#8211; 4 BN 30/19 &#8211;, juris, Rn. 15). Entscheidend f&#252;r die gerichtliche &#220;berpr&#252;fung der Abw&#228;gungsentscheidung sind damit in erster Linie die Verlautbarungen in der dem Fl&#228;chennutzungsplan beizuf&#252;genden Begr&#252;ndung, sowie die Erw&#228;gungen, denen der Plangeber bei seiner abschlie&#223;enden Beschlussfassung gefolgt ist (vgl. OVG NW, Urteil vom 21. Januar 2019 &#8211; 10 D 23/17.NE &#8211;, juris Rn. 91; VGH BW, Urteil vom 13. Oktober 2020 &#8211; 3 S 526/20 &#8211;, juris Rn. 41; s. auch Senatsurteil vom 26. Mai 2021, a.a.O. Rn. 113).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p><strong>b. </strong>Die Sachliche Teilfortschreibung gen&#252;gt diesen Begr&#252;ndungserfordernissen nicht. Zwar hat die Verbandsgemeinde nach harten und weichen Tabukriterien differenziert und einen Abw&#228;gungsvorgang durchgef&#252;hrt. Dabei ist auch nicht zu beanstanden, dass die erforderlichen Abst&#228;nde zu bestehenden und geplanten Siedlungsgebieten sowohl als harte als auch als weiche Tabukriterien ber&#252;cksichtigt worden sind. Allerdings hat die Verbandsgemeinde die hinsichtlich raumbedeutsamer Windenergieanlagen getroffene Abw&#228;gung pauschal und ohne &#8211; dokumentierte &#8211; weitere Erw&#228;gungen zur Differenzierung auf alle nicht-raumbedeutsamen Anlagen &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>In der Begr&#252;ndung der Sachlichen Teilfortschreibung wird im Abschnitt A &#8222;Erfordernisse und Zielsetzung der Teilfortschreibung&#8220; unter der &#220;berschrift &#8222;Planungsanlass&#8220; dargestellt, dass die Verbandsgemeinde eine st&#228;rkere Auseinandersetzung mit dem Thema Windenergie aufgrund Atomausstieg und Klimazielen von Land und Bund anstrebt und den Wunsch hat, der Windenergie mehr Raum zu verschaffen (S.&#160;5). Die Ausweisung von Sonderbaufl&#228;chen f&#252;r Windenergie soll auf der einen Seite der Realisierung des gebotenen Au&#223;enbereichsschutzes dienen, auf der anderen Seite gen&#252;gend Raum f&#252;r die Windenergie und zugleich eine B&#252;ndelung der Anlagen schaffen (S.&#160;5). Im &#252;brigen Gemeindegebiet sollen Windenergieanlagen ausgeschlossen werden (S.&#160;6). Im Abschnitt D &#8222;Inhalte der sachlichen Teilfortschreibung Windenergie&#8220; finden sich unter der &#220;berschrift 1.1 &#8222;Der Abw&#228;gungsvorgang im Allgemeinen&#8220; Ausf&#252;hrungen dazu, dass der Gesetzgeber eine Privilegierung f&#252;r Windenergienutzung im Au&#223;enbereich wolle, aber auch nicht die Augen davor verschlie&#223;e, dass ohne Planung eine unerw&#252;nschte &#8222;Verspargelung&#8220; der Landschaft entstehen k&#246;nnte. Daher sei nicht gewollt, dass der gesamte Au&#223;enbereich f&#252;r die Windenergienutzung ge&#246;ffnet werde (S.&#160;37). Eine Beeintr&#228;chtigung des Landschaftsbildes solle auch durch eine r&#228;umliche Konzentration mehrerer Anlagen im Verbund minimiert werden, um eine &#8222;Verspargelung&#8220; durch Einzelanlagen zu vermeiden (S.&#160;38). Alle diese Aussagen erfolgen ohne Differenzierung zwischen raumbedeutsamen und nicht-raumbedeutsamen Anlagen. Erst unter Punkt 3 &#8222;Allgemeine Ausf&#252;hrungen zur Darstellung im Fl&#228;chennutzungsplan&#8220; erfolgt unter &#8222;3.2 Umgang mit nicht-raumbedeutsamen Windenergieanlagen&#8220; folgende spezifische Begr&#252;ndung: &#8222;Im gemeinsamen &#8222;Rundschreiben Windenergie&#8220; des Ministeriums f&#252;r Wirtschaft, Klimaschutz, Energie und Landesplanung, des Ministeriums der Finanzen, des Ministeriums f&#252;r Umwelt, Landwirtschaft, Ern&#228;hrung, Weinbau und Forsten und des Ministeriums des Innern, f&#252;r Sport und Infrastruktur Rheinland-Pfalz wird erg&#228;nzend empfohlen, dass die Gemeinden in Bauleitpl&#228;nen zur Steuerung von Windenergieanlagen klarstellen, ob die Ausweisungen in den Bauleitpl&#228;nen auch f&#252;r die nicht-raumbedeutsamen Windenergieanlagen [gelten] sollen (Punkt 4.1). Raumbedeutsam in diesem Sinne sind Anlagen mit einer Nabenh&#246;he von mehr als 50 Metern. Vor diesem Hintergrund hat sich der Verbandsgemeinderat Hermeskeil daf&#252;r ausgesprochen, dass der Planvorbehalt im Sinne des &#167;&#160;35 Abs.&#160;3 S.&#160;3 BauGB auch f&#252;r die nicht-raumbedeutsamen Anlagen gilt.&#8220; (S.&#160;64).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Eine ausreichende &#8211; und dokumentierte &#8211; Begr&#252;ndung daf&#252;r, dass alle nicht-raumbedeutsamen Windenergieanlagen &#8211; also alle Anlagen von einer H&#246;he von 1 m bis zu einer H&#246;he von 50 m &#8211; demselben Regime unterworfen sein sollen wie die raumbedeutsamen Anlagen, ist nicht zu erkennen. Anders als die Kl&#228;gerin meint kann der Verbandsgemeinde aber nicht vorgehalten werden, sie habe die Wertungen des KSG und des &#167;&#160;2 EEG nicht ber&#252;cksichtigt. Gem&#228;&#223; &#167;&#160;214 Abs.&#160;3 Satz&#160;1 BauGB ist der ma&#223;gebliche Zeitpunkt f&#252;r die Feststellung eines Abw&#228;gungsmangels die Sach- und Rechtslage im Zeitpunkt der Beschlussfassung. Der Beschluss zur Sachlichen Teilfortschreibung erfolgte im Oktober 2017, die entsprechenden Regelungen sind aber erst zum 18. Dezember 2019 (KSG) in Kraft getreten bzw. durch Gesetzes&#228;nderung vom 20. Juli 2022 (EEG) in die jetzige Form gebracht worden. Dennoch h&#228;tte es Anlass gegeben, hinsichtlich der Behandlung von nicht-raumbedeutsamen Anlagen differenzierte Betrachtungen anzustellen, da unter anderem &#167;&#160;62 Abs. Nr.&#160;4 lit. f Landesbauordnung &#8211; LBauO &#8211; zum Beschlusszeitpunkt bereits im Kraft war, der Windenergieanlagen bis zu einer Gesamth&#246;he von 10 m, auf D&#228;chern bis zu einer Gesamth&#246;he von 2 m, in Gewerbe- und Industriegebieten sowie im Au&#223;enbereich, wenn sie einem nach &#167;&#160;35 Abs.&#160;1 BauGB zul&#228;ssigen Vorhaben dienen, einschlie&#223;lich der damit verbundenen Nutzungs&#228;nderungen baulicher Anlagen genehmigungsfrei stellt. Diese Privilegierung gerade f&#252;r nicht-raumbedeutsame Windenergieanlagen wurde nicht bedacht bzw. entsprechende &#220;berlegungen nicht dokumentiert. Wenn aber &#8211; wie von der Beigeladenen vorgetragen &#8211; Ziel der Sachlichen Teilfortschreibung war, alle Arten Windenergieanlagen &#252;berall im Gemeindegebiet auszuschlie&#223;en, dann h&#228;tte es zumindest einer Auseinandersetzung dar&#252;ber bedurft, warum die nach LBauO privilegierten Anlagen ausgeschlossen sein sollen, insbesondere da diese ersichtlich nicht in den Vorranggebieten verwirklicht werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>c. </strong>Dieser Abw&#228;gungsfehler ist auch nicht nach den Vorschriften der &#167;&#167;&#160;214 und<br>215 BauGB unbeachtlich, da nach Ansicht des Senats hier kein blo&#223;er Verfahrensfehler vorliegt. Zwar werden Fehler bei der Wertung nach harten und weichen Tabukriterien grunds&#228;tzlich als Fehler im Abw&#228;gungsvorgang angesehen (s. BVerwG, Urteil vom 24. Januar 2008 &#8211; 4 CN 2.07 &#8211;, juris Rn. 20; VG Gera, Urteil vom 24. Juni 2021 &#8211; 5 K 978/20 &#8211;, juris Rn. 196). Im vorliegenden Fall stellt sich aber auch das Abw&#228;gungsergebnis an sich als fehlerbehaftet dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Als Abw&#228;gungsergebnis ist das vom Verfahrensgang zu unterscheidende Endprodukt zu verstehen, also insbesondere die konkrete Festsetzung oder Darstellung (Stock, in: Ernst/Zinkahn/Bilenberg/Krautzberger, Baugesetzbuch, 149. EL<br>Februar 2023, BauGB &#167;&#160;215, Rn. 25). Die hier in der Sachlichen Teilfortschreibung getroffene Festsetzung lautet, dass auch nicht-raumbedeutsame Windenergieanlagen au&#223;erhalb von Konzentrationszonen unzul&#228;ssig sein sollen. Die pauschale &#220;bertragung der Abst&#228;nde zu Siedlungen aus den Zielen des LEP IV, also aus der Raumplanung, die gerade nur die raumbedeutsamen Anlagen regeln will (und darf) auf nicht-raumbedeutsame Anlagen ohne Differenzierung im Hinblick auf die nach der LBauO privilegierten Anlagen und unter Au&#223;erachtlassung jeglicher M&#246;glichkeit der Errichtung von &#8211; effektiven &#8211; Anlagen zur Eigenversorgung ist jedoch nicht sachgerecht und damit auch nicht mehr von der gemeindlichen Planungshoheit gedeckt. Dem kann auch nicht vom Beklagten und von der Beigeladenen entgegengehalten werden, die Feinsteuerung lasse sich anhand des atypischen Einzelfalls bew&#228;ltigen, da die ausdr&#252;ckliche Privilegierung bestimmter Anlagen in der LBauO gerade eine generalisierende Regelung und nicht einen atypischen Einzelfall darstellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Den Anforderungen an eine sachgerechte Differenzierung in Bezug auf die unterschiedlichen nicht-raumbedeutsamen Windenergieanlagen ist auch nicht damit gen&#252;gt, dass die Mindestabst&#228;nde hinsichtlich landwirtschaftlicher Aussiedlungen<br>500 m und hinsichtlich gewerblicher Baufl&#228;chen 200 m betragen (s. Begr&#252;ndung Sachliche Teilfortschreibung, S.&#160;22 f.). Im Zusammenhang mit landwirtschaftlicher Nutzung ist n&#228;mlich zu beachten, dass eine (Klein)Windenergieanlage im Au&#223;enbereich auch nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;1 BauGB privilegiert sein kann. In diesem Fall tritt die Ausschlusswirkung nach &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB &#252;berhaupt nicht ein, da diese auf Vorhaben nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;2 bis 6 BauGB beschr&#228;nkt ist. Damit l&#228;uft diese Festsetzung der Sachlichen Teilfortschreibung schlicht ins Leere und ist insbesondere nicht geeignet, die eigentliche Zielsetzung, die Freihaltung des gesamten nicht als Konzentrationszone ausgewiesenen Au&#223;enbereichs von Windkraftanlagen aller Art, zu erreichen. Hinsichtlich der Abstandsregelung zu gewerblichen Baufl&#228;chen ist festzuhalten, dass nur solche Vorhaben in diesem Zusammenhang zul&#228;ssig sind, die &#8211; zuf&#228;llig &#8211; in der N&#228;he eines Vorranggebietes liegen und deren Betriebsfl&#228;chen ein solches Ausma&#223; erreichen, dass sich eine Kleinwindenergieanlage in 200 m Entfernung zum Betrieb zur Eigenversorgung lohnt &#8211; und sich in einem Genehmigungsverfahren &#252;berhaupt gegen&#252;ber den Betreibern von Gro&#223;windenergieanlagen durchsetzen kann. Anhand beider Konstellationen ist erkennbar, dass die pauschale &#220;bertragung raumplanerischer Ziele auf nicht-raumbedeutsame Anlagen nicht zu einer sachgerechten Differenzierung f&#252;hren kann und daher auch angesichts der gemeindlichen Planungshoheit nicht mehr vertretbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Berufung auf das &#8222;Rundschreiben Windenergie&#8220; vermag die Argumentation von Beklagtem und Beigeladener nicht zu st&#252;tzen. In dem Rundschreiben wird die Empfehlung ausgesprochen, in Bauleitpl&#228;nen zur Steuerung von Windenergieanlagen klarzustellen, ob die Ausweisungen in den Bauleitpl&#228;nen auch f&#252;r die nicht-raumbedeutsamen Windenergieanlagen gelten sollen. Diese Empfehlung bindet die Gemeinden zum einen nicht, ohne diese Klarstellung bleibt es hinsichtlich der nicht-raumbedeutsamen Windenergieanlagen bei der grunds&#228;tzlichen Privilegierung nach &#167;&#160;35 Abs.&#160;1 Nr.&#160;5 BauGB und der Pr&#252;fung im Einzelfall, ob &#246;ffentliche Belange im Sinne des &#167;&#160;35 Abs.&#160;3 BauGB durch die Anlage beeintr&#228;chtigt werden. Zum anderen kann aus der Empfehlung auch nicht geschlossen werden, dass eine pauschale &#220;bertragung der Festsetzungen hinsichtlich raumbedeutsamer Windenergieanlagen gewollt ist und der Gemeinde gleichsam ein Dispens von ihren Verantwortlichkeiten hinsichtlich einer sachgerechten Abw&#228;gung erteilt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001551573","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p><strong>2. </strong>Kann &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB der Zul&#228;ssigkeit des kl&#228;gerischen Vorhabens nicht entgegengehalten werden, so ist es weiter daran zu messen, ob &#246;ffentliche Belange nach &#167;&#160;35 Abs.&#160;3 Satz&#160;1 BauGB beeintr&#228;chtigt sind. Dies kann der Senat zum Zeitpunkt der gerichtlichen Entscheidung jedoch nicht abschlie&#223;end beurteilen. Der Beklagte hat die Ablehnung der Erteilung der Baugenehmigung in seinem Bescheid und im Widerspruchsbescheid ausschlie&#223;lich auf die Ausschlusswirkung des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB gest&#252;tzt. Wenn die Bauaufsichtsbeh&#246;rde die Genehmigung eines Vorhabens wegen eines bestimmten Rechtsversto&#223;es ablehnt, ohne die sonstigen baurechtlichen Voraussetzungen umfassend zu pr&#252;fen, handelt es sich um ein sogenanntes &#8222;steckengebliebenes&#8220; Genehmigungsverfahren. In dieser Konstellation sind die Gerichte berechtigt, sich auf ein Bescheidungsurteil zu beschr&#228;nken, wenn ansonsten komplexe Fragen erstmals im gerichtlichen Verfahren gekl&#228;rt werden m&#252;ssten (OVG RP, Urteil vom 11. Mai 2005 &#8211; 8 A 10281/05.OVG &#8211;, juris Rn. 20 und vom 7. April 2017 &#8211; 1 A 10683/16.OVG &#8211;, juris Rn. 89 m.w.N.; OVG Nds., Urteil vom 15. Mai 2009 &#8211; 12 LC 51/07 &#8211;, juris Rn. 31). Im vorliegenden Fall lassen sich nach Ansicht des Senats die durch die Anlage ausgel&#246;sten L&#228;rmemissionen ausgehend von dem von der Kl&#228;gerin vorgelegten Schallprotokoll (Bl. 26 ff. Verwaltungsakte) nicht hinreichend beurteilen, da dieses auf Messungen an einem dem geplanten nicht vergleichbaren Standort (flaches, waldloses Gel&#228;nde im Gegensatz zum waldnahen und abfallenden Grundst&#252;ck der Kl&#228;gerin) beruht. &#220;berdies steht nach der Neuregelung des &#167;&#160;249 Abs.&#160;10 BauGB der &#246;ffentliche Belang einer optisch bedr&#228;ngenden Wirkung einem Vorhaben nach &#167;&#160;35 Absatz&#160;1 Nummer&#160;5 BauGB in der Regel nicht entgegen, wenn der Abstand von der Mitte des Mastfu&#223;es der Windenergieanlage bis zu einer zul&#228;ssigen baulichen Nutzung zu Wohnzwecken mindestens der zweifachen H&#246;he der Windenergieanlage entspricht. Selbst ausgehend von den Angaben der Beigeladenen, die Entfernung des geplanten Anlagenstandorts zur n&#228;chsten Wohnbebauung betrage nur 68 m, w&#228;re der Abstand hier eingehalten (zweifache H&#246;he der geplanten Anlage = 54,80 m). Die Regelvermutung entbindet aber nicht von einer Pr&#252;fung des Einzelfalls, die hier ersichtlich durch den Beklagten noch nicht erfolgt ist und erfolgen konnte. Die Entscheidung des Senats war daher auf ein Bescheidungsurteil zu beschr&#228;nken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p><strong>II. </strong>Die Kostenentscheidung beruht auf &#167;&#167;&#160;154 Abs.&#160;1, 155 Abs.&#160;1 Satz&#160;1 und<br>162 Abs.&#160;3 VwGO, wobei die Erstattung der au&#223;ergerichtlichen Kosten der Beigeladenen im Rechtsmittelverfahren nicht der Billigkeit entsprach, da sie sich in dieser Instanz nicht durch Antragstellung am Kostenrisiko des Verfahrens beteiligt hat (vgl. &#167;&#160;154 Abs.&#160;3 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit des Urteils wegen der Kosten folgt aus &#167;&#160;167 VwGO in Verbindung mit &#167;&#160;708 ff. Zivilprozessordnung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, da keiner der in &#167;&#160;132 Abs.&#160;2 VwGO hierf&#252;r genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 25.000,00 &#8364; festgesetzt (&#167;&#167;&#160;47, 52 Abs.&#160;1 und 63 Abs.2 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
