<html>
<head><title>7-Sa-64-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.11.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 64/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2023:1108.7SA64.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;22 BAT, Anl 1a VergGr III BAT</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001571867"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eingruppierung eines technischen Sachbearbeiters - BAT</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Eingruppierung eines als technischer Sachbearbeiter t&#228;tigen Diplom-Ingenieurs/Architekt (FH) nach der Anlage 1a Verg&#252;tungsgruppe III Fallgruppe 1 BAT, welche in die Entgeltgruppe 12 TV&#246;D/VKA &#252;berzuleiten w&#228;re (hier verneint).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571867","part":"L","price":0,"visited":true,"anchor":"rd_114","linkToSameDocumentAndPart":true}}' name="_retrdlink_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.114)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571867","part":"L","price":0,"visited":true,"anchor":"rd_154","linkToSameDocumentAndPart":true}}' name="_retrdlink_154" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.154)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571867","part":"L","price":0,"visited":true,"anchor":"rd_169","linkToSameDocumentAndPart":true}}' name="_retrdlink_169" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.169)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571867","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Kaiserslautern, 9. Februar 2023, 6 Ca 319/22, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Die Berufung des Kl&#228;gers gegen das Urteil des Arbeitsgerichts Kaiserslautern - Ausw&#228;rtige Kammern Pirmasens - vom 09.02.2023, Az.: 6 Ca 319/22, wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Eingruppierung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1965 geborene Kl&#228;ger ist Diplom-Ingenieur/Architekt (FH). Von 2007 bis 2009 war er bei der Verbandsgemeindeverwaltung Z. besch&#228;ftigt. Seit dem 01.07.2011 ist der Kl&#228;ger als vollzeitbesch&#228;ftigter technischer Sachbearbeiter dem Zweckverband Entwicklungsgebiet Flugplatz Z. (im Folgenden: ZEF) zugewiesen. Seiner Einstellung ging eine Stellenausschreibung im Rundschreiben der Stadtverwaltung Z. Nr.&#160;00/00 vom 19.04.2011, wegen deren Inhalts auf Bl. 23 f. d. A. Bezug genommen wird, voran.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der ZEF wurde im Jahr 1991 als Zusammenschluss von Gebietsk&#246;rperschaften, auf deren Gemarkung sich der ehemalige Flugplatz Z. befindet, gegr&#252;ndet mit dem Ziel der Zusammenarbeit bei der zivilen Umnutzung des ehemaligen NATO-Luftwaffenst&#252;tzpunkts. Oberstes Organ des ZEF ist die Verbandsversammlung - vergleichbar dem Organ Stadtrat/Gemeinderat -, die alle das Verbandsgebiet betreffenden wesentlichen Entscheidungen trifft. Weiteres Organ des ZEF ist der Verbandsvorstand - vergleichbar mit dem Organ Oberb&#252;rgermeister/B&#252;rgermeister -, der aus der Verbandsvorsteherin/dem Verbandvorsteher und ihrer Stellvertreterin/ihrem Stellvertreter besteht. Es folgt in der Hierarchieebene unmittelbar nachgeordnet die Stelle der Verwaltungsleitung des ZEF - vergleichbar einer Amtsleitung. Diese Stelle wird seit Gr&#252;ndung des ZEF von einer Volljuristin/einem Volljuristen besetzt, aktuell Frau Stadtoberverwaltungsr&#228;tin A.. Sie ist als Kommunalbeamtin in der Besoldungsgruppe A 14. Die Verwaltungsleiterin f&#252;hrt die laufenden Gesch&#228;fte des ZEF und arbeitet dem Verbandsvorstand zu. Ihr sind drei Mitarbeiterinnen (Besoldungsgruppe A 9, Besoldungsgruppe A 10, Entgeltgruppe 8) sowie der Kl&#228;ger st&#228;ndig unterstellt. Dem Kl&#228;ger selbst obliegt keine Personalverantwortung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Gebiet, f&#252;r das der Kl&#228;ger zust&#228;ndig ist, umfasst circa 486 ha und befindet sich im Einzugsbereich der Beklagten (Gemarkung R.) sowie auf den Gemarkungen der Ortsgemeinden A., M. und C. (Verbandsgemeinde Z.) im Landkreis S&#252;dwest-Pfalz.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auf das Arbeitsverh&#228;ltnis finden gem&#228;&#223; &#167;&#160;2 des Arbeitsvertrags vom 10.06.2011 (Bl. 21 f. d. A.) der Tarifvertrag f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) und die erg&#228;nzenden, &#228;ndernden oder ersetzenden Tarifvertr&#228;ge in der f&#252;r den Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA) in der jeweils geltenden Fassung einschlie&#223;lich des Tarifvertrags zur &#220;berleitung der Besch&#228;ftigten der kommunalen Arbeitgeber in den TV&#246;D zur Regelung des &#220;bergangsrechts (&#167;&#160;1 Abs.&#160;2 TV&#220;-VKA) Anwendung. &#167;&#160;4 des Arbeitsvertrags lautet: "<em>Der Besch&#228;ftigte ist in die Entgeltgruppe 11 eingruppiert</em>".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zum Inkrafttreten der neuen Entgeltordnung des TV&#246;D-VKA am 01.01.2017 wurde der Kl&#228;ger in die Entgeltgruppe 11 &#252;bergeleitet. Er stellte im Jahr 2017 keinen Antrag auf H&#246;hergruppierung nach &#167;&#160;29b TV&#220;-VKA.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Juli 2020 wurde dem Kl&#228;ger die Arbeitsplatzbewertung vom 27.11.2000 ausgeh&#228;ndigt, wegen deren Inhalts auf Bl. 35 ff. d. A. Bezug genommen wird. Der Bewertungsausschuss kam seinerzeit zu dem Ergebnis, "<em>dass sich die T&#228;tigkeiten zu mindestens einem Drittel durch besondere Schwierigkeit und Bedeutung aus der Verg-Gr. BAT IV a, Fg. 1 herausheben. Die Bewertung erfolgt nach BAT IV a, Fg. 1a</em>".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Unter dem 12.07.2020 beantragte der Kl&#228;ger schriftlich (Bl. 45 f. d. A.) seine "<em>H&#246;hergruppierung, r&#252;ckwirkend im Rahmen der Ausschlussfrist von &#167;&#160;37 TV&#246;D</em>". Er f&#252;hrte in diesem Schreiben auszugsweise aus:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>"<em>Den Anspruch zur H&#246;hergruppierung leite ich zum einen aus der mir nun endlich komplett vorliegenden Stellenbewertung zu meinem Arbeitsplatz ab. [&#8230;]</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p><em>Bereits zum Einstellungstermin im Juli 2011, sp&#228;testens jedoch zum Ablauf des m&#246;glichen Bew&#228;hrungsaufstiegs vor genau drei Jahren h&#228;tte diese wichtige Information mir mitgeteilt werden m&#252;ssen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><em>Meine &#252;ber die Jahre hinweg gehegten und auch ge&#228;u&#223;erten Zweifel dar&#252;ber, ob die hier getroffene Tarifeinstufung auf Dauer die Doppelbelastung und die Breite des Aufgabengebiets (siehe hierzu die Anlage 1) ausreichend erfasst hat, haben sich nunmehr zu meinem Nachteil best&#228;tigt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p><em>Seit 2017 hatten die verantwortlichen in Verbindung mit dieser Arbeitsplatzbewertung die H&#246;hergruppierung &#252;berraschenderweise bereits vorgesehen. Sie hatten n&#228;mlich die herausgehobene Bedeutung auf diesem Arbeitsplatz mit ihrer Weitsicht erfasst und erkannt. Dieses Bewertungsergebnis wurde mir jedoch bis vorletzte Woche aus welchen Gr&#252;nden auch immer vorenthalten, wie ich jetzt bitter in Erfahrung bringen musste. </em>(Siehe dazu u.a. die komplette Arbeitsplatzbewertung).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><em>Den weiteren Anspruch zur H&#246;hergruppierung leite ich aus der bereits benannten und von mir erstellten Anlage 1 (Spezial - bzw. besondere Ingenieurt&#228;tigkeiten - s. dazu die rechte Spalte) ab. Diese T&#228;tigkeiten sind mir ab ca. 2014 zus&#228;tzlich &#252;bertragen worden.</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Diesen Antrag lehnte die Beklagte mit Schreiben vom 17.08.2020 ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Im Rahmen einer umfassenden Organisationsuntersuchung durch die Firma S. &amp; Z. im Jahr 2022 wurde eine detaillierte Arbeitsplatzbeschreibung f&#252;r die Stelle des Kl&#228;gers erstellt und diese nach Entgeltgruppe 11 bewertet. Wegen des Inhalts dieser Stellenbeschreibung (Arbeitsplatzbeschreibung) wird auf Bl. 70 ff. d. A. Bezug genommen. Der Bewertungsausschuss der Beklagten hat sich am 05.09.2022 mit der extern durchgef&#252;hrten Stellenbewertung auseinandergesetzt, diese gepr&#252;ft und sich zu eigen gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit seiner am 05.10.2022 beim Arbeitsgericht eingegangenen Klage begehrt der Kl&#228;ger die Feststellung, dass die Beklagte verpflichtet ist, ihn seit dem 01.02.2020 nach der Entgeltgruppe 12 TV&#246;D (VKA) Anlage 1 zu verg&#252;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger hat vorgetragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>er habe feststellen m&#252;ssen, dass seit Beginn seiner T&#228;tigkeit beim ZEF im Jahr 2011 seine Aufgabengebiete in der Breite angewachsen und mehrere Spezialaufgaben neu hinzugekommen seien. Die Gebietsfl&#228;che, f&#252;r die er zust&#228;ndig sei, sei im Zusammenhang mit der Privatisierung des Sonderlandeplatzes und der Kfz-Teststrecke durch die T. Wohngeb&#228;udegesellschaft (T.) erheblich angewachsen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er sei in zwei unterschiedlich strukturierten Ingenieursbereichen t&#228;tig, n&#228;mlich in der Bauleitplanung und der Ingenieurbau&#252;berwachung. Er bearbeite daher ein umfangreiches Aufgabengebiet und sei durch die Breite der Ingenieurst&#228;tigkeit (in den Bereichen Bauingenieurwesen sowie Raum- und Umweltplanung) mehrfach belastet. Das Gebiet, f&#252;r das er zust&#228;ndig sei, habe f&#252;r die Region besondere Bedeutung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Er sei verantwortlich f&#252;r die wirtschaftliche und bauliche Entwicklung des Gebiets des ehemaligen Flughafens in Z.. Er war der Ansicht, daher sei es vertretbar, dass er lediglich einen Arbeitsvorgang bei seiner T&#228;tigkeit f&#252;r die Beklagte erf&#252;lle, n&#228;mlich die Weiterentwicklung des ZEF. Zumindest aber seien seine vier Aufgabengebiete je f&#252;r sich als Arbeitsvorgang zu bewerten: Er hat vorgetragen, seine Aufgabengebiete stellten sich wie folgt dar:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Das erste Aufgabengebiet sei die Wahrnehmung der Aufgaben der Bauherrenvertretung, insbesondere auch die F&#252;hrung von Verhandlungen mit Ingenieuren, die Pr&#252;fung von Rechnungen, die Dokumentation und Aktenf&#252;hrung aller Bauma&#223;nahmen. Arbeitsergebnis sei der erfolgreiche Abschluss eines Bauprojekts. Es mache 20 % der Gesamtt&#228;tigkeit aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das zweite Aufgabengebiet bestehe in der Wahrnehmung der Aufgaben der Bauleitplanung und Bebauungsplanung f&#252;r den ZEF. Das Arbeitsergebnis bestehe in der Aufstellung von Bauleitpl&#228;nen (Bebauungspl&#228;nen). Er sei verantwortlich f&#252;r die aus der Planung resultierende Erschlie&#223;ung der Gebiete. Er &#252;bernehme die Aufgabe der Umsetzung der Planung einschlie&#223;lich Planungs- und Bau&#252;berwachung sowie Kostenkontrolle. Zu dieser T&#228;tigkeit geh&#246;re auch die Umsetzung der naturschutzfachlichen Beitr&#228;ge einschlie&#223;lich des Artenschutzes zu allen Bebauungsplanverfahren/Koordinierung der Ausgleichsfl&#228;chen. Ferner wirke er bei der Aufstellung der Fl&#228;chennutzungspl&#228;ne der Stadt Z. und der Verbandsgemeinde Z. mit. Er gebe Stellungnahmen zu Bebauungspl&#228;nen anderer Gebietsk&#246;rperschaften ab. Zu diesem Aufgabengebiet geh&#246;re auch die Weiterentwicklung der Konzepte. Er nehme dabei an zielgerichteten Gespr&#228;chen und Besprechungen mit Ministerien, LBM, ADD, SGD Investoren teil.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte habe dieses Aufgabengebiet erweitert. Sie habe ihm T&#228;tigkeiten im Vertragswesen im Zusammenhang mit dem landschaftspflegerischen Begleitplan zugewiesen. Er wirke unter anderem mit bei der Aufstellung von beschr&#228;nkten pers&#246;nlichen Dienstbarkeitsvereinbarungen, der Aufstellung und Abwicklung st&#228;dtebaulicher Vertr&#228;ge (inklusive der Bestellung der Nutzungs- und Pflegevereinbarung) entsprechend dem Entwicklungsziel laut dem Fachbeitrag Naturschutz zu den einzelnen Bebauungsplanverfahren. Er wirke auch mit bei der Umsetzung der Ausgleichsfl&#228;chen gem&#228;&#223; den Umweltberichten und fungiere als Schnittstelle zur Unteren und Oberen Naturschutzbeh&#246;rde. Ferner f&#252;hre er auch das Kompensationsverzeichnis, &#252;berpr&#252;fe die Landschaftsbauarbeiten im Hinblick auf das Vertragswesen in Verbindung mit der Grundst&#252;cksbewirtschaftung von Ausgleichsfl&#228;chen. Er wirke mit bei der Bedarfsermittlung nach DIN 18205 - Lph0. Au&#223;erdem bereitete er die Infrastrukturma&#223;nahmen vor f&#252;r zum Beispiel Verkehrsanlagen, Kanalbauma&#223;nahmen und Erweiterungen der RRB. Er erstelle Vorentw&#252;rfe im Zusammenhang mit dem Bau der Verkehrsanlagen inklusive der KVA L - 700 und L - 480. Er sei eingebunden in die Wasserrechtsverfahren nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGRP2015V7P54","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;54 LWG","Landesnorm Rheinland-Pfalz","Wasserschutzgebiete","Landeswassergesetz (LWG) vom 14. Juli 2015","g&#252;ltig ab 01.07.2020"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;54 LWG</a> und &#167;&#160;60 Abs.&#160;4 WHG. Auch sei er im Leitungsrecht t&#228;tig und wirke bei der Aufstellung von Dienstbarkeits- und Gestattungsvertr&#228;gen mit. Er sei verantwortlich f&#252;r die Absicherung von Leitungsrechten entsprechend den Planungsaufgaben. Au&#223;erdem &#252;bernehme er Planungs- und Koordinierungsarbeiten in Verbindung mit dem Geoportal Rlp. Er sei zudem mit Baugesuchen, Voranfragen und Verzichtserkl&#228;rungen betraut. Er arbeite die Einvernehmenserteilung zu Bauantr&#228;gen der Stadt und des Landkreises S&#252;dwest-Pfalz nach &#167;&#160;36 Abs.&#160;1 in Verbindung mit &#167;&#160;31 Abs.&#160;1 und 2 BauGB auf dem Zweckverbandsgebiet aus. Au&#223;erdem nehme er eigenverantwortlich Stellung zu anstehenden notariellen Beurkundungen (Grundst&#252;cksgesch&#228;ften Dritter) im Zusammenhang mit dem der Gemeinde zustehenden Vorkaufsrecht nach &#167;&#160;24 BauGB. Dieses Aufgabengebiet umfasse 50 % seiner Arbeitst&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Sein drittes Aufgabengebiet betreffe die Abstimmung mit Ansiedlern, Ansiedlungswilligen, Grundst&#252;ckseigent&#252;mern, Nachbargemeinden und ZEF-Mitgliedern und mache 5 % der Gesamtt&#228;tigkeit aus. Das Arbeitsergebnis liege insoweit in einer einvernehmlichen L&#246;sungsfindung. Im Laufe der Zeit sei diese T&#228;tigkeit erweitert worden und er m&#252;sse auch die Interessen der Wirtschaftsf&#246;rderung der Stadt Z. und des Kreises S&#252;dwest-Pfalz beachten und sich mit diesen Institutionen auseinandersetzen und abstimmen. Au&#223;erdem m&#252;sse er sich abstimmen mit Beh&#246;rden und Versorgungsunternehmen beim Ausbau von Infrastrukturma&#223;nahmen oder bei dem Bestandsausbau, zum Beispiel bei &#252;berschneidenden Sanierungsma&#223;nahmen des LBM (Kanalsch&#228;chten und Borde/ZEF) an der L 700 und den dortigen KVA.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Sein viertes Aufgabengebiet betreffe sonstige verwaltungsm&#228;&#223;ige Sachbearbeitung und nehme 25 % der Gesamtt&#228;tigkeit in Anspruch. Er sei mit der Verwaltung des Stra&#223;ennetzes, der Durchf&#252;hrung der &#214;ffentlichkeitsarbeit, der Ausarbeitung von Drucksachen, der Mitwirkung bei der Finanzierung, den Jahresabschl&#252;ssen (nur die technische Seite betreffend) und Mittelanmeldung, der Angebotsausarbeitung und Pr&#252;fung sowie der Vertragsgestaltung besch&#228;ftigt. Im Laufe seiner T&#228;tigkeit bei der Beklagten seien hinzugekommen: Unterhaltungsarbeiten, insbesondere die Unterhaltung der Verkehrsfl&#228;che. Er sei zust&#228;ndig f&#252;r die Unterhaltung der Stra&#223;enbeleuchtungsanlagen, des Stra&#223;enbegleitgr&#252;ns und die Pflege der Regenr&#252;ckhaltebecken. Hinzugekommen seien ferner Begehungen zur Feststellung von Baum&#228;ngeln mit Hinblick auf den Gew&#228;hrleistungszeitraum, Aufarbeitung von Sachschadensmeldungen des Infrastrukturverm&#246;gens, Mitwirkung und Begleitung von Sanierungsma&#223;nahmen im Stra&#223;en- und Kanalbau inklusive bei der L 700 mit dem LBM. Er sei in diesem Aufgabengebiet auch mit hoheitlichen Aufgaben und der &#220;berpr&#252;fung von Verkehrssicherungspflichten betraut. Er betreue den ZEF als Stra&#223;enbaulasttr&#228;ger bei Genehmigungen, der &#220;berwachung und Abnahme von Infrastrukturma&#223;nahmen Dritter, insbesondere in Verbindung mit dem Telekommunikationsgesetz. Er &#252;berwache verkehrsbeh&#246;rdliche Anordnungen und sei f&#252;r die Sicherstellung der Lichtraumprofile bei allen Stra&#223;en inklusive der L 700 zust&#228;ndig. Er sei zust&#228;ndig f&#252;r die Begutachtung und Bewertung von Grundst&#252;cken im Hinblick auf das Infrastrukturverm&#246;gen. Hierzu geh&#246;re auch die katasterm&#228;&#223;ige Erfassung des Infrastrukturverm&#246;gens mit einem speziellen EDV-Programm (Stadt-GIS/caigos). Er sei zust&#228;ndig f&#252;r die Werterfassung von bebauten und unbebauten Verkehrswegegrundst&#252;cken und sei involviert bei der unentgeltlichen Grundst&#252;cks&#252;bertragung an den ZEF wie zB. bei der Abw&#228;gung der Eignung. Er sei zust&#228;ndig f&#252;r die Zustandsbewertung und Fortschreibung der Restnutzungsdauer aller gemeindeeigenen Verkehrsfl&#228;chen. Er erarbeite somit die Voraussetzungen f&#252;r die direkte &#220;bernahme solcher Wirtschaftsg&#252;ter in die Anlagenbuchhaltung (kaufm&#228;nnische Seite - Gesch&#228;ftsbuchhaltung) und wirke somit an entscheidender Stelle bei der Erstellung der Jahresabschl&#252;sse und Bilanzen mit. Ferner sei er mit Rechnungspr&#252;fungen der eigenbetrieblichen Einrichtung betraut und der Aufarbeitung von unterschiedlichen Sachverhalten aus den Jahren 2005 bis 2010.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Er sei von der Beklagten eingestellt worden, weil er als Ingenieur bereits Erfahrungen im Verwaltungsbereich habe nachweisen k&#246;nnen. Damit er die ihm zugewiesenen Aufgaben erf&#252;llen k&#246;nne, habe er sich ein besonderes fachliches Wissen und K&#246;nnen und Spezialkenntnisse angeeignet, die weit &#252;ber das Standardwissen eines Routineingenieurs hinausgingen. Er habe zudem eine Vielzahl von Veranstaltungen und Fortbildungen besucht, insbesondere in den Bereichen Altlastensanierung und Boden- und Gew&#228;sserschutz, zur rechtssicheren Ausf&#252;hrung von Vergabeverfahren und -recht, im Bauvertragsrecht insbesondere bei der Pr&#252;fung von Angeboten und Leistungsbeschreibungen auch nach der VOB/B, Bebauungspl&#228;ne, Koordinierungspflichten der Baubeteiligten, Rechte und Pflichten der VOB-Bauleitung, Architekten- und Ingenieurvertr&#228;ge, Vergabe von Architekten- und Ingenieursleistungen nach der HOAI, wirksame und unwirksame Honorark&#252;rzungen, Kenntnisse zum Kanalbau in offener Bauweise; Grundlagen, Neuerungen und ausgew&#228;hlte Aspekte g&#252;tegesicherter Bauausf&#252;hrung, Kanalbau in offener Bauweise mit fachgerechter Bauausf&#252;hrung; Kanalsanierung und Altlasten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Er war der Ansicht, durch die &#196;nderungen im TV&#246;D, insbesondere aufgrund der sogenannten Drittel-Heraushebungen sei er richtigerweise nach der &#220;berleitung in die Entgeltgruppe 12 eingruppiert. Er erf&#252;lle ohnehin aufgrund seiner T&#228;tigkeiten die Voraussetzungen f&#252;r die Eingruppierung in die Entgeltgruppe 12. Bei der Bewertung der Arbeitsvorg&#228;nge komme man ohne Weiteres zum Ergebnis, dass er auch insbesondere aufgrund des Zuwachses an Aufgaben in die Entgeltgruppe 12 einzugruppieren sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Seine T&#228;tigkeit hebe sich durch besondere Leistungen aus der Entgeltgruppe 10 heraus, so dass er die Voraussetzungen der Entgeltgruppe 11 Fallgruppe 2 erf&#252;lle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Er erf&#252;lle die besonderen Leistungen der Entgeltgruppe 11 im Aufgabengebiet 1, weil er im Vergabewesen t&#228;tig sei. Auch im Bereich von Umweltma&#223;nahmen erbringe er besondere Leistungen bei der Betreuung von Grundst&#252;cken. Dabei w&#252;rden von ihm zus&#228;tzliche Kenntnisse in der Abfallverwertung verlangt. Diese speziellen Kenntnisse w&#252;rden &#252;blicherweise nicht von einem Ingenieur in seiner Fachrichtung (Ausbildungszweig) an der Hochschule vermittelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die besondere Leistung ergebe sich im Aufgabengebiet 2 aus folgenden Gesichtspunkten: Er sei verfahrensbegleitend t&#228;tig im laufenden Prozess bis zum rechtskr&#228;ftigen Satzungsbeschluss. Das Verfahren werde in der Regel zweistufig gef&#252;hrt. Seine T&#228;tigkeit beginne bei der Verfahrensvorbereitung und Mitwirkung bei Beschlussvorlagen, er sei einbezogen in alle Planungs- und Verfahrensprozesse, er wirke mit bei der Definition der Planungsziele, der permanenten &#220;berpr&#252;fung der textlichen Festsetzungen, Begr&#252;ndung mit dem Umweltbericht (Teil B) und des Planwerkes (zeichnerische Darstellungen) als solche. Er sei beteiligt bei der Vorbereitung und Umsetzung der Verfahrensdokumentation. Er &#252;berpr&#252;fe die erforderlichen Fachgutachten und nehme Abw&#228;gungen vor, zum Beispiel im Bereich Schallschutzgutachten, Bodengutachten; er wirke mit bei naturschutzfachlichen Stellungnahmen - Erteilung einer Ausnahme vom Verbot des &#167;&#160;30 Abs.&#160;2 BNatSchG in Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-NatSchGRP2015pP15","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;15 LNatSchG","Landesnorm Rheinland-Pfalz","Gesetzlich gesch&#252;tzte Biotope","Landesnaturschutzgesetz (LNatSchG) vom 6. Oktober 2015","g&#252;ltig ab 16.10.2015"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;15 LNatSchG</a> (gesch&#252;tzte Biotope). Er stimme sich mit der Denkmalbeh&#246;rde ab, insbesondere beim Fl&#228;chendenkmal W.. Er sei direkter Ansprechpartner im Rahmen der fr&#252;hzeitigen &#214;ffentlichkeitsbeteiligung und wirke mit bei Abw&#228;gungsprozessen bei den eingereichten Stellungnahmen der &#214;ffentlichkeit, der Beh&#246;rden und Tr&#228;gern der &#246;ffentlichen Belange. Au&#223;erdem sei er beteiligt bei der Ermittlung von F&#246;rderungsm&#246;glichkeiten, Verfassen von Bekanntmachungstexten, Sitzung von politischen Gremien des ZEF und Ermittlung der Eigentumsverh&#228;ltnisse. Bei dieser T&#228;tigkeit m&#252;sse er eine Vielzahl von Gesetzen und Normen beachten: BauNVO, PlanZV, ROG, BImSchG, BNatSchG, LNatSchG, BWaldG, LWaldG, BBodSchG, BBodenSchV, UVPG, KrWG, WHG, GemO, LBauO, DSchG [Denkmalschutzgesetz RHPf], LKrWG, TA-L&#228;rm. Die T&#228;tigkeit erfordere daher besondere Leistungen. Er habe Kenntnisse im Umgang mit den erw&#228;hnten Gesetzen und verf&#252;ge daher &#252;ber ein erh&#246;htes Wissen und K&#246;nnen und seine Arbeit verlange eine deutlich h&#246;here Qualit&#228;t als die eines "Normalingenieurs" seiner Fachrichtung (Architektur/Hochbau). Er erf&#252;lle die Voraussetzungen der Entgeltgruppe 11 bereits deshalb, weil er in dem Aufgabengebiet 2 (Bebauungsplanaufstellung und zus&#228;tzlich mit der Objektplanung der Infrastrukturma&#223;nahmen) im Zusammenhang mit der Aufstellung von Entw&#252;rfen die Pr&#252;fung im Bereich Raum- und Umweltplanung und Ingenieurbau vornehme, deren Bearbeitung besondere Fachkenntnis und besondere praktische Erfahrung voraussetze. Au&#223;erdem wirke er mit bei der Leitung von schwierigen Bauten und Bauabschnitten und deren Abrechnung. Bei den vorbereitenden Untersuchungen hinsichtlich der Objektplanung der Kanalbauma&#223;nahmen sei er mit der Kampfmittelproblematik konfrontiert. Damit er diese Arbeit ausf&#252;hren k&#246;nne, ben&#246;tige er besondere Kenntnisse im Bereich der Kampfmittelproblematik (Untersuchung), bei den Baugrunduntersuchungen verf&#252;ge er &#252;ber Kenntnisse der DIN 18121 Wassergehalt, DIN 18122 Konsistenzgrenzen, DIN 18123 Korngr&#246;&#223;enverteilung, DIN 18126 Bestimmung der Dichte, DIN 18127 Proctorversuch, DIN 18134 Plattendruckversuch, DIN 18196 Bodenklassifikation. Zudem ben&#246;tige er Kenntnisse &#252;ber die technischen Regeln des Kanalbaus und somit Kenntnisse &#252;ber die entsprechenden DIN-Normen, DWA-Regelwerke, Arbeitsbl&#228;tter, DGUV Vorschriften und Regelwerke, Spezialkenntnisse bei Entw&#228;sserung der Stra&#223;en. Auch bez&#252;glich der Grundlagenermittlung, der Vorplanung, der Ausf&#252;hrungsplanung, der Vorbereitung und Mitwirkung bei der Vergabe und der sp&#228;teren T&#228;tigkeit in der Bauleitung ben&#246;tige er besondere Fachkenntnisse, die &#252;ber die eines Standardingenieurs seiner Fachrichtung hinausgingen. Au&#223;erdem verf&#252;ge er &#252;ber ein umfangreiches technisches Verst&#228;ndnis. Die besondere Leistung ergebe sich auch aus der umfangreichen Planung und weil er in das gesamte Verfahren eingebunden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Eine besondere Leistung im Sinne der Entgeltgruppe 11 erbringe er auch bei der Umsetzung der naturschutzfachlichen Beitr&#228;ge einschlie&#223;lich des Artenschutzes zu allen Bebauungsplanverfahren. Denn er sei auch im Vertragswesen t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Auch die T&#228;tigkeit Vorbereitung von Infrastrukturma&#223;nahmen erf&#252;lle das Tatbestandsmerkmal der besonderen Leistung, ebenso wie das Mitwirken bei der Bedarfsermittlung nach der DIN 18205-LpH 0. Auch die Planungs- und Koordinierungsarbeiten in Verbindung mit dem Geoportal Rlp stellten eine besondere Leistung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Aufstellung von Vorkaufsrechtsverzichtserkl&#228;rungen stelle ebenfalls eine T&#228;tigkeit mit besonderer Leistung dar, die vom normalen Ingenieur nicht erwartet werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Auch im Aufgabengebiet 3 erf&#252;lle er besondere Leistungen im Sinn der Entgeltgruppe 11.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Aufgabengebiet 4 sei er &#252;berwiegend mit Verwaltungst&#228;tigkeiten besch&#228;ftigt. Es obliege ihm, die Infrastruktur digital zu erfassen. Au&#223;erdem bereite er die Ausschreibungen vor und das Vergabeverfahren f&#252;r die Umsetzung des maschinellen Winterdienstes. Er lege die erforderlichen Ma&#223;nahmen fest unter Ber&#252;cksichtigung der Einsatzfahrzeuge. Dabei m&#252;sse er die Vorgaben aus der UVgO beachten. Dies setze auch zus&#228;tzliches Fachwissen au&#223;erhalb der normalen Ingenieurt&#228;tigkeit voraus. Auch m&#252;sse er zuk&#252;nftige Bauma&#223;nahmen erfassen und die zu erwartenden Baukosten abw&#228;gen. Er m&#252;sse die notwendigen Arbeitsleistungen definieren und Massenermittlungen vornehmen. Er sei mit Angebotsausarbeitungen und Pr&#252;fungen sowie mit der Vertragsgestaltung besch&#228;ftigt. Bei der Unterhaltung der Stra&#223;enbeleuchtungsanlage obliege es ihm, Energieeinsparung durch Leuchtpunktwechsel rechnerisch abzusch&#228;tzen bzw. zu ermitteln. Dabei m&#252;sse er die DIN-Normen ber&#252;cksichtigen. Diese T&#228;tigkeiten stellten besondere Leistungen dar. Auch die hinzugekommenen T&#228;tigkeiten, wie Behebung und Feststellung von Baum&#228;ngeln, Aufarbeitung von Sachschadensmeldungen, Mitwirkung und Begleitung von Sanierungsma&#223;nahmen im Stra&#223;en- und Kanalbau, wobei er auch mit der Bau&#252;berwachung und Kostenkontrolle sowie Rechnungspr&#252;fung besch&#228;ftigt sei, stellten ebenfalls besondere Leistungen dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die besondere Leistung lasse sich auch unter Heranziehung der HOAI begr&#252;nden. Die besonderen Leistungen nach der HOAI seien auch besondere Leistungen nach der Entgeltgruppe 11, die er in allen Aufgabenbereichen erf&#252;lle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Er erf&#252;lle auch die Voraussetzungen der Entgeltgruppe 12. Er sei Besch&#228;ftigter der Entgeltgruppe 11 Fallgruppe 2, verf&#252;ge &#252;ber langj&#228;hrige praktische Erfahrung und seine T&#228;tigkeit hebe sich mindestens zu einem Drittel durch besondere Schwierigkeit und Bedeutung oder durch k&#252;nstlerische und Spezialaufgaben aus der Entgeltgruppe 11 Fallgruppe 2 heraus. Das gelte, wenn man seine T&#228;tigkeit als einen einzigen Arbeitsvorgang bewerte, aber auch, wenn man seine gesamte T&#228;tigkeit in vier Arbeitsvorg&#228;nge teile.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Das Heraushebungsmerkmal &#8222;Bedeutung&#8220; sei nicht nur aufgrund der wirtschaftlichen Tragweite f&#252;r die Region erf&#252;llt, sondern liege auch deshalb vor, weil das Gebiet eine erhebliche Gr&#246;&#223;e aufweise mit 468 ha.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Arbeitsvorg&#228;nge, die er ausf&#252;hre, erf&#252;llten auch das Heraushebungsmerkmal &#8222;besonders schwierige T&#228;tigkeiten&#8220;. Seine erh&#246;hte Qualifikation ergebe sich aus der Breite und Tiefe des geforderten fachlichen Wissens und K&#246;nnens insbesondere in seinen Aufgabengebieten 2 und 4. Er m&#252;sse umfassende Kenntnisse sowohl im Bereich der Fachrichtung Bauingenieurswesen und Raum- und Umweltplanung vorweisen. Angesichts der sich &#252;berschneidenden Kenntnis in diesen Berufsfeldern liege bereits eine deutlich wahrnehmbare erh&#246;hte Qualit&#228;t seiner Arbeit vor. Die Aufstellung von Bebauungspl&#228;nen sei Aufgabe eines Raum- und Umweltplaners. Au&#223;erdem sei er mit einer Vielzahl von weiteren Verwaltungsaufgaben (Entwicklung und Betreuung der Liegenschaften, Vertragswesen in Verbindung mit der Grundst&#252;cksbewirtschaftung, Baugesuche, Voranfrage und Verzichtserkl&#228;rungen, ZEF als Stra&#223;enbaulasttr&#228;ger, Abstimmungen mit Ansiedlungswilligen und Beh&#246;rden) sowie weiteren technischen Aufgaben (Unterhaltung der Infrastruktur) besch&#228;ftigt. Ferner seien eine Vielzahl von Sonderaufgaben - spezielle T&#228;tigkeiten hinzugekommen. So sei er im Aufgabengebiet 4 auch mit Gutachtert&#228;tigkeiten befasst. Er sei insbesondere mit der Wertermittlung von bebauten und unbebauten Verkehrswegegrundst&#252;cken bei der unentgeltlichen Grundst&#252;cks&#252;bertragung an den ZEF im Zusammenhang mit seiner Erfassung f&#252;r die Ausweisung in der Anlagebuchhaltung betraut und verantwortlich (Restwertermittlung zum Bilanzstichtag).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Er erbringe im Aufgabenbereich 1 schwierige T&#228;tigkeiten im Sinne der Entgeltgruppe 12 insbesondere bei der hinzugekommenen T&#228;tigkeit der Verfahrensbegleitung in Verbindung mit Umweltdelikten (zum Beispiel der PFC-Belastungen auf dem F.-areal). Er begleite Detail- und Sanierungsuntersuchungen in technischer Hinsicht nach vorangegangener Vergabe der Ingenieursleistungen. Er verf&#252;ge damit sowohl in der Breite als auch der Tiefe &#252;ber zus&#228;tzliches fachliches Wissen und K&#246;nnen im Umweltschutz und Bodenschutz. Auch diese T&#228;tigkeit diene der Entwicklung des gesamten Gebiets, f&#252;r das er mitverantwortlich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die besondere schwierige T&#228;tigkeit mit Bedeutung im Sinne der Entgeltgruppe 12 ergebe sich im Aufgabengebiet 2 (Wahrnehmung der Aufgaben der Bauleitplanung und Bebauungsplan f&#252;r den ZEF) aus folgenden Gesichtspunkten:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die verfahrensbegleitenden T&#228;tigkeiten im laufenden Prozess bis zum rechtskr&#228;ftigen Satzungsbeschluss l&#228;gen im Fachbereich eines Ingenieurs im oberen Bereich der Schwierigkeitsskala. Die T&#228;tigkeit erfordere Kenntnisse und F&#228;higkeiten insbesondere im Planungs- und Verfahrensprozess der Bauplanung, die das im Regelfall erforderliche Ma&#223; weit &#252;berstiegen. Die besondere Bedeutung im Sinne der Entgeltgruppe 12 ergebe sich wiederum aus der Gr&#246;&#223;e des Gebiets und der wirtschaftlichen Bedeutung f&#252;r die Allgemeinheit. Die besondere Schwierigkeit ergebe sich bereits daraus, dass er im Aufgabengebiet 2 in unterschiedlichen Ingenieurbereichen t&#228;tig sei. Er sei vorplanerisch t&#228;tig und umf&#228;nglich pr&#252;fend t&#228;tig. Er bearbeite Aufgaben im Bauleitplanwesen und dar&#252;ber hinaus im Ingenieurswesen. Die Raum- und Umweltplanung stelle einen besonderen Bereich des Ingenieurwesens dar. Er m&#252;sse Techniken und Methoden aus den unterschiedlichen Fachgebieten anwenden und beherrschen. Diese speziellen Kenntnisse habe er sich aufgrund seiner langj&#228;hrigen T&#228;tigkeit erworben und durch die Vielzahl von Fortbildungen. Die Aufstellung von Bebauungspl&#228;nen sei Aufgabe eines Raum- und Umweltplaners. Er sei bei der Aus&#252;bung seiner T&#228;tigkeit weitgehend auf sich selbst gestellt (kein Fachvorgesetzter stehe zur Beratung und Absprache zur Verf&#252;gung). Sein Arbeitsverhalten wirke sich direkt auf die Weiterentwicklung des vom ZEF verwalteten Gel&#228;ndes aus. Durch sein korrektes Auftreten, fundiertes Wissen und eine z&#252;gige und zielorientierte Bearbeitung trage er dazu bei, dass die Konversion in diesem Bereich erfolgreich voranschreite.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Ein ganz wichtiger Teilaufgabenbereich des zweiten Aufgabengebiets sei die Ausstellung von Einvernehmenserteilungen zu Bauantr&#228;gen der Stadt und des Landkreises. Er m&#252;sse vom Stadtbauamt &#252;bergebene Baugesuche im Rahmen eines Genehmigungsvorgangs sichten, analysieren und auswerten und die Belange in Verbindung mit Ausnahmen und Befreiungen in einer entsprechenden Erkl&#228;rung gegen&#252;ber dem Stadtbauamt erfassen und erarbeiten. &#220;ber das Einvernehmen nach &#167;&#160;36 Abs.&#160;1 BauGB in Verbindung mit &#167;&#160;31 Abs.&#160;1 und 2 BauGB werde zumeist in den Entscheidungsgremien, also der Sitzung der Verbandsversammlung, entschieden. Zus&#228;tzlich m&#252;sse er Beschlussvorlagen zu den Sitzungen anfertigen. Zur Bearbeitung dieses Aufgabenteilbereichs im Zusammenhang mit den Bauantr&#228;gen bed&#252;rfe es zweifelsfrei besonderer Kenntnisse im Bauplanungsrecht sowie Vorkenntnisse im Bereich der Beurteilung von Hochbauma&#223;nahmen. Diese Beurteilung und Abw&#228;gung stelle auch eine schwierige T&#228;tigkeit dar, wo auch Spezialkenntnisse verlangt seien. Auch diese T&#228;tigkeit sei f&#252;r die Entwicklung des Gebiets von gro&#223;er Bedeutung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Er sei im Aufgabenbereich 2 zus&#228;tzlich mit Kanalbau- und Verkehrsanlagenbau mit der Grundlagenerfassung, Vorplanung, Entwurfsplanung, Ausf&#252;hrungsplanung und der Vorbereitung der Vergabe besch&#228;ftigt. Au&#223;erdem wirkte er bei der Vergabe selbst mit. Er m&#252;sse dabei die Kampfmittelproblematik beachten sowie die Baugrunduntersuchungen und die technischen Regeln Kanalbau, zahlreiche DIN-Normen, Vorschriften und Regelwerke wie das DWA-Regelwerk und Arbeitsbl&#228;tter. Er sei mit zus&#228;tzlichen technischen Vertragsbedingungen und Pr&#252;fverfahren (unter Zuhilfenahme von Erf&#252;llungsgehilfen) besch&#228;ftigt. Bei der Entw&#228;sserung der Stra&#223;e f&#252;hre er technische Pr&#252;fverfahren durch unter Beachtung der DIN-Normen. Dies gelte ebenfalls beim Stra&#223;enbau. Die besondere Schwierigkeit ergebe sich aus der Tatsache, dass er in den gesamten Vorgang Kanalbau und Verkehrsanlagenbau eingebunden sei. Ihm obliege die Koordinierung des Gesamtobjekts. Dabei pr&#252;fe er mit Erf&#252;llungsgehilfen die Funktionsf&#228;higkeit der Kan&#228;le und ob M&#228;ngel vorl&#228;gen. Er sei auch mit der Pr&#252;fung von Angeboten besch&#228;ftigt und erstelle Fiktivkostenberechnungen. In gleicher Weise sei er im Stra&#223;enbau t&#228;tig. Er verf&#252;ge daher &#252;ber besonderes Fachwissen und Kenntnisse im Bereich Kanal- und Verkehrsanlagen und Stra&#223;enbau, die im oberen Bereich der Schwierigkeitsskala eines Ingenieurs l&#228;gen und die im besonderen Einzelfall Leistungen erforderten, &#252;ber das im Regelfall erforderliche Ma&#223; an Kenntnissen und F&#228;higkeiten eines Architekten und Ingenieurs hinausgingen. Die Schwierigkeit der T&#228;tigkeit ergebe sich aus den erh&#246;hten technischen Anforderungen, die er bew&#228;ltigen m&#252;sse, insbesondere auch aus der besonderen Tiefe und Breite dieses T&#228;tigkeitsfeld. Die Bedeutung der T&#228;tigkeit ergebe sich wiederum aus der Gr&#246;&#223;e des Gebiets und der wirtschaftlichen Bedeutung f&#252;r die Allgemeinheit. Er trage auch allein die Verantwortung f&#252;r Bauleistungen im Kanal- und Stra&#223;enbau. Diese Bauleistungen h&#228;tten allein einen Wert von circa 1 Mio. &#8364; j&#228;hrlich, wobei in den letzten zehn Jahren auch die Wertmarke von &#252;ber 3 Mio. &#8364; gerissen worden sei. Die besondere Bedeutung der T&#228;tigkeit ergebe sich daher auch aus der finanziellen Verantwortung, die er zu tragen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Umsetzung der naturschutzfachlichen Beitr&#228;ge einschlie&#223;lich des Artenschutzes zu allen Bauplanungsverfahren stelle ebenfalls eine T&#228;tigkeit dar, die die Voraussetzung des Heraushebungsmerkmal &#8222;schwierige T&#228;tigkeit und Bedeutung&#8220; erf&#252;lle. Er sei im Vertragswesen im Zusammenhang mit dem landschaftspflegerischen Begleitplan t&#228;tig. Er arbeitete bei der Vertragsgestaltung mit den Beteiligten zusammen, insbesondere bei der &#220;bertragung und Formulierung der im landschaftspflegerischen Begleitplan sowie im Umweltbericht ausgewiesenen verbindlich festgesetzten internen oder externen Ausgleichsma&#223;nahmen. Konkret wirke er mit bei der Aufstellung von beschr&#228;nkt pers&#246;nlichen Dienstbarkeitsvereinbarungen und somit bei der Aufstellung und Abwicklung st&#228;dtebaulicher Vertr&#228;ge mit Notaren und dem Grundbuchamt. Er sei f&#252;r die Umsetzung der Ausgleichsfl&#228;chen laut Umweltbericht zust&#228;ndig und stelle die Schnittstelle zwischen Unterer und Oberer Naturschutzbeh&#246;rde dar. Er sei verantwortlich f&#252;r die Weiterreichung der Dienstbarkeiten und Gestattungen an das Grundbuchamt zur dinglichen Sicherung. Er &#252;bernehme teilweise auch die Ausschreibungsarbeiten sowie die Vorbereitung der Vergabe und Abrechnung und die in Zusammenhang stehende Bauleitung zu den naturschutzfachlichen Ausgleichsma&#223;nahmen. Auch bei der Errichtung von Habitatfl&#228;chen zum Beispiel f&#252;r streng gesch&#252;tzte V&#246;gel sei er t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Er k&#246;nne sich auf Fachwissen und Kenntnisse im Bereich des Naturschutzes und Artenschutzes st&#252;tzen, die f&#252;r die Erbringung der T&#228;tigkeit erforderlich seien. Hierbei handele es sich um Kenntnisse und Fachwissen, das im Regelfall nicht im Bereich eines Bauingenieurs angesiedelt sei. Dieser T&#228;tigkeit komme auch besondere Bedeutung zu. Dies ergebe sich bereits aus dem Stellenwert des Naturschutzes und Artenschutzes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Bei der Abstimmung mit Ansiedlern, Ansiedlungswilligen, Grundst&#252;cksnachbarn, Nachbargemeinden sowie ZEF-Mitgliedern (dritter Aufgabenbereich) erf&#252;lle er auch besonders schwierige T&#228;tigkeiten im Sinne Entgeltgruppe 12. Er m&#252;sse dabei die Belange au&#223;ergew&#246;hnlich vieler Beteiligter beachten und ein besonderes Verhandlungsgeschick an den Tag legen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Besonders schwierige T&#228;tigkeiten im Sinne der Entgeltgruppe 12 erf&#252;lle er auch im vierten Aufgabenbereich &#8222;Sonstige verwaltungsm&#228;&#223;ige Sachbearbeitung&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Eine schwierige T&#228;tigkeit mit Bedeutung im Sinne der Entgeltgruppe 12 stellten insoweit die gutachterlichen T&#228;tigkeiten dar, welche im Zusammenhang mit der Anlagenbuchhaltung und den Jahresabschl&#252;ssen zu sehen seien. Er begutachtete und bewerte Grundst&#252;cke des Infrastrukturverm&#246;gens. Ihm obliege die katasterm&#228;&#223;ige Erfassung von Infrastrukturverm&#246;gen mit dem georeferenzierten EDV-Programm (Stadt-GIS/caigos). Au&#223;erdem handele es sich bei der Umsetzung der technischen Seite der Doppik mit der Bewertung der Grundst&#252;cke um eine Spezialaufgabe. Es handele sich um eine T&#228;tigkeit, die typischerweise keine Ingenieurt&#228;tigkeit im eigentlichen Sinne der Hochschulausbildung darstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Auch bei der Aufgabenwahrnehmung &#8222;ZEF als Stra&#223;enbaulasttr&#228;ger&#8220; und der Genehmigung, &#220;berwachung und Abnahme von Infrastrukturma&#223;nahmen Dritter insbesondere in Verbindung dem Telekommunikationsgesetz nach &#167;&#160;68 Abs.&#160;3 Satz&#160;1 TKG und bei der &#220;berwachung von verkehrsbeh&#246;rdlichen Anordnungen und der Sicherstellung von Lichtraumprofilen bei allen ZEF eigenen Gemeindestra&#223;en inklusive der L 700 werde von ihm eine nochmalige betr&#228;chtliche Steigerung durch fachlich herausragende Anforderungen, die er sich aufgrund seiner langj&#228;hrigen Berufsaus&#252;bung erworben habe, verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Kl&#228;ger war der Ansicht, die Hierarchieebenen des ZEF lie&#223;en keinen R&#252;ckschluss auf die Eingruppierung zu. Dass er direkt unter der Verwaltungsleitung des ZEF angesiedelt sei, lasse jedoch die Bedeutung seiner T&#228;tigkeit f&#252;r den ZEF erkennen. Unerheblich sei, dass er selbst keine Personalverantwortung habe und dass die Verwaltungsleiterin Frau A. als Vorgesetzte f&#252;r sein Arbeitsergebnis verantwortlich sei. Seine Arbeit k&#246;nne aber nicht als Zuarbeit verstanden werden. Frau A. bekomme von ihm die Arbeitsergebnisse vorgelegt. Es gehe um die Bewertung von Ingenieurt&#228;tigkeiten. Da die Verwaltungsleiterin keinen Ingenieurberuf erlernt habe, k&#246;nne sie seine Arbeitsergebnisse weder erbringen noch kontrollieren oder bewerten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Stellenbewertung der Firma S. &amp; Z. sei unvollst&#228;ndig und k&#246;nne nicht als Grundlage f&#252;r die Eingruppierung herangezogen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Er hat weiter vorgetragen, er sei verfahrensbegleitend bei der Wahrnehmung der Aufgaben der Bauherrenvertretung in Verbindung mit Umweltdelikten t&#228;tig. Die Entscheidungen, die von der Verwaltungsleitung getroffen w&#252;rden, beruhten auf seiner Arbeit und seiner T&#228;tigkeit zusammen mit den Fachb&#252;ros und auf Anraten externer Beh&#246;rden zum Beispiel der SGD. Er begleite die Detail- und Sanierungsuntersuchungen in technischer Hinsicht. Er w&#228;ge den Sachverhalt mithilfe von Spezialisten ab (zum Beispiel Bodengutachter) und m&#252;sse sich dabei im laufenden Prozess mit Fachwissen im Boden- und Umweltschutz permanent auseinandersetzen. Dies gelte insbesondere f&#252;r die Auswirkungen von Chemikalien bei den Einzugsgebieten. Er nehme <em>die</em> Grundlagenermittlung zur Ausgangsbestimmung und weiterer notwendiger Untersuchungen vor, welche dann im Anschluss von Spezialisten erfolgten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Im Aufgabenbereich 2 bestehe seine Aufgabe nicht lediglich darin, die Unterlagen der externen Fachb&#252;ros zu sichten und der Verwaltungsleitung bei deren Pr&#252;fung zuzuarbeiten. Selbst aus der Stellenbeschreibung vom 27.11.2000 ergebe sich, dass er unter anderem in drei wichtigen Aufgabenteilbereichen t&#228;tig sei: Wahrnehmung aller Aufgaben der Planungsabteilung (mit Ausnahme des Fl&#228;chennutzungsplans), Verantwortlichkeit f&#252;r die aus der Planung resultierende Erschlie&#223;ung, Verantwortlichkeit f&#252;r die Umsetzung der Planung einschlie&#223;lich Planungs- und Bau&#252;berwachung sowie Kostenkontrolle. Dies mache deutlich, dass die fachliche Kompetenz ihm zugesprochen worden sei. Bei der Pr&#252;fung der Ergebnisse der externen Planungsb&#252;ros und mindestens in der Plausibilit&#228;tspr&#252;fung bei Fachb&#252;ros (zum Beispiel der Umweltbelange) &#252;bernehme er es auch, die gesetzlichen Vorgaben zu &#252;berpr&#252;fen. Zum anderen seien im Bereich der Umsetzung der Infrastrukturma&#223;nahmen &#246;ffentliche Sicherheitsaspekte im Bereich der SIGEKO Planung (Baustellenordnung) und der Vorgaben der DGUV-Vorschriften iVm. der Kampfmittelproblematik zu beachten und mit Experten auf den Weg zu bringen. Er nehme ferner sowohl im Zusammenhang mit der Bauleitplanung als auch bei der Umsetzung der Infrastruktur (zu den Planungsst&#228;nden) in der Verbandsversammlung zu dort aufgeworfenen Sachverhalten auf Anfrage Stellung. Dass weitere Ingenieurb&#252;ros in den beiden unterschiedlichen Fachbereichen mitwirkten, sei unstreitig. Die interne Verfahrensbegleitung werde aber nicht durch externe Dritte erbracht. Die fachtechnische und permanente Pr&#252;fung und Begleitung der extern durch Ingenieurb&#252;ros geleisteten Arbeit bis hin zum Satzungsbeschluss sei seine Aufgabe. Alle Planungsschritte w&#252;rden mit ihm fachlich abgestimmt. Die Amtsleiterin wirke im Rahmen rechtlicher Belange mit, jedoch nicht in fachtechnischer Hinsicht. Die Amtsleiterin sei seit geraumer Zeit in Teilzeit bei circa 20 Stunden/Woche besch&#228;ftigt und l&#228;ngere Zeit in Mutterschutz gewesen. Er sei zudem haupts&#228;chlich f&#252;r die anfallenden Ausschreibungsverfahren verantwortlich und f&#252;hre diese mit der elektronischen Vergabeplattform auch selbstst&#228;ndig durch. Seine Ergebnisse mit von ihm angefertigten Beschlussvorlagen w&#252;rden danach von der Verwaltungsleitung lediglich noch formal gesichtet und dann unterschrieben. Unerheblich sei, dass die Verbandsversammlung entscheide. Allein er sei in der Lage, die Pl&#228;ne zu sichten, herauszulesen und zu pr&#252;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Im Zusammenhang mit der Ermittlung von F&#246;rderungsm&#246;glichkeiten sei er eingebunden, indem er Kostenermittlungen auswerte und zur Verf&#252;gung stelle. Er sei f&#252;r die Beurteilung der technisch bedingten Kostenans&#228;tze verantwortlich. Er greife auf die technischen Parameter zur&#252;ck. Au&#223;erdem seien bereits F&#246;rderungsmittel im Nachgang durch ihn selbst abgerufen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Richtig sei, dass er die Bauherrenvertretung &#252;bernehme und als Schnittstelle und Bindeglied zwischen den externen Fachb&#252;ros unter Verwaltungsleitung fungiere. Er beurteile und bewerte die Arbeiten und Ausf&#252;hrung der externen Fachb&#252;ros. Zur Wahrnehmung dieser Aufgabe m&#252;sse er in verschiedenen Ingenieurbereichen Kenntnis und Wissen vorweisen. Er sei planerisch bei der Grundlagenermittlung in der ersten Leistungsphase aktiv beteiligt und in allen weiteren Leistungsphasen pr&#252;fend t&#228;tig. Insbesondere obliege ihm die &#8222;K&#246;nigsdisziplin&#8220; der Bau&#252;berwachung und Planungs&#252;berwachung. Alle Bau- und Planungsabl&#228;ufe und Vorg&#228;nge w&#252;rden vor Ort dokumentiert und bautechnisch begleitet. Dar&#252;ber hinaus obliege ihm die komplette Koordination mit den weiteren Fachleuten an der Baustelle (Oberbauleitung). Die Vorgesetzte sei, wenn &#252;berhaupt nur am Rande, bei Rechtsfragen im Zusammenhang mit dem Bauablauf beteiligt. Rechtsstreitigkeiten auf diesem Gebiet hingegen w&#252;rden an Fachanw&#228;lte &#252;bergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Er bereite die Einvernehmenserteilung vor und stelle den Sachverhalt mit Blick auf das bauliche Vorhaben dar. Es obliege ihm, die Bauantr&#228;ge der Stadt und des Kreises zu den Belangen des ZEF - es handele sich ausschlie&#223;lich um Hochbauma&#223;nahmen Ansiedlungswilliger - als Architekt und Diplom-Ingenieur auszuwerten, zu bearbeiten und abzuw&#228;gen. Die vorgesetzte Volljuristin k&#246;nne die baulichen Planungsabsichten im Eingabeplan des Bauherrn und dann zu der definierten Bauleitplanung nicht koordiniert verifizieren, weil ihr die entsprechende Ausbildung fehle. Die Einordnung nach &#167;&#160;31 Abs.&#160;2 Nrn. 1 bis 3 BauGB beruhe immer und ausschlie&#223;lich auf seiner Planungsbetrachtung und auf seinen Vorermittlungen. Nur aufgrund dieser seiner T&#228;tigkeit k&#246;nne die Amtsleitung &#252;berhaupt eine Abw&#228;gung vornehmen, wobei in der Regel seine Ergebnisse eins zu eins &#252;bernommen w&#252;rden. Es erfolge auch keine nachgelagerte und separate Erarbeitung durch die Vorgesetzte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Er habe st&#228;dtebauliche Vertr&#228;ge aufgestellt, hierf&#252;r die erforderlichen naturschutzfachlichen Vorgaben aus den unterschiedlichen Bebauungspl&#228;nen ermittelt und diese in den jeweiligen Vertrag eingearbeitet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Ohne die T&#228;tigkeiten, die er im Aufgabenbereich 2 ausf&#252;hre, w&#228;re die Erschlie&#223;ung und Entwicklung des Gebietes nicht m&#246;glich. Daher sei seine T&#228;tigkeit kausal f&#252;r die Entwicklung des ZEF.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Das Heraushebungsmerkmal &#8222;besonders schwierige T&#228;tigkeit&#8220; ergebe sich aus der Kumulation des Bauingenieurwesens und der Raum- und Umweltplanung. Da er auch in den Planungsprozess integriert sei, w&#252;rden zus&#228;tzliche Berufszweige tangiert. Er f&#252;hre projektleitende T&#228;tigkeiten in zwei unterschiedlichen Ingenieursbereichen aus, wobei noch weitere Fachgutachten zu beachten sein. Hinzu komme, dass er Vorfeld die Vergabe der Ingenieurb&#252;ros und der Unternehmen koordinieren m&#252;sse. Die besondere Schwierigkeit ergebe sich nicht zuletzt daraus, dass die Erf&#252;llung der Umsetzung der Bauleitplanung (Ingenieurfeld 1) bis zum Satzungsbeschluss der Umsetzung der Infrastrukturma&#223;nahmen (Ingenieurfeld 2) koordiniert voranschreiten m&#252;sse und die Abstimmung mit Ansiedlungswilligen zus&#228;tzlich im Raum stehe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Er befasse sich mit der Pr&#252;fung zur Fachplanung auf Plausibilit&#228;t und im Bereich der Bauleitplanung mit zum Beispiel Schallschutzgutachten, Verkehrsgutachten, Umsetzung der Naturschutzgesetze auch im Bereich des Artenschutzes, F&#252;hrung des Kompensationsverzeichnisses; im Bereich der Bauplanung: Plausibilit&#228;tspr&#252;fung im Bereich des Bodenschutzes, Baugrunduntersuchungen, Kampfmittelsondierungsma&#223;nahmen, Sicherheits- und Gesundheitsschutzkoordinator (SIGEKO) beauftragen. Er m&#252;sse, um diese T&#228;tigkeiten aus&#252;ben zu k&#246;nnen, &#252;ber ein breites Wissen und K&#246;nnen verf&#252;gen. Er halte sowohl in der Breite als auch in der Tiefe Kenntnisse voraus, die &#252;ber die Entgeltgruppe 11 in gewichtiger Weise hinausgingen. Ein normaler Sachbearbeiter, der der Entgeltgruppe 10 zuzuordnen sei, sei lediglich in einem Aufgabenbereich t&#228;tig und seine Aufgaben beschr&#228;nkten sich auf den Bereich zB. des Ingenieurwesens. Das Heraushebungsmerkmal der Entgeltgruppe 11 "besondere Leistungen" erf&#252;lle er, weil er beide Aufgabenbereiche bearbeiten m&#252;sse. Die besondere Schwierigkeit der T&#228;tigkeit im Sinn der Entgeltgruppe 12 liege vor, weil er nicht nur in den beiden Aufgabenbereichen t&#228;tig sei, sondern auch weil er in den beiden Aufgabengebieten &#252;ber ein breites und tiefes Wissen verf&#252;ge, jedenfalls erf&#252;lle er aber das Heraushebungsmerkmal der besonderen Schwierigkeit deshalb, weil er noch zus&#228;tzliche Aufgaben wahrnehmen m&#252;sse, wie die Umsetzung der naturschutzfachlichen Beitr&#228;ge einschlie&#223;lich des Artenschutzes, wobei er auch im Vertragswesen im Zusammenhang mit dem landespflegerischen Begleitplan t&#228;tig sei sowie mit der Erschlie&#223;ung und nicht zuletzt sich mit den Ansiedlungswilligen besch&#228;ftigen m&#252;sse und deren Belange ber&#252;cksichtigen und umsetzen m&#252;sse. Hinzukomme, dass er sich im Rahmen seiner Ingenieurt&#228;tigkeit zus&#228;tzlich mit Umweltbelangen auf dem Flugplatzareal auseinandersetzen m&#252;sse. Dieser Sachverhalt stelle ein weiteres Bearbeitungsfeld separat neben den eigentlichen Planungsprozessen f&#252;r ihn da. Zus&#228;tzliches Grundwissen im Zusammenhang mit Bodenkontaminationen habe er sich aneignen m&#252;ssen, um f&#252;r den ZEF verfahrensbegleitende Vorg&#228;nge zu betreuen. Dies stelle durchaus auch Spezialwissen im Sinn der Entgeltgruppe 12 dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die besondere Bedeutung dieser T&#228;tigkeit ergebe sich daraus, dass ohne diese eine Entwicklung des ZEF nicht m&#246;glich sei. Seine T&#228;tigkeit sei kausal f&#252;r die Schaffung von Arbeitspl&#228;tzen und spiele daher f&#252;r die Allgemeinheit eine herausragende Rolle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Kl&#228;ger hat <strong>erstinstanzlich</strong> beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:54pt">festzustellen, dass die Beklagte verpflichtet ist, ihn seit 01.02.2020 nach Verg&#252;tungsgruppe EG 12 des Tarifvertrags TV&#246;D (VKA) Anlage 1 zu verg&#252;ten und die Bruttonachzahlungsbetr&#228;ge ab dem 01.03.2020 mit 5 Prozentpunkten &#252;ber dem Basiszinssatz zu verzinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Sie hat vorgetragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>nach den speziellen T&#228;tigkeitsmerkmalen f&#252;r Ingenieurinnen und Ingenieure der neuen Entgeltordnung zum TV&#246;D habe sich f&#252;r den Kl&#228;ger eine h&#246;here Entgeltgruppe ergeben, n&#228;mlich die Entgeltgruppe 12 Fallgruppe 1 TV&#246;D. Sie war der Ansicht, der Kl&#228;ger sei jedoch nicht in diese h&#246;here Entgeltgruppe eingruppiert, da er dies nicht innerhalb der am 01.01.2017 beginnenden einj&#228;hrigen Ausschlussfrist beantragt habe, &#167;&#160;29b Abs.&#160;1 TV&#220;-VKA.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Ausschlie&#223;lich die Verwaltungsleiterin Frau A. sei verantwortlich f&#252;r die Arbeitsergebnisse der ihr unterstellten Mitarbeiterinnen und des Kl&#228;gers. S&#228;mtliche Gesch&#228;fte der laufenden Verwaltung w&#252;rden von ihr eigenverantwortlich entschieden. Die ihr unterstellten Mitarbeiter leisteten Zuarbeit. Letztendlich trage die Verwaltungsleiterin die Gesamtverantwortung f&#252;r die Durchf&#252;hrung der Verwaltungsgesch&#228;fte gegen&#252;ber dem Verbandsvorstand und der Verbandsversammlung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>In dem vom Kl&#228;ger definierten Aufgabenbereich 1 sei die zust&#228;ndige Beh&#246;rde f&#252;r das Bodenschutz- und Altlastenrecht sowie die Koordination umweltrechtlicher Ma&#223;nahmen der Konversionsliegenschaften f&#252;r den Bereich des ZEF die Struktur- und Genehmigungsdirektion (SGD) S&#252;d als Obere Wasser- und Abfallbeh&#246;rde. Diese werte den jeweiligen Sachverhalt (zum Beispiel betreffend der genannten PFC-Belastung) aus. Die Aufgabe des Kl&#228;gers in diesem Zusammenhang liege lediglich in der Bereitstellung von Unterlagen/Pl&#228;nen an die SGD S&#252;d sowie die Teilnahme an Besprechungen. Notwendige Untersuchungen sowie Detail- und Sanierungsuntersuchungen w&#252;rden von externen Sachverst&#228;ndigen und Untersuchungsstellen durchgef&#252;hrt, welche ebenfalls f&#252;r die Auswertung der Ergebnisse zust&#228;ndig seien. Wesentliche Entscheidungen in diesem Zusammenhang mit Auswirkungen auf den ZEF w&#252;rden - nach Vorbereitung durch die Verwaltungsleitung - durch den Verbandsvorstand und die Verbandsversammlung getroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Hinsichtlich des vom Kl&#228;ger definierten Aufgabengebietes 2 w&#252;rden s&#228;mtliche Bebauungspl&#228;ne im ZEF-Gebiet durch externe Planungsb&#252;ros, die von der Verbandsversammlung beauftragt w&#252;rden, erstellt. Die Verfahrensbegleitung erfolge durch diese externen Dritten, die mit der entsprechenden Expertise ausgestattet seien. Ebenso w&#252;rden die zur Erstellung eines Bebauungsplans erforderlichen Fachgutachten (zum Beispiel st&#228;dtebauliche Auswirkungsanalysen, naturschutzfachlicher Beitrag, Schallschutzgutachten etc.) durch externe, spezialisierte Dienstleister/Fachb&#252;ros erstellt. Aufgabe des Kl&#228;gers sei es in diesem Zusammenhang, die von den externen Fachb&#252;ros eingehenden Unterlagen zu sichten und der Verwaltungsleitung bei deren Pr&#252;fung zuzuarbeiten. Die abschlie&#223;ende Entscheidung, vor Beschlussfassung durch den Verbandsvorstand und die Verbandsversammlung eine &#196;nderung und/oder Erg&#228;nzung an diesen Unterlagen vorzunehmen, treffe die Verwaltungsleitung. Die Definition der Planungsziele, die Festlegung der textlichen Festsetzungen sowie die Durchf&#252;hrung der Abw&#228;gung falle in den Kompetenzbereich der Verbandsversammlung, der die entsprechenden Beschlussvorlagen von der Verwaltungsleitung vorgelegt w&#252;rden. Folgerichtig geh&#246;re es auch zur Aufgabe der Verwaltungsleitung als Volljuristin die Einhaltung der einschl&#228;gigen gesetzlichen Vorgaben durch &#220;berpr&#252;fung der von den externen Dienstleistern/Planungsb&#252;ros vorgelegten Bebauungsplanunterlagen sicherzustellen. Die Ermittlung von F&#246;rderm&#246;glichkeiten im Zusammenhang mit Infrastrukturma&#223;nahmen der ZEF obliege nicht dem Kl&#228;ger, sondern erfolge durch den Verbandsvorstand sowie durch die Wirtschaftsf&#246;rderung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Im Zusammenhang mit dem Bau von Stra&#223;en und den &#252;brigen Ingenieursbauwerken, wie Kan&#228;len etc. w&#252;rden externe Fachb&#252;ros mit der Planung und Bauleitung durch den ZEF beauftragt. Der Kl&#228;ger sei hier unmittelbarer Ansprechpartner der externen Dienstleister/Fachb&#252;ros und trete vor Ort an den Baustellen neben dem bauleitenden externen Dritten als Bauherrenvertreter auf. Er fungiere somit als Schnittstelle und Bindeglied zwischen den externen Fachb&#252;ros und der Verwaltungsleitung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Bei der Frage, ob der ZEF als Tr&#228;ger der Bauleitplanung im Verbandsgebiet sein Einvernehmen zu baulichen Vorhaben, die von den Festsetzungen des Bebauungsplans im Sinne des &#167;&#160;31 BauGB abwichen, erteile, handele es sich um eine rechtliche Fragestellung. Der Kl&#228;ger bereitete die Einvernehmenserteilung vor und stelle den Sachverhalt mit Blick auf das bauliche Vorhaben dar. Die rechtliche W&#252;rdigung erfolge ausschlie&#223;lich durch die Verwaltungsleitung als Volljuristin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Hinsichtlich der Erl&#228;uterung der T&#228;tigkeit des Kl&#228;gers hinsichtlich des Aufgabenbereiches Vertragsgestaltung sowie Aufstellung und Abwicklung st&#228;dtebaulicher Vertr&#228;ge mit Notaren und dem Grundbuchamt erbringe der Kl&#228;ger Leistungen in Form der Zuarbeit zur Ermittlung des tats&#228;chlichen Sachverhalts. Die eigentliche T&#228;tigkeit der Vertragsgestaltung sowie der Aufstellung und Abwicklung st&#228;dtebaulicher Vertr&#228;ge geh&#246;re zur Aufgabe der Verwaltungsleitung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Hinsichtlich der Mitwirkung bei der Grundst&#252;cksbewertung im Zusammenhang mit der Anlagenbuchhaltung treffe es grunds&#228;tzlich zu, dass der Kl&#228;ger die Grundst&#252;cke des Infrastrukturverm&#246;gens des ZEF begutachtete und bewerte. Hierbei sei allerdings festzuhalten, dass die katasterm&#228;&#223;ige Erfassung des Infrastrukturverm&#246;gens des ZEF im Zusammenhang mit der Umstellung zur Doppik im Jahr 2009, also zeitlich vor der Berufst&#228;tigkeit des Kl&#228;gers beim derzeitigen Arbeitgeber begonnen habe. Die katasterm&#228;&#223;ige Begutachtung und Erfassung der Erschlie&#223;ungsstra&#223;en des ZEF erfolge hierbei durch eine Sachbearbeiterin, welche die jeweiligen Stra&#223;enbauarbeiten, Gully/Kanal, Gehweg, Schilder, Stra&#223;enbeleuchtung und Landschaftsbauarbeiten nach einem Vordruck monet&#228;r aufgeschl&#252;sselt habe. Der Kl&#228;ger habe hierzu partielle Angaben, etwa zum Bodenrichtwert, geliefert. Im Rahmen der Umstellung zur Doppik sei durch den Kl&#228;ger sodann eine Werterfassung der Verkehrswege-Grundst&#252;cke des ZEF im Rahmen einer Restwertermittlung sowie die Wertermittlungen zur Anlagenbuchhaltung der neugebauten Erschlie&#223;ungsstra&#223;en seit dem Jahr 2011 erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Der Kl&#228;ger buche die Restwertermittlung nicht eigenst&#228;ndig in den Haushalt/die Anlagenbuchhaltung ein, sondern dies geschehe durch die Haushaltssachbearbeiterin des ZEF bzw. durch den Eigenbetrieb des ZEF, die Verbandsgemeindewerke Z., dem die Betriebsf&#252;hrung f&#252;r Wasser und Abwasser &#252;bertragen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Seit der Umstellung zur Doppik werde die Anlagenbuchhaltung f&#252;r den ZEF durch die K&#228;mmerei der Stadt Z. erstellt. Die jeweiligen Abschreibewerte seien in der Anlagenbuchhaltung bereits enthalten und m&#252;ssten nicht separat vom Kl&#228;ger berechnet werden. Dem Kl&#228;ger obliege es dabei - gemeinsam mit der Haushaltsstelle des ZEF - die jeweiligen Verm&#246;genswerte (unter anderem Stra&#223;enbau, Ingenieurkosten, Stra&#223;enbeleuchtung) nach Bauvollendung mitzuteilen, welche im Anschluss durch die K&#228;mmerei in die Anlagenbuchhaltung eingearbeitet w&#252;rden. Die Verm&#246;genswerte &#252;bernehme der Kl&#228;ger aus der jeweiligen (Schluss-) Rechnung und schl&#252;ssele diese n&#228;her auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Beklagte war der Ansicht, in der Kl&#228;ger beschreibe lediglich die ihm aus seiner Sicht &#252;bertragenen T&#228;tigkeiten in mehreren Arbeitsvorg&#228;ngen. Die beschriebenen T&#228;tigkeiten seien nicht vollst&#228;ndig zutreffend. Ausf&#252;hrungen, die die Tatbestandsmerkmale der Entgeltgruppe 12 begr&#252;ndeten, seien dem kl&#228;gerischen Vortrag nicht hinreichend zu entnehmen. Bei dem vom Kl&#228;ger angegebenen Wissen &#252;ber die Auswirkungen von Chemikalien sei eine besondere Schwierigkeit nicht erkennbar. Die Aufgaben der Bauleitplanung stellten ebenfalls weder eine besondere Schwierigkeit noch eine besondere Bedeutung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage durch Urteil vom 09.02.2023 abgewiesen. Es hat - zusammengefasst - ausgef&#252;hrt, der f&#252;r die Tatbestandsvoraussetzungen der begehrten Entgeltgruppe darlegungspflichtige Kl&#228;ger habe mit den von ihm vorgetragenen Tatsachen nicht schl&#252;ssig begr&#252;ndet, dass die von ihm auszu&#252;benden T&#228;tigkeiten die T&#228;tigkeitsmerkmale f&#252;r eine Eingruppierung in der Entgeltgruppe 12 EntgO VKA erf&#252;llten. Der Kl&#228;ger habe nicht dargelegt, dass die von ihm auszu&#252;bende T&#228;tigkeit sich mindestens zur H&#228;lfte durch besondere Schwierigkeit und Bedeutung oder durch k&#252;nstlerische oder Spezialaufgaben aus der Entgeltgruppe 11 Fallgruppe 2 heraushebe, welche ihrerseits durch die Anforderung der Heraushebung aus der Entgeltgruppe 10 zu mindestens der H&#228;lfte durch besondere Leistungen gekennzeichnet sei. Es fehle an der Darlegung von Tatsachen, die den erforderlichen wertenden Vergleich erm&#246;glichten. Zwar habe der Kl&#228;ger dargelegt, dass er in vielf&#228;ltigen Gebieten t&#228;tig sei, die sicherlich Kenntnisse erforderten, die &#252;ber das in einem Ingenieurstudium vermittelte Fachwissen hinausgingen. Jedoch fehle eine Zuordnung und Gegen&#252;berstellung der vom Kl&#228;ger zu verrichtenden T&#228;tigkeiten zu den Qualifikationen, wie sie einem Ingenieur/einer Ingenieurin durch das absolvierte Studium vermittelt seien. Der Kl&#228;ger habe nicht dargelegt, welche T&#228;tigkeiten ein Ingenieur/eine Ingenieurin erbringe, die in die Entgeltgruppe 10 bzw. 11 eingruppiert seien und damit &#8222;normale T&#228;tigkeiten&#8220; bzw. T&#228;tigkeiten erbr&#228;chten, die sich durch besondere Leistungen aus der Entgeltgruppe 10 heraush&#246;ben. Ebenso wenig habe er dargelegt, durch welche T&#228;tigkeiten genau sich seine T&#228;tigkeit aus den T&#228;tigkeiten der Entgeltgruppe 11 eines Ingenieurs/einer Ingenieurin heraushebe. Er habe vielmehr nur dargelegt, welche T&#228;tigkeiten seiner Auffassung nach besondere Leistungen seien bzw. sich durch besondere Schwierigkeit auswiesen, wobei eine Heraushebung der T&#228;tigkeiten mit besonderen Schwierigkeiten von denen mit besonderer Leistung gerade nicht erfolgt sei und somit vom Gericht auch nicht festgestellt werden k&#246;nne. Allein der Vortrag, dass seine T&#228;tigkeiten verfahrensbegleitend bei der Wahrnehmung der Aufgaben der Bauherrenvertretung seien und Entscheidungen, die von der Verwaltungsleitung getroffen w&#252;rden, auf seiner Arbeit und seiner T&#228;tigkeit zusammen mit den Fachb&#252;ros und externen Beh&#246;rden beruhten, besage nichts &#252;ber die besonderen Schwierigkeiten der T&#228;tigkeit im Vergleich zu den besonderen Leistungen. Er nehme, nach seinem Vortrag, die Grundlagenermittlung zur Ausgangsbestimmung und weitere notwendige Untersuchungen vor, welche im Anschluss von Spezialisten erfolgten. Er trage mit seinem Basiswissen im Zusammenhang mit der bestehenden Infrastruktur dazu bei, die Ausgangssituation zu erfassen. Von Spezialisten, welche er zuvor in einem Vergabeverfahren bestimmt habe, w&#252;rde notwendige Untersuchungen, Auswertungen und Bewertungen angefertigt. Worin hier die besondere Schwierigkeit gegen&#252;ber den besonderen Leistungen der Entgeltgruppe 11 l&#228;ge, sei nicht ersichtlich. Auch bei den &#252;brigen Arbeitsvorg&#228;ngen fehle jeglicher Vortrag dahingehend, wodurch sich die T&#228;tigkeit des Kl&#228;gers aus der T&#228;tigkeit eines Ingenieurs/einer Ingenieurin der Entgeltgruppe 11 heraushebe. Die besondere Schwierigkeit seiner T&#228;tigkeit werde nicht in einem wertenden Vergleich zur Feststellung des Vorliegens des tariflichen Heraushebungsmerkmals dargelegt. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts (Bl. 251 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Das genannte Urteil ist dem Kl&#228;ger am 27.02.2023 zugestellt worden. Er hat hiergegen mit einem am 20.03.2023 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt und diese - innerhalb der durch Beschluss vom 24.04.2023 bis einschlie&#223;lich 30.05.2023 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist - mit am 25.05.2023 eingegangenem Schriftsatz vom 24.05.2023 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht der Kl&#228;ger nach Ma&#223;gabe des genannten Schriftsatzes, auf den erg&#228;nzend Bezug genommen wird (Bl. 284 ff. d. A.), unter erg&#228;nzender Bezugnahme auf sein erstinstanzliches Vorbringen zusammengefasst geltend,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>das Arbeitsgericht gehe zu Unrecht davon aus, dass er die Tatbestandsvoraussetzungen der begehrten Entgeltgruppe nicht schl&#252;ssig begr&#252;ndet habe. Er habe sehr wohl vorgetragen, warum sich seine T&#228;tigkeiten aus der Entgeltgruppe 11 heraush&#246;ben und die Voraussetzungen der Entgeltgruppe 12 erf&#252;llt seien, insbesondere habe er vorgetragen, dass bei der Ausf&#252;hrung seiner T&#228;tigkeit das Heraushebungsmerkmal "besonders schwierige T&#228;tigkeit" vorliege. Er habe auch einen wertenden Vergleich vorgenommen. Dabei sei er unstreitig der einzige Ingenieur bei der ZEF. Er habe daher keine direkte Vergleichsperson. Au&#223;erdem habe das Arbeitsgericht nicht beachtet, dass sich bereits aus der Arbeitsplatzbewertung aus dem Jahr 2000 ergebe, dass sich seine T&#228;tigkeit aufgrund der Schwierigkeit aus der Entgeltgruppe 11 heraushebe. Er habe auch ausreichend zum Vorliegen der besonderen Bedeutung im Sinn der Entgeltgruppe vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Er sei mit einer Vielzahl von h&#246;chst unterschiedlichen T&#228;tigkeiten betraut. Der Mitarbeiter H., der bei der Beklagten als Abteilungsleiter besch&#228;ftigt werde und ebenfalls Ingenieur sei, werde nach der Entgeltgruppe 12 verg&#252;tet. Seine T&#228;tigkeiten stellten sich wie folgt dar: Leitung der Abteilung Hochbau, Planung und Durchf&#252;hrung st&#228;dtischer Hochbauma&#223;nahmen, Wahrnehmung von Bauherrenaufgaben auch bei fremd vergebenen Planleistungen, Wertermittlung von Geb&#228;uden und bebauten Grundst&#252;cken, Dienstaufsichts&#252;berwachung des Fachbereichs Geb&#228;udeunterhaltung. Zwar sei er (der Kl&#228;ger) kein Abteilungsleiter, jedoch spiele dies f&#252;r die Einordnung in die Entgeltgruppe 12 keine Rolle. Voraussetzung des Heraushebungsmerkmals sei gerade nicht die Personalverantwortung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die Sachbearbeiterin mit der Ordnungskennzahl 61.2 in der Abteilung Stadtplanung werde bei der Beklagten mit der Entgeltgruppe 11 verg&#252;tet. Dieser obl&#228;gen folgende Aufgaben ausschlie&#223;lich im Bereich der Raum- und Umweltplanung: Entwurf und Ausarbeitung des Fl&#228;chennutzungsplans, von Stadtbereichspl&#228;nen und Bebauungspl&#228;nen, Mitwirkung bei Bodenordnungsverfahren, Mitwirkung bei raumwirksamen Planungen, st&#228;dtebauliche Beurteilung von Bauantr&#228;gen und Bauvoranfragen, &#220;berpr&#252;fung der Baugesuche in der Natur und Festlegen von H&#246;henknoten, Beratung von Grundst&#252;cks- und Bauinteressenten und planungsrechtliche Pr&#252;fung von Teilungsantr&#228;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>Weitere Sachbearbeiter bzw. Sachbearbeiterinnen mit den Ordnungszahlen 61.3 und 61.4 und &#228;hnlichen Aufgaben seien ebenfalls ausschlie&#223;lich im Bereich der Raum- und Umweltplanung t&#228;tig und w&#252;rden allesamt in der Entgeltgruppe 11 verg&#252;tet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Ein Vergleich dieser Mitarbeiter, die ebenfalls nach seiner Entgeltgruppe verg&#252;tet w&#252;rden, mache deutlich, dass er mit erheblich mehr Ingenieursaufgaben betraut sei. Er sei ohne Weiteres aufgrund seiner T&#228;tigkeiten mit dem Mitarbeiter H. vergleichbar. Er sei in der Objektplanung im Tiefbau t&#228;tig und in der Bauleitplanung bzw. Raum- und Umweltplanung. Der Mitarbeiter H. sei im Hochbau und den ausschlie&#223;lich in diesem Zusammenhang stehenden oben ausgewiesenen T&#228;tigkeiten besch&#228;ftigt. Zudem erf&#252;lle er (der Kl&#228;ger) noch eine Vielzahl von Sonderaufgaben - er erbringe zB. die technische Umsetzung zum doppischen Haushalt (mit den Wertermittlungen und der notwendigen Neuaufstellung von bereits schlussgerechneten Baurechnungen) und &#252;be auch die Funktion als Wegebaulasttr&#228;ger f&#252;r den ZEF aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Das Vorliegen des Heraushebungsmerkmals "besondere Schwierigkeit" ergebe sich bei wertendem Vergleich auch daraus, dass beim Stadtbauamt der Beklagten die Arbeitspl&#228;tze untergliedert seien in "Bauverwaltung/Tiefbauverwaltung Ingenieure Sachbearbeiter ausgelagert beim Umweltbetrieb Z.", "Stadtplanung/Raum- und Umweltplanung" und "Bauordnung/Hochbau". Jeder Mitarbeiter auf Ingenieurebene habe damit ein genau zugeteiltes abgegrenztes Themenfeld zu bearbeiten. Das Themenfeld entspreche der vorherigen Ausbildung zum Ingenieur. Er sei jedoch in zumindest zwei verschiedenen Ingenieursbereichen t&#228;tig und noch mit Zusatzaufgaben betraut. Er &#252;bernehme f&#252;r den ZEF s&#228;mtliche Ingenieurst&#228;tigkeiten, die im Stadtbauamt unterschiedlichen Sachbearbeitern zugeordnet seien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Seine T&#228;tigkeiten in den T&#228;tigkeitsfeldern 1 bis 4 stellten einen Arbeitsvorgang nach &#167;&#160;12 TV&#246;D dar. Er sei verantwortlich f&#252;r die bauliche Entwicklung des Gebiets des ehemaligen Flughafens in Z..</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:54pt"><strong>festzustellen, dass die Beklagte verpflichtet ist, ihn seit 01.02.2020 nach Verg&#252;tungsgruppe EG 12 des Tarifvertrags TV&#246;D (VKA) Anlage 1 zu verg&#252;ten und die Bruttonachzahlungsbetr&#228;ge ab dem 01.03.2020 mit 5 Prozentpunkten &#252;ber dem Basiszinssatz zu verzinsen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:54pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil nach Ma&#223;gabe ihres Berufungserwiderungsschriftsatzes vom 19.06.2023, auf den erg&#228;nzend Bezug genommen wird (Bl. 381 ff. d. A.), als rechtlich zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Der Kl&#228;ger beschreibe die von ihm ausge&#252;bten T&#228;tigkeiten wiederkehrend mit den Vokabeln "wirkt mit", "ist eingebunden", "nimmt Stellung" etc. Als technischer Sachbearbeiter koordiniere er auf der technischen Ebene in Absprache mit der Leitung des ZEF die beauftragten Ingenieurb&#252;ros und stimme sich mit den bei der Entwicklung des ZEF-Gebiets beteiligten Beh&#246;rden und Versorgungsunternehmen ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Was die Bereiche Naturschutz/Artenschutz, Boden- und Umweltschutz anbelange, stellten die hierf&#252;r zust&#228;ndigen Fachbeh&#246;rden, mit denen der Stelleninhaber in st&#228;ndiger Kommunikation stehe, das erforderliche spezialisierte Wissen zur Verf&#252;gung. Die Fachbeh&#246;rden analysierten und entschieden in den genannten Bereichen; es sei Aufgabe des Kl&#228;gers, die Ergebnisse dieser Analysen bzw. Entscheidungen der Fachbeh&#246;rden in den Verfahrensablauf der Bauleitplanung zu integrieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Nicht zutreffend sei, dass der Kl&#228;ger bei der Aus&#252;bung seiner T&#228;tigkeit weitgehend auf sich allein gestellt sei. Vielmehr begleite er technische Untersuchungen nach vorangegangener Vergabe der Ingenieurleistungen in st&#228;ndiger Kommunikation mit den betreffenden Fachbeh&#246;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Ein "sowohl in der Breite als auch in der Tiefe" "zus&#228;tzliches fachliches Wissen und K&#246;nnen im Umweltschutz und Bodenschutz" werde dem Kl&#228;ger (ungeachtet, ob dieses konkret vorliege oder nicht) nicht abverlangt. Die erforderlichen Untersuchungen und abschlie&#223;enden Entscheidungen w&#252;rden von den zust&#228;ndigen Fachbeh&#246;rden getroffen. Daf&#252;r stehe der Kl&#228;ger (wie er selbst ausf&#252;hre) zB. in st&#228;ndigem Kontakt mit der SGD.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Soweit der Kl&#228;ger sich zur Untermauerung seiner Einlassung, er bewege sich im Fachbereich eines Ingenieurs im oberen Bereich der Schwierigkeitsskala und erledige besonders schwierige T&#228;tigkeiten, auf eine Vielzahl von Gesetzen und Normen beziehe, handele es sich bei diesen nicht um technische ingenieurwissenschaftliche Vorschriften im engeren Sinn. Weder werde die Beherrschung dieser Vorschriften bei dem Kl&#228;ger vorausgesetzt noch belege die Kenntnis dieser Vorschriften eine besondere Schwierigkeit der auf dem Arbeitsplatz des Stelleninhabers zu erledigenden T&#228;tigkeiten und damit eine Eingruppierung in die Entgeltgruppe 12 TV&#246;D.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Hinsichtlich des Arbeitsvorgangs 4 (verwaltungsm&#228;&#223;ige Sachbearbeitung) sei der Kl&#228;ger bei den von ihm genannten T&#228;tigkeiten (gutachterliche T&#228;tigkeiten bez&#252;glich der Werterfassung von bebauten und unbebauten Verkehrswegegrundst&#252;cken, katasterm&#228;&#223;ige Erfassung von Infrastrukturverm&#246;gen sowie T&#228;tigkeiten, die sich auf die Anlagebuchhaltung und die Jahresabschl&#252;sse auswirkten) lediglich mitwirkend bzw. eingebunden t&#228;tig. Die Ausarbeitung von Drucksachen sei eine Aufgabe, die jeden Sachbearbeiter betreffe. Was die Vertragsgestaltung angehe, sei der Kl&#228;ger auch hier lediglich involviert; die Vertragstexte selbst w&#252;rden von den Juristen des ZEF ausgearbeitet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Die Infrastruktur des ZEF-Gebietes sei nach Jahrzehnten der Entwicklungsarbeit weitgehend ausgestaltet. F&#252;r die Verwaltungst&#228;tigkeiten sei beim ZEF eine eigene Sachbearbeitung des dritten Einstiegsamtes angesiedelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Was Fragen der Buchhaltung anlange, liege das Fachwissen bei dieser Stelle, mit der der Kl&#228;ger bei Fragen der Anlagenbuchhaltung lediglich zusammenarbeite.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Der Kl&#228;ger wirke zwar bez&#252;glich der Anlagenbuchhaltung/des Anlageverm&#246;gens in technischer Hinsicht mit, sei aber, was die Erstellung von Bilanzen und Jahresabschl&#252;ssen betreffe, nicht entscheidend t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Der Kl&#228;ger werde den von dem Bundesarbeitsgericht entwickelten und hohen Anforderungen an die Darlegungs- und Beweislast f&#252;r die Entgeltgruppe 12 nicht gerecht. Er beschreibe lediglich die ihm aus seiner Sicht &#252;bertragenen T&#228;tigkeiten in mehreren Arbeitsvorg&#228;ngen. Die beschriebenen T&#228;tigkeiten seien nicht vollst&#228;ndig zutreffend. Ausf&#252;hrungen, die die Tatbestandsmerkmale der Entgeltgruppe 12 begr&#252;ndeten, seien der Klageschrift nicht hinreichend zu entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Bei dem vom Kl&#228;ger angegebenen Wissen &#252;ber die Auswirkungen von Chemikalien sei eine besondere Schwierigkeit nicht erkennbar. Der Kl&#228;ger beschr&#228;nke sich an dieser Stelle auf allgemeine Ausf&#252;hrungen, die keinen Bezug zu den bereits in der Entgeltgruppe 11 geforderten T&#228;tigkeitsmerkmalen n&#228;hmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Die Aufgaben der Bauleitplanung stellten ebenfalls weder eine besondere Schwierigkeit noch eine besondere Bedeutung dar. Der Kl&#228;ger begr&#252;nde die besondere Schwierigkeit damit, dass er eine "Vielzahl von Gesetzen und Normen beachten" m&#252;sse, die "im oberen Bereich der Schwierigkeitsskala" l&#228;gen. Zudem erfordere die T&#228;tigkeit Kenntnisse und F&#228;higkeiten insbesondere im Planungs- und Verfahrensprozess der Bauplanung, die das im Regelfall erforderliche Ma&#223; weit &#252;bersteige. Konkrete Angaben zum "Regelfall" l&#228;gen nicht vor. Auch sei unklar, was der Kl&#228;ger damit konkret meine. Seiner Darlegungs- und Beweislast hinsichtlich der Entgeltgruppe 12 werde er jedenfalls nicht gerecht. Die Formulierungen seien allgemein gehalten und floskelhaft. Dies gelte ebenso f&#252;r die besondere Bedeutung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Es sei insbesondere auf die hierarchische Struktur und die Entscheidungsbefugnisse der Verwaltungsleitung hinzuweisen. Eine Alleinverantwortung des Kl&#228;gers liege ausdr&#252;cklich nicht vor. Insofern sei bereits das Tatbestandsmerkmal der besonderen Schwierigkeit und Bedeutung zu verneinen. Die von der Kl&#228;gerseite als Beweis angebotenen Sachverst&#228;ndigengutachten entb&#228;nden den Kl&#228;ger im Eingruppierungsprozess nicht von der Darlegungs- und Beweislast.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 08.11.2023 (Bl. 396 ff. d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung des Kl&#228;gers ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>In der Sache hatte die Berufung des Kl&#228;gers keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Die Klage ist als allgemein &#252;bliche Eingruppierungsfeststellungsklage nach &#167;&#160;256 Abs.&#160;1 ZPO (vgl. BAG 16.08.2023 - 4 AZR 339/22 - Rn. 12 mwN.; 05.07.2023 - 4 AZR 289/22 - Rn.11 mwN.) auch im Hinblick auf die Verzinsung der Entgeltdifferenzen zul&#228;ssig (vgl. BAG 05.07.2023 - 4 AZR 289/22 - Rn.11 mwN.; 19.10.2022 - 4 AZR 500/21 - Rn. 11 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>Die Klage ist jedoch in der Sache nicht erfolgreich. Die Beklagte ist nicht verpflichtet, an den Kl&#228;ger ab dem 01.03.2020 Verg&#252;tung nach Entgeltgruppe 12 TV&#246;D/VKA zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis bestimmt sich gem&#228;&#223; &#167;&#160;2 des Arbeitsvertrages nach der durchgeschriebenen Fassung des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst (TV&#246;D) f&#252;r den Dienstleistungsbereich Verwaltung (TV&#246;D-V) und den erg&#228;nzenden, &#228;ndernden oder ersetzenden Tarifvertr&#228;gen in der f&#252;r den Bereich der Vereinigung der kommunalen Arbeitgeberverb&#228;nde (VKA) jeweils geltenden Fassung einschlie&#223;lich des Tarifvertrages zu &#220;berleitung der Besch&#228;ftigten der kommunalen Arbeitgeber in den TV&#246;D und zur Regelung des &#220;bergangsrechts (&#167;&#160;1 Abs.&#160;2 TV&#220;-VKA).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>Bis zum 31.12.2016 ergab sich die - in &#167;&#160;4 seines Arbeitsvertrags angegebene - Eingruppierung gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 Satz&#160;1 TV&#220;-VKA aus der Zuordnungstabelle in Anlage 1 dieses Tarifvertrags. Danach wurden die Arbeitnehmer der Verg&#252;tungsgruppen "<em>III ohne Aufstieg nach II</em>", "<em>III nach Aufstieg aus IVa</em>" und "<em>IVa mit ausstehendem Aufstieg nach III</em>" BAT in die Entgeltgruppe 11 &#252;bergeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571867","part":"L","price":0,"visited":true,"anchor":"_retrdlink_114","linkToSameDocumentAndPart":true}}' name="rd_114" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>114</a>
</dt>
<dd><p>Der Kl&#228;ger kann sich nicht auf eine h&#246;here Entgeltgruppe nach der EntgeltO (VKA) gegen&#252;ber seiner bisherigen Eingruppierung berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>a) Nach &#167;&#160;29 Abs.&#160;1 Satz&#160;1 TV&#220;-VKA gelten ua. f&#252;r die zwischen dem Inkrafttreten des TV&#246;D und dem 31.12.2016 neu eingestellten Besch&#228;ftigten - wie den Kl&#228;ger - ab dem 01.01.2017 f&#252;r (Neu-)Eingruppierungen &#167;&#167;&#160;12, 13 TV&#246;D/VKA iVm. der Anlage 1 - Entgeltordnung (VKA) zum TV&#246;D/VKA. Eine &#220;berpr&#252;fung und Neufeststellung der Eingruppierung anhand dieser Vorschriften fand anl&#228;sslich der &#220;berleitung in die Entgeltordnung nicht statt (&#167;&#160;29a Abs.&#160;1 Satz&#160;2 TV&#220;-VKA). Vielmehr erfolgte die &#220;berleitung zum 01.01.2017 gem&#228;&#223; &#167;&#160;29a Abs.&#160;1 Satz&#160;1 TV&#220;-VKA unter Beibehaltung der bisherigen Entgeltgruppe f&#252;r die Dauer der unver&#228;ndert auszu&#252;benden T&#228;tigkeit. Dies ist nach der Protokollerkl&#228;rung zu &#167;&#160;29a Abs.&#160;1 TV&#220;-VKA diejenige, die nach Anlage 1 oder 3 TV&#220;-VKA in der bis zum 31.12.2016 geltenden Fassung der Verg&#252;tungsgruppe des BAT, deren tarifliche Anforderungen die T&#228;tigkeit erf&#252;llte, zugeordnet war (BAG 05.07.2023 - 4 AZR 289/22 - Rn. 15 mwN.; 19.10.2022 - 4 AZR 500/21 - Rn. 15 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Danach verbleibt es grunds&#228;tzlich nach dem 01.01.2017 bei der zuvor zutreffenden Eingruppierung. &#196;ndert sich allerdings zugleich mit der Einf&#252;hrung der Anlage 1 - EntgeltO (VKA) zum TV&#246;D oder danach die T&#228;tigkeit des Besch&#228;ftigten, greift die Tarifautomatik mit der Folge, dass die Eingruppierung nach den &#167;&#167;&#160;12, 13 TV&#246;D/VKA iVm. der Anlage 1 - EntgeltO (VKA) zum TV&#246;D/VKA vorzunehmen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>Bei unver&#228;nderter T&#228;tigkeit kommt eine Eingruppierung nach &#167;&#167;&#160;12, 13 TV&#246;D/VKA nur in Betracht, wenn sich nach der Anlage 1 - EntgeltO (VKA) eine h&#246;here Entgeltgruppe als in der Anlage 1 oder 3 TV&#220;-VKA vorgesehen ergibt <span style="text-decoration:underline">und</span> der Besch&#228;ftigte bis zum 31.12.2017 eine entsprechende Eingruppierung beantragt hat (BAG 05.07.2023 - 4 AZR 289/22 - Rn. 17 mwN.; 19.10.2022 - 4 AZR 500/21 - Rn. 16 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>b) Der Kl&#228;ger hat bis zum Ablauf der Frist des &#167;&#160;29b Abs.&#160;1 Satz&#160;2 TV&#220;-VKA am 31.12.2017 <span style="text-decoration:underline">keinen</span> Antrag auf H&#246;hergruppierung iSd. &#167;&#160;29b Abs.&#160;1 iVm. &#167;&#160;29c Abs.&#160;6 Satz&#160;2 TV&#220;-VKA gestellt. Ein solcher erfolgte erstmals mit Schreiben vom 12.07.2020.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>Der Kl&#228;ger war auch an die Frist des &#167;&#160;29b Abs.&#160;1 Satz&#160;2 TV&#220;-VKA gebunden. Die Beklagte traf keine Pflicht, Besch&#228;ftigte auf die M&#246;glichkeit eines H&#246;hergruppierungsantrags hinzuweisen (BAG 05.07.2023 - 4 AZR 289/22 - Rn. 39 mwN.). Nach der Rechtsprechung des vierten Senats des Bundesarbeitsgerichts (vgl. nur 05.07.2023 - 4 AZR 289/22 - Rn. 39) war jeder Besch&#228;ftigte unabh&#228;ngig von der durch den Arbeitgeber angenommenen Eingruppierung gehalten, seine Eingruppierung im Laufe der Frist selbstst&#228;ndig zu &#252;berpr&#252;fen und eine Entscheidung dar&#252;ber zu treffen, ob ein H&#246;hergruppierungsantrag m&#246;glich und sinnvoll war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>Daher kann sich der Kl&#228;ger nicht darauf berufen, dass er aus der Verg&#252;tungsgruppe IVa Fallgruppe 1a BAT statt in die Entgeltgruppe 11 nach der Anlage 1 TV&#220;-VKA nach der EntgeltO (VKA) in die Entgeltgruppe 12 &#252;berzuleiten gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>c) Der - insoweit darlegungspflichtige - Kl&#228;ger hat auch nicht dargelegt, dass nach dem 01.01.2017 eine T&#228;tigkeits&#228;nderung eingetreten ist, die eine &#220;berpr&#252;fung der Eingruppierung veranlasst und durch die die Anwendung der Tarifautomatik wieder in Gang gesetzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>Der Kl&#228;ger hat nicht dargelegt, dass sich seine T&#228;tigkeit nach dem 01.01.2017 iSd. &#167;&#160;29a Abs.&#160;1 Satz&#160;1 TV&#220;-VKA ge&#228;ndert h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>Von einer unver&#228;ndert auszu&#252;benden T&#228;tigkeit iSd. &#167;&#160;29a Abs.1 Satz&#160;1 TV&#220;-VKA ist nicht mehr auszugehen, wenn der Arbeitgeber aufgrund einer T&#228;tigkeits&#228;nderung auch ohne Inkrafttreten der Anlage 1 - EntgeltO (VKA) zum TV&#246;D/VKA gehalten gewesen w&#228;re, die Eingruppierung eines Arbeitnehmers zu &#252;berpr&#252;fen, also dann, wenn sich die ge&#228;nderte T&#228;tigkeit auf die Eingruppierung auswirken kann. Die bereits bestehenden Arbeitsverh&#228;ltnisse sollen bei Ver&#228;nderungen der - auch sonst geltenden - Tarifautomatik unterworfen sein. Nicht ma&#223;gebend ist demgegen&#252;ber, ob sich durch die &#196;nderung der T&#228;tigkeit tats&#228;chlich eine andere Eingruppierung ergibt. &#167;&#160;29a Abs.&#160;1 Satz&#160;1 TV&#220;-VKA stellt auf die T&#228;tigkeit und nicht auf die Eingruppierung ab. Danach kann eine ver&#228;nderte T&#228;tigkeit ua. beim Wechsel des Inhalts der Arbeitsaufgaben oder bei &#196;nderung der Art und Weise, wie die T&#228;tigkeit zu erledigen ist, vorliegen (BAG 05.07.2023 - 4 AZR 289/22 - Rn. 20 mwN.; 22.06.2022 - 4 AZR 440/21 - Rn. 20 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Der Kl&#228;ger hat seine T&#228;tigkeit als technischer Sachbearbeiter, zugewiesen dem Zweckverband Entwicklungsgebiet Flugplatz Z. (ZEF) am 01.07.2011 aufgenommen. Diese T&#228;tigkeit &#252;bt er nach wie vor aus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>Die ihm - nach seinem Vortrag - &#252;bertragenen weiteren T&#228;tigkeiten sind nach den Ausf&#252;hrungen des Kl&#228;gers in der m&#252;ndlichen Verhandlung zweiter Instanz "schleichend" hinzugekommen, einen Wechsel des Inhalts der Arbeitsaufgaben (erst) nach dem Inkrafttreten der Entgeltordnung (VKA) zum TV&#246;D/VKA zum 01.01.2017 hat der Kl&#228;ger nicht dargelegt. Auch bereits in seinem Antrag auf H&#246;hergruppierung vom 12.07.2020 hat der Kl&#228;ger ausgef&#252;hrt, die Spezial- bzw. besondere Ingenieurt&#228;tigkeiten seien ihm ab circa 2014 zus&#228;tzlich &#252;bertragen worden. Unstreitig war zudem der Bewertungsausschuss bereits in der Arbeitsplatzbewertung vom 27.11.2000 zum Ergebnis gekommen, dass die Bewertung nach BAT IVa Fallgruppe 1a ("<em>[&#8230;], deren T&#228;tigkeit sich mindestens zu einem Drittel durch besondere Schwierigkeit und Bedeutung oder durch k&#252;nstlerische oder Spezialaufgaben aus der Verg.-Gr. IV a, Fg. 1 heraushebt"</em>) erfolge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>Die Erstellung einer detaillierten Arbeitsplatzbeschreibung mit Bewertung der Stelle im Rahmen der umfassenden Organisationsuntersuchung durch die Firma S. &amp; Z. im Jahr 2022 sowie die Pr&#252;fung dieser Stellenbewertung und das Zueigenmachen dieser durch den Bewertungsausschuss der Beklagten am 05.09.2022 &#228;nderten den Inhalt der T&#228;tigkeit nicht und stellten daher keine "Z&#228;sur" dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>Die &#220;berleitungsregelung nach &#167;&#160;29a Abs.&#160;1 Satz&#160;2 TV&#220;-VKA schlie&#223;t eine &#220;berpr&#252;fung und Neufeststellung der Eingruppierung "<em>aufgrund der &#220;berleitung in die Entgeltordnung</em>" und damit (nur) dann aus, wenn allein diese &#220;berleitung Anlass f&#252;r die &#220;berpr&#252;fung der Eingruppierung war. &#220;berpr&#252;fungen aus einem anderen Grund wie etwa der Feststellung der fehlerhaften Anwendung des Eingruppierungsrechts vor der &#220;berleitung bleiben daher auch im zeitlichen Zusammenhang mit der &#220;berleitung oder sp&#228;ter m&#246;glich (BAG 05.07.2023 - 4 AZR 289/22 - Rn. 24 mwN.). Ergibt eine solche &#220;berpr&#252;fung eine Eingruppierung in eine Verg&#252;tungsgruppe des BAT, die zu einer &#220;berleitung in eine andere Entgeltgruppe f&#252;hrt, ist eine solche Korrektur allein ein Akt der Rechtsanwendung (BAG 05.07.2023 - 4 AZR 289/22 - Rn. 24).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>Der Kl&#228;ger ist jedoch auch nicht deshalb in Entgeltgruppe 12 eingruppiert, weil eine &#220;berpr&#252;fung seiner Eingruppierung vor dem 01.01.2017 eine Eingruppierung in eine Verg&#252;tungsgruppe des BAT ergibt, die zu einer &#220;berleitung in eine andere - h&#246;here oder niedrigere - Entgeltgruppe gef&#252;hrt h&#228;tte. Der Kl&#228;ger hat insbesondere nicht dargelegt, dass er vor dem 01.01.2017 in die Verg&#252;tungsgruppe "<em>II nach Aufstieg aus III</em>" BAT oder in die Verg&#252;tungsgruppe "<em>III mit ausstehendem Aufstieg nach II</em>" eingruppiert und damit nach der Anlage 1 zum TV&#220;-VKA in die Entgeltgruppe 12 &#252;berzuleiten gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>Er war nicht in die Verg&#252;tungsgruppe III Fallgruppe 1 BAT eingruppiert, die zu einem Aufstieg in die Verg&#252;tungsgruppe II Fallgruppe 1b BAT (und damit zu einer &#220;berleitung in die Entgeltgruppe 12) h&#228;tte f&#252;hren k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>a) Die f&#252;r die Bewertung ma&#223;gebenden Regelungen der Anlage 1a zum BAT (VKA) Allgemeine Verg&#252;tungsordnung lauten:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Nr.&#160;2 der "<strong><em>Bemerkung zu allen Verg&#252;tungsgruppen Gemeinden</em></strong>" bestimmt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>"<em>Unter 'Technische Ausbildung' im Sinne des bei den vorstehenden Verg&#252;tungsgruppen aufgef&#252;hrten T&#228;tigkeitsmerkmals 'Technische Angestellte mit technischer Ausbildung nach Nr.&#160;2 der Bemerkung zu allen Verg&#252;tungsgruppen' ist der erfolgreiche Besuch einer Schule zu verstehen, die in der jeweils geltenden Reichsliste der Fachschulen, deren Abschlusszeugnisse zum Eintritt in die Laufbahn des gehobenen technischen Dienstes berechtigen, aufgef&#252;hrt ist (MBliV. 1942 S.&#160;402).</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>Die vorliegend ma&#223;geblichen Verg&#252;tungsgruppen f&#252;r "<em>VIII. Angestellte in technischen Berufen sowie gartenbau-, landwirtschafts- und weinbautechnische Angestellte</em>" lauten auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>Verg&#252;tungsgruppe II Fallgruppe 1b:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>"<em>Technische Angestellte mit technischer Ausbildung nach Nr.&#160;2 der Bemerkung zu allen Verg&#252;tungsgruppen und langj&#228;hriger praktischer Erfahrung sowie sonstige Angestellte, die aufgrund gleichwertiger F&#228;higkeiten und ihrer Erfahrungen entsprechende T&#228;tigkeiten aus&#252;ben, mit langj&#228;hriger praktischer Erfahrung,</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p style="margin-left:36pt"><em>deren T&#228;tigkeit sich durch besondere Schwierigkeit und Bedeutung oder durch k&#252;nstlerische oder Spezialaufgaben aus der Verg&#252;tungsgruppe IVa Fallgruppe 1 heraushebt,</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p style="margin-left:18pt"><em>nach zehnj&#228;hriger Bew&#228;hrung in Verg&#252;tungsgruppe III Fallgruppe 1.</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_138">138</a>
</dt>
<dd><p>Verg&#252;tungsgruppe III Fallgruppe 1:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_139">139</a>
</dt>
<dd><p>"<em>Technische Angestellte mit technischer Ausbildung nach Nr.&#160;2 der Bemerkung zu allen Verg&#252;tungsgruppen und langj&#228;hriger praktischer Erfahrung sowie sonstige Angestellte, die aufgrund gleichwertiger F&#228;higkeiten und ihrer Erfahrungen entsprechende T&#228;tigkeiten aus&#252;ben, mit langj&#228;hriger praktischer Erfahrung,</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_140">140</a>
</dt>
<dd><p style="margin-left:36pt"><em>deren T&#228;tigkeit sich durch besondere Schwierigkeit und Bedeutung oder durch k&#252;nstlerische oder Spezialaufgaben aus der Verg&#252;tungsgruppe IVa Fallgruppe 1 heraushebt.</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_141">141</a>
</dt>
<dd><p>Verg&#252;tungsgruppe IVa Fallgruppe 1:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_142">142</a>
</dt>
<dd><p>"<em>Technische Angestellte mit technischer Ausbildung nach Nr.&#160;2 der Bemerkung zu allen Verg&#252;tungsgruppen sowie sonstige Angestellte, die aufgrund gleichwertiger F&#228;higkeiten und ihrer Erfahrungen entsprechende T&#228;tigkeiten aus&#252;ben,</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_143">143</a>
</dt>
<dd><p style="margin-left:36pt"><em>deren T&#228;tigkeit sich durch besondere Leistungen aus der Verg&#252;tungsgruppe IVb Fallgruppe 1 heraushebt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_144">144</a>
</dt>
<dd><p style="margin-left:36pt"><em>(Hierzu Protokollerkl&#228;rung Nr.&#160;8)</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_145">145</a>
</dt>
<dd><p>Verg&#252;tungsgruppe IVb Fallgruppe 1:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_146">146</a>
</dt>
<dd><p>"1. <em>Technische Angestellte mit technischer Ausbildung nach Nr.&#160;2 der Bemerkung zu allen Verg&#252;tungsgruppen und entsprechender T&#228;tigkeit nach sechsmonatiger Berufsaus&#252;bung nach Ablegung der Pr&#252;fung sowie sonstige Angestellte, die aufgrund gleichwertiger F&#228;higkeiten und ihrer Erfahrungen entsprechende T&#228;tigkeiten aus&#252;ben, nach sechsmonatiger Aus&#252;bung dieser T&#228;tigkeiten.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_147">147</a>
</dt>
<dd><p><em>(Hierzu Protokollerkl&#228;rung Nr.&#160;11)</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_148">148</a>
</dt>
<dd><p>Die Protokollerkl&#228;rungen lauten:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>"<strong><em>Nr.&#160;8</em></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_149">149</a>
</dt>
<dd><p><em>Besondere Leistungen sind z. B.:</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_150">150</a>
</dt>
<dd><p><em>Aufstellung oder Pr&#252;fung von Entw&#252;rfen, deren Bearbeitung besondere Fachkenntnisse und besondere praktische Erfahrung oder k&#252;nstlerische Begabung voraussetzt, sowie &#246;rtliche Leitung bzw. Mitwirkung bei der Leitung von schwierigen Bauten und Bauabschnitten sowie deren Abrechnung.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><em>Nr.&#160;11</em></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_151">151</a>
</dt>
<dd><p><em>Entsprechende T&#228;tigkeiten sind z.B.:</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_152">152</a>
</dt>
<dd><p style="margin-left:18pt"><em>1. Aufstellung oder Pr&#252;fung von Entw&#252;rfen nicht nur einfacher Art einschlie&#223;lich Massen-, Kosten- und statischen Berechnungen und Verdingungsunterlagen, Bearbeitung der damit zusammenh&#228;ngenden laufenden technischen Angelegenheiten - auch im technischen Rechnungswesen -, &#246;rtliche Leitung oder Mitwirkung bei der Leitung von Bauten und Bauabschnitten sowie deren Abrechnung;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_153">153</a>
</dt>
<dd><p style="margin-left:18pt"><em>2. Ausf&#252;hrung besonders schwieriger Analysen, Schiedsanalysen oder selbst&#228;ndige Erledigung neuartiger Versuche nach kurzer Weisung in Versuchslaboratorien, Versuchsanstalten und Versuchswerkst&#228;tten.</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571867","part":"L","price":0,"visited":true,"anchor":"_retrdlink_154","linkToSameDocumentAndPart":true}}' name="rd_154" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>154</a>
</dt>
<dd><p>b) F&#252;r die zwischen den Parteien streitige Eingruppierung in die Verg&#252;tungsgruppe III Fallgruppe 1 BAT (die in die Entgeltgruppe 12 TV&#246;D-VKA &#252;berzuleiten gewesen w&#228;re) ist Voraussetzung, dass die auszu&#252;bende T&#228;tigkeit des Kl&#228;gers das T&#228;tigkeitsmerkmal dieser begehrten Verg&#252;tungsgruppe erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_155">155</a>
</dt>
<dd><p>aa) Gem&#228;&#223; &#167;&#160;22 Abs.&#160;1 BAT richtet sich die Eingruppierung der Angestellten nach den T&#228;tigkeitsmerkmalen der Verg&#252;tungsordnung (Anlage 1a und 1b). Der Angestellte erh&#228;lt Verg&#252;tung nach der Verg&#252;tungsgruppe, in der er eingruppiert ist. Er ist gem&#228;&#223; &#167;&#160;22 Abs.&#160;2 BAT in die Verg&#252;tungsgruppe eingruppiert, deren T&#228;tigkeitsmerkmalen die gesamte von ihm nicht nur vor&#252;bergehend auszu&#252;bende T&#228;tigkeit entspricht. Die gesamte auszu&#252;bende T&#228;tigkeit entspricht den T&#228;tigkeitsmerkmalen einer Verg&#252;tungsgruppe, wenn zeitlich mindestens zur H&#228;lfte Arbeitsvorg&#228;nge anfallen, die f&#252;r sich genommen die Anforderungen eines T&#228;tigkeitsmerkmals oder mehrerer T&#228;tigkeitsmerkmale dieser Verg&#252;tungsgruppe erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_156">156</a>
</dt>
<dd><p>Bezugspunkt der tariflichen Bewertung ist danach der Arbeitsvorgang (BAG 16.08.2023 - 4 AZR 339/22 - Rn. 17 mwN.). Ma&#223;gebend f&#252;r die Bestimmung des Arbeitsvorgangs ist das Arbeitsergebnis (BAG 19.10.2022 - 4 AZR 500/21 - Rn. 21). F&#252;r die Beurteilung, ob eine oder mehrere Einzelt&#228;tigkeiten zu einem Arbeitsergebnis f&#252;hren, sind eine nat&#252;rliche Betrachtungsweise und die durch die Arbeitgeberin vorgenommene Arbeitsorganisation ausschlaggebend. Dabei kann die gesamte vertraglich geschuldete T&#228;tigkeit einen einzigen Arbeitsvorgang ausmachen. Einzelt&#228;tigkeiten k&#246;nnen dann nicht zusammengefasst werden, wenn die verschiedenen Arbeitsschritte von vornherein auseinandergehalten und organisatorisch voneinander getrennt sind. Hierf&#252;r reicht jedoch die theoretische M&#246;glichkeit, einzelne Arbeitsschritte oder Einzelaufgaben verwaltungstechnisch isoliert auf andere Besch&#228;ftigte zu &#252;bertragen, nicht aus. Bei der Zuordnung zu einem Arbeitsvorgang k&#246;nnen wiederkehrende und gleichartige T&#228;tigkeiten zusammengefasst werden. Dem Arbeitsvorgang hinzuzurechnen sind dabei auch Zusammenhangsarbeiten (vgl. Protokollnotiz Nr.&#160;1 zu &#167;&#160;22 Abs.&#160;2 BAT). Das sind solche, die aufgrund ihres engen Zusammenhangs mit bestimmten Aufgaben eines Besch&#228;ftigten bei der tariflichen Bewertung zwecks Vermeidung tarifwidriger "Atomisierung" der Arbeitseinheiten nicht abgetrennt werden d&#252;rfen, sondern diesen zuzurechnen sind. Die tarifliche Wertigkeit der verschiedenen Einzelt&#228;tigkeiten oder Arbeitsschritte bleibt dabei zun&#228;chst au&#223;er Betracht. Erst nachdem die Bestimmung des Arbeitsvorgangs erfolgt ist, ist dieser anhand des in Anspruch genommenen T&#228;tigkeitsmerkmals zu bewerten (BAG 16.08.2023 - 4 AZR 339/22 - Rn. 18 mwN.; 26.04.2023 - 4 AZR 275/20 - Rn. 20 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_157">157</a>
</dt>
<dd><p>Im Grundsatz muss der Besch&#228;ftigte die tats&#228;chlichen Voraussetzungen einer von ihm klageweise begehrten Eingruppierung im Prozess darlegen und beweisen (BAG 16.08.2023 - 4 AZR 339/22 - Rn. 24 mwN.; 27.04.2022 - 4 AZR 463/21 - Rn. 27 mwN.). Die Darlegungslast des Kl&#228;gers im Eingruppierungsrechtsstreit umfasst aber nicht, seine T&#228;tigkeit nach Arbeitsvorg&#228;ngen gegliedert darzulegen. Er hat lediglich neben der Darstellung der Arbeitsinhalte Angaben insbesondere zu den Arbeitsergebnissen, zu den Zusammenhangst&#228;tigkeiten und zu der Abgrenzbarkeit der verschiedenen Einzelaufgaben zu machen, die dem Gericht die Bestimmung von Arbeitsvorg&#228;ngen erm&#246;glichen. Die Bestimmung der Arbeitsvorg&#228;nge selbst ist eine Rechtsfrage und damit Aufgabe des Gerichts (st. Rspr., vgl. nur BAG 13.05.2020 - 4 AZR 173/19 - Rn. 17 mwN.; 31.07.2002 - 4 AZR 129/01 - Rn. 35 mwN., juris; 09.07.1997 - 4 AZR 177/96 - Rn. 36 mwN., juris). Die Parteien k&#246;nnen nicht damit unstreitig stellen, dass bestimmte T&#228;tigkeiten einen Arbeitsvorgang im Rechtssinne bilden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_158">158</a>
</dt>
<dd><p>Auch muss die Zeit angegeben werden, die zur Erledigung der verschiedenen T&#228;tigkeiten ben&#246;tigt wird (<em>Schaub</em> ArbR-HdB/<em>Treber</em>, 20. Aufl 2023, &#167;&#160;65 Rn. 6; vgl. BAG 14.08.1985 - 4 AZR 21/84 Rn. 31 f. - juris). Das Vorbringen muss den rechtlichen Schluss zulassen, die tariflichen Anforderungen des beanspruchten T&#228;tigkeitsmerkmals der ma&#223;gebenden Entgeltgruppe - unter Einschluss etwaiger darin vorgesehener Qualifizierungen - werde im geforderten zeitlichen Umfang erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_159">159</a>
</dt>
<dd><p>Kommt es darauf an, zu welchen Zeitabschnitten die jeweilige T&#228;tigkeit auszu&#252;ben ist, wenn dies Schwankungen in Bezug auf die Qualit&#228;t und Quantit&#228;t unterliegt, k&#246;nnen l&#228;ngere Zeitr&#228;ume zugrunde zu legen sein (vgl. BAG 29.11.2001 - 4 AZR 736/00 - Rn. 51 - juris: sechs Monate im Hinblick auf die Eingruppierung eines Rettungsassistenten ausreichend). Der Zeitaufwand f&#252;r jeden Arbeitsvorgang kann beispielsweise mit Methoden ermittelt werden, wie sie f&#252;r Organisationsuntersuchungen verwendet werden, zum Beispiel qualifizierte Sch&#228;tzung, Arbeitstagebuch, Laufzettelverfahren, Multimomentaufnahme u. &#196;. Soweit f&#252;r Arbeitsvorg&#228;nge keine statistischen Zahlen zur Verf&#252;gung stehen, muss der tats&#228;chliche Arbeitsanfall &#252;ber einen ausreichend langen Zeitraum festgestellt werden (BAG 18.05.1994 - 4 AZR 449/93 - Rn. 78 mwN., juris). Ist eine vollst&#228;ndige Aufkl&#228;rung der Zeitanteile an der Gesamtarbeitszeit mit Schwierigkeiten verbunden, ist eine auf ausreichende Tatsachen gest&#252;tzte Sch&#228;tzung nach &#167;&#160;287 ZPO zul&#228;ssig (vgl. BAG 02.04.1980 - 4 AZR 306/78 - Rn. 60 mwN., juris). Die Grundlagen f&#252;r die Sch&#228;tzung sind aber im Einzelnen anzugeben (BAG 14.02.1979 - 4 AZR 414/77 - Rn. 34 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_160">160</a>
</dt>
<dd><p>bb) Die vom Kl&#228;ger ausge&#252;bte T&#228;tigkeit als dem Zweckverband Entwicklungsgebiet Flugplatz Z. zugewiesener technischer Sachbearbeiter besteht nach Auffassung der Kammer nicht - wie vom Kl&#228;ger zuletzt angenommen - aus einem einheitlichen, sondern aus mehreren Arbeitsvorg&#228;ngen. Jedenfalls der Bereich Planung, der Bereich Umsetzung der Planungen und der Bereich Entwicklung und Betreuung der Liegenschaften des ZEF sowie sonstige T&#228;tigkeiten lassen sich nach den tats&#228;chlichen Gegebenheiten und nach ihren Arbeitsergebnissen trennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_161">161</a>
</dt>
<dd><p>Arbeitsergebnis der T&#228;tigkeit des Kl&#228;gers im Bereich Planung ist die Erstellung von Bauleitpl&#228;nen (Bebauungspl&#228;nen) sowie die Mitwirkung bei der Aufstellung der Fl&#228;chennutzungspl&#228;ne der Beklagten und der Verbandsgemeinde Z.. Die T&#228;tigkeit des Kl&#228;gers in diesem Bereich m&#252;ndet in die Beschlussfassung durch die kommunalen Gremien.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_162">162</a>
</dt>
<dd><p>Innerhalb des Aufgabengebiets "Umsetzung der Planungen" sind die Einzelt&#228;tigkeiten des Kl&#228;gers von der Durchf&#252;hrung von und Mitwirkung bei Vergabeverfahren, der Einholung von Angeboten und freih&#228;ndigen Vergaben, der Abstimmung von Planungsabweichungen mit den beauftragten B&#252;ros und der Koordinierung mit sonstigen Betroffenen, der Kostenkontrolle, der Pr&#252;fung von Rechnungen und der Dokumentation eng miteinander verwoben. Ihre Trennung st&#252;nde mit der gebotenen, nat&#252;rlichen Betrachtungsweise nicht im Einklang (vgl. zum Arbeitsvorgang "Durchf&#252;hrung von Bauarbeiten der Versorgungstechnik auf den Gebieten der HLS-Technik": BAG 09.07.1997 - 4 AZR 177/96 - Rn. 40, juris). Dem steht nicht entgegen, dass es verwaltungstechnisch m&#246;glich w&#228;re, die vorgenannten Einzelaufgaben verschiedenen technischen Angestellten in einem Bauamt zuzuweisen. Ma&#223;gebend ist vielmehr der konkret zu bewertende Aufgabenbereich, wie ihn die Beklagte bzw. der ZEF gestaltet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_163">163</a>
</dt>
<dd><p>Die T&#228;tigkeiten des Kl&#228;gers im Aufgabengebiet Entwicklung und Betreuung der Liegenschaften des ZEF haben eben diese zum Arbeitsergebnis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_164">164</a>
</dt>
<dd><p>Dagegen ist die Abstimmung von Ansiedlern, Ansiedlungswilligen, Grundst&#252;cksnachbarn, Nachbargemeinden sowie ZEF-Mitgliedern nach Auffassung der Kammer kein eigenst&#228;ndiger Arbeitsvorgang. Entgegen der Auffassung des Kl&#228;gers f&#252;hren diese T&#228;tigkeiten zu keinem selbstst&#228;ndigen Arbeitsergebnis, sondern beinhalten Zusammenhangst&#228;tigkeiten zu anderen Arbeitsvorg&#228;ngen, so der Bauleitplanung. Der Kl&#228;ger gibt insoweit an, dieser Aufgabenbereich sei auch mit bauplanerischen Themen besetzt, so m&#252;sse er bauplanerische Themen mit bauwilligen Anwohnern thematisieren. Auch soweit er vortr&#228;gt, er m&#252;sse Erschlie&#223;ungsprojekte rechtzeitig anzeigen, um Parallelplanungen zu vermeiden, handelt es sich um eine Zusammenhangst&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_165">165</a>
</dt>
<dd><p>cc) Die Zeitanteile der T&#228;tigkeiten des Kl&#228;gers und damit der Arbeitsvorg&#228;nge, insbesondere derjenige des gr&#246;&#223;ten Bereichs Planung, lassen sich aufgrund des Vortrags des Kl&#228;gers durch die Kammer nicht im erforderlichen Ma&#223; genau bestimmen. Der Kl&#228;ger hat es vers&#228;umt, seine T&#228;tigkeit im Einzelnen mit entsprechenden Zeitanteilen etwa in Form tagebuchartiger Aufzeichnungen darzustellen, um dem Gericht eine Bestimmung der Zeitanteile der einzelnen, von ihm gebildeten Arbeitsvorg&#228;nge zu erm&#246;glichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_166">166</a>
</dt>
<dd><p>Die vom Kl&#228;ger angenommenen Aufgabengebiete "Wahrnehmung der Aufgaben der Bauherrenvertretung", "Wahrnehmung der Aufgaben der Bauleitplanung und Bebauungsplanung f&#252;r den ZEF", "Abstimmung mit Ansiedlern, Ansiedlungswilligen, Grundst&#252;cksnachbarn, Nachbargemeinden sowie ZEF-Mitgliedern" sowie "sonstige verwaltungsm&#228;&#223;ige Sacharbeit" stimmen mit den von der Kammer gebildeten Arbeitsvorg&#228;ngen nicht &#252;berein, ihre Zeitanteile eignen sich zur Bestimmung der Zeitanteile der vom Gericht gebildeten Arbeitsvorg&#228;nge nur begrenzt. In der Stellenbeschreibung aus dem Jahr 2000 sind ebenfalls Zeitanteile angegeben. Diese Stellenbeschreibung war aber bereits vor dem 01.01.2017 nach dem Vortrag des Kl&#228;gers wegen der zwischenzeitlich hinzugekommenen Aufgaben nicht mehr aktuell. Au&#223;erdem war sie seinerzeit f&#252;r eine Teilzeitstelle im Umfang von 29 Stunden pro Woche erstellt worden, die Prozentanteile waren auf die einer Vollzeitkraft umgerechnet worden. Der Kl&#228;ger hat zudem die Zeitanteile der wesentlichen T&#228;tigkeiten anders angenommen. W&#228;hrend die Angabe von 20 % f&#252;r die "Wahrnehmung der Aufgaben der Bauherrenvertretung" &#252;bereinstimmt, hat er f&#252;r die "Wahrnehmung der Aufgaben der Bauleitplanung und Bebauungsplanung f&#252;r den ZEF" 50 % angenommen, w&#228;hrend die Stellenbeschreibung aus dem Jahr 2000 f&#252;r diese T&#228;tigkeiten 40 % angibt. Nach dem Vortrag des Kl&#228;gers umfasst die "Abstimmung mit Ansiedlern, Ansiedlungswilligen, Grundst&#252;cksnachbarn, Nachbargemeinden sowie ZEF-Mitgliedern lediglich 5 % der Gesamtt&#228;tigkeit, w&#228;hrend f&#252;r diese in der Stellenbeschreibung aus dem Jahr 2000 20 % vorgesehen sind. F&#252;r die "sonstige verwaltungsm&#228;&#223;ige Sachbearbeitung" gibt der Kl&#228;ger 25 % der Gesamtt&#228;tigkeit an, w&#228;hrend dies nach der Stellenbeschreibung aus dem Jahr 2000 15 % sind. Zus&#228;tzlich enth&#228;lt die Stellenbeschreibung aus dem Jahr 2000 5 % Zeitanteil f&#252;r die "Unterhaltung der Ausgleichsfl&#228;chen", die der Kl&#228;ger nicht mehr (gesondert) auff&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_167">167</a>
</dt>
<dd><p>Die Stellenbeschreibung (Arbeitsplatzbeschreibung) von S. &amp; Z. aus April 2022 sieht hingegen sechs T&#228;tigkeiten mit gr&#246;&#223;tenteils abweichenden Zeitanteilen vor, n&#228;mlich "Planungsaufgaben" im Umfang von 45 %, "Umsetzung der Planungen" mit 20 %, "Entwicklung und Betreuung der Liegenschaften des ZEF" mit 5 %, "Ansiedlung von Betrieben" mit 5 %, Ausgleichsfl&#228;chen" mit 5 % und "sonstige Aufgaben" im Umfang von 20 %.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_168">168</a>
</dt>
<dd><p>Zwar handelt es sich bei der Bestimmung der Zeitanteile nicht um eine Rechts-, sondern um eine Tatsachenfrage, so dass die Parteien diese Frage im Prozess unstreitig stellen k&#246;nnen. Hat der Arbeitnehmer dem Gericht lediglich gesch&#228;tzte zeitliche Anteile vorgetragen und widerspricht der Arbeitgeber diesen Anteilen nicht, so gelten diese zeitlichen Anteile als zugestanden (<em>Groeger/Pfeiffer</em>, Arbeitsrecht im &#214;ffentlichen Dienst, 3. Aufl. 2020, Rz. 23.308 mwN.). Vorliegend hat die Beklagte jedoch bestritten, dass die von dem Kl&#228;ger beschriebenen T&#228;tigkeiten in mehreren Arbeitsvorg&#228;ngen vollst&#228;ndig zutreffen. Die Kammer geht zudem von anderen Arbeitsvorg&#228;ngen aus als der Kl&#228;ger, so dass die von diesem angegebenen Zeitanteile f&#252;r die von ihm angenommenen Arbeitsvorg&#228;nge keinen ausreichenden Vortrag darstellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571867","part":"L","price":0,"visited":true,"anchor":"_retrdlink_169","linkToSameDocumentAndPart":true}}' name="rd_169" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>169</a>
</dt>
<dd><p>dd) &#220;berdies hat der Kl&#228;ger auch unter Zugrundelegung der von ihm (hilfsweise) angenommenen Arbeitsvorg&#228;nge und der auf diese nach seinen Darlegungen entfallenden Zeitanteile keinen ausreichenden Vortrag zum Vorliegen der Heraushebungsmerkmale gehalten. Die genannten T&#228;tigkeitsmerkmale der Verg&#252;tungsgruppen IVb, IVa und III BAT/VKA bauen aufeinander auf (BAG 22.02.1989 - 4 AZR 550/88 - Rn. 21, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_170">170</a>
</dt>
<dd><p>(1) Bei Aufbaufallgruppen ist nach der st&#228;ndigen Rechtsprechung des vierten Senats des Bundesarbeitsgerichts (19.05.2010 - 4 AZR 912/08 - Rn. 27 mwN.) zun&#228;chst zu pr&#252;fen, ob die Anforderungen der Ausgangsfallgruppe erf&#252;llt werden und anschlie&#223;end, ob die qualifizierenden Merkmale der h&#246;heren Verg&#252;tungsgruppen vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_171">171</a>
</dt>
<dd><p>Das Heraushebungsmerkmal muss in rechtlich erheblichem Ausma&#223; vorliegen. Dabei ist es nicht erforderlich, dass die f&#252;r die H&#246;herwertigkeit ma&#223;gebenden Einzelt&#228;tigkeiten innerhalb des Arbeitsvorgangs in dem von &#167;&#160;22 Abs.&#160;2 Unterabs. 2 BAT bestimmten Ma&#223;e anfallen. Mangels Festlegung eines notwendigen zeitlichen Anteils einer h&#246;herwertigen T&#228;tigkeit innerhalb des Arbeitsvorgangs durch die Tarifvertragsparteien ist auf den kleinsten relevanten Anteil, mithin das "rechtlich erhebliche Ausma&#223;", abzustellen. Ein solches ist jedenfalls erreicht, wenn ohne die T&#228;tigkeit ein sinnvoll verwertbares Arbeitsergebnis nicht erzielt werden kann (BAG 26.04.2023 - 4 AZR 275/20 - Rn. 41; 19.10.2022 - 4 AZR 500/21 - Rn. 51 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_172">172</a>
</dt>
<dd><p>Bauen T&#228;tigkeitsmerkmale aufeinander auf, gen&#252;gt nach der st&#228;ndigen Rechtsprechung des vierten Senats des Bundesarbeitsgerichts (etwa BAG 16.08.2023 - 4 AZR 339/22 - Rn. 37 mwN.; 16.05.2013 - 4 AZR 445/11 - Rn. 14 mwN.) f&#252;r einen schl&#252;ssigen Vortrag nicht nur eine genaue Darstellung der eigenen T&#228;tigkeit. F&#252;r die erforderliche Wertung, ob sich die T&#228;tigkeit entsprechend den tariflichen Qualifizierungsmerkmalen heraushebt, ist ein Vergleich mit den nicht herausgehobenen T&#228;tigkeiten erforderlich. Dies setzt einen entsprechenden Tatsachenvortrag voraus, der einen wertenden Vergleich zwischen der T&#228;tigkeit der Ausgangsentgeltgruppe und der unter das h&#246;her bewertete Tarifmerkmal fallenden erlaubt (st. Rspr., etwa BAG 16.08.2023 - 4 AZR 339/22 - Rn. 37 mwN.; 16.05.2013 - 4 AZR 445/11 - Rn. 14 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_173">173</a>
</dt>
<dd><p>(2) Voraussetzung f&#252;r eine Verg&#252;tung nach der Verg&#252;tungsgruppe III BAT, die auf den Verg&#252;tungsgruppen IVa Fallgruppe 1 und IVb Fallgruppe 1 aufbaut, ist damit zun&#228;chst, dass die T&#228;tigkeit den Anforderungen der Ausgangsentgeltgruppe (hier: Verg&#252;tungsgruppe IVb Fallgruppe 1) entspricht. Daran anschlie&#223;end ist zu pr&#252;fen, ob sich die T&#228;tigkeit aus dieser und sodann der darauf aufbauenden Verg&#252;tungsgruppe (hier: Verg&#252;tungsgruppe IVa Fallgruppe 1) heraushebt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_174">174</a>
</dt>
<dd><p>(a) Der Kl&#228;ger &#252;bt eine T&#228;tigkeit aus, die die Anforderungen der Verg&#252;tungsgruppe IVb Fallgruppe 1 BAT (&#252;berzuleiten in die Entgeltgruppe 11 TV&#246;D-VKA) erf&#252;llt. Davon gehen auch die Parteien &#252;bereinstimmend aus. Der Kl&#228;ger ist als Dipl.-Ing./Architekt (FH) mit abgeschlossenem Fachhochschulstudium technischer Angestellter mit technischer Ausbildung nach Nr.&#160;2 der Bemerkung zu allen Verg&#252;tungsgruppen und &#252;bt eine entsprechende T&#228;tigkeit seit mehr als sechs Monaten aus. F&#252;r die tats&#228;chliche Zuordnung ist dabei entscheidend, ob die nach dem Arbeitsvertrag geschuldete T&#228;tigkeit des Kl&#228;gers eine technische Ausbildung bzw. technische Fachkenntnisse eines Ingenieurs erfordert (BAG 09.07.1997 - 4 AZR 177/96 - Rn. 50, juris). Insoweit ist eine Beschr&#228;nkung auf eine pauschale, summarische &#220;berpr&#252;fung m&#246;glich, da die Parteien insoweit die T&#228;tigkeit des Kl&#228;gers als unstreitig ansehen und die Parteien selbst f&#252;r die T&#228;tigkeit das T&#228;tigkeitsmerkmal der Verg&#252;tungsgruppe IVb Fallgruppe 1 BAT (bzw. 10 TV&#246;D-VKA) als erf&#252;llt erachten (vgl. BAG 22.06.2022 - 4 AZR 440/21 - Rn. 34 mwN.; 09.12.2015 - 4 AZR 11/13 - Rn. 22 mwN.). Bereits in der Stellenausschreibung vom 19.04.2011 im Rundschreiben Nr.&#160;00/2011 hat die Beklagte angef&#252;hrt, dass von den Bewerber/innen unter anderem erwartet wird: "<em>Abgeschlossenes Studium der Fachrichtung Bauingenieurwesen oder Raum- und Umweltplanung oder Architektur mit guten Kenntnissen auf dem Gebiet des Baurechts (vor allem: BauGB, LBauO, VOB, HOAI).</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_175">175</a>
</dt>
<dd><p>(b) Aus einer T&#228;tigkeit, die die Anforderungen der Verg&#252;tungsgruppe IVb Fallgruppe 1 BAT erf&#252;llt, hebt sich seine T&#228;tigkeit durch "besondere Leistungen" heraus. Seine T&#228;tigkeit erf&#252;llt somit die Anforderungen der Verg&#252;tungsgruppe IVa Fallgruppe 1 BAT.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_176">176</a>
</dt>
<dd><p>Dabei sind "besondere Leistungen" nach der Protokollnotiz Nr.&#160;8 beispielsweise die "<em>Aufstellung oder Pr&#252;fung von Entw&#252;rfen, deren Bearbeitung besondere Fachkenntnisse und besondere praktische Erfahrung oder k&#252;nstlerische Begabung voraussetzt, sowie &#246;rtliche Leitung bzw. Mitwirkung bei der Leitung von schwierigen Bauten und Bauabschnitten sowie deren Abrechnung</em>". Die Tarifparteien fordern eine an diesen Beispielt&#228;tigkeiten orientierte, deutlich wahrnehmbare Qualit&#228;t der Arbeit, die erh&#246;htes Wissen und K&#246;nnen oder eine sonstige gleichwertige Qualifikation erfordert (vgl. BAG 29.01.1986 - 4 AZR 465/84 - Rn. 43 und 83, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_177">177</a>
</dt>
<dd><p>F&#252;r die Annahme "besonderer Leistungen" kann vorliegend ebenfalls ein pauschaler Pr&#252;fungsma&#223;stab angewendet werden. Bereits in der Stellenausschreibung vom 19.04.2011 ist angegeben, dass das zu begr&#252;ndende Besch&#228;ftigungsverh&#228;ltnis sich "<em>nach den Bestimmungen des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst (TV&#246;D-V) mit einer Entgeltzahlung nach Entgeltgruppe 11</em>" richtet. Auch in &#167;&#160;4 des Arbeitsvertrages vom 10.06.2011 ist angegeben, dass der Besch&#228;ftigte in der Entgeltgruppe 11 eingruppiert ist. Die Stellenbeschreibung aus dem Jahr 2000 geht ebenso wie die Stellenbeschreibung von S. &amp; Z. aus dem Jahr 2022 davon aus, dass der Kl&#228;ger "besondere Leistungen" zu erbringen hat. Die Bewertung von S. &amp; Z. nimmt einen Anteil von 65 % an besonderen Leistungen an, der in den Bereichen "<em>Planungsaufgaben</em>" (45 %) und "<em>Umsetzung der Planungen</em>" (20 %) vorliegt. Die Bewertung aus dem Jahr 2000 geht davon aus, dass sich die T&#228;tigkeit zu mindestens einem Drittel durch besondere Schwierigkeit und Bedeutung aus der Verg&#252;tungsgruppe BAT IVa, Fallgruppe 1 heraushebt, setzt also stillschweigend voraus, dass die f&#252;r das Vorliegen der Verg&#252;tungsgruppe BAT IVa, Fallgruppe 1 notwendigen "besonderen Leistungen" gegeben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_178">178</a>
</dt>
<dd><p>In den von dem Kl&#228;ger angenommenen Arbeitsvorg&#228;ngen 1 und 2 ("Bauherrenvertretung" sowie "Bauleitplanung und Bebauungsplanung") hat er Fachkenntnisse einzubringen, die &#252;ber ingenieursm&#228;&#223;ige Routinearbeiten hinausgehen. Er ben&#246;tigt hierf&#252;r &#252;ber die in einem Studium des Bauingenieurwesens oder der Architektur hinausgehende Kenntnisse auf dem Gebiet der Raum- und Umweltplanung. Diese Kenntnisse sind Gegenstand eines eigenst&#228;ndigen Studiengangs.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_179">179</a>
</dt>
<dd><p>(c) Der Kl&#228;ger hat jedoch nicht dargelegt, dass sich seine T&#228;tigkeit mit mindestens der H&#228;lfte der Gesamtarbeitszeit aus der Verg&#252;tungsgruppe IVa Fallgruppe 1 heraushebt. Er hat nicht dargetan und unter Beweis gestellt, dass seine T&#228;tigkeit auch besonders schwierig und bedeutsam ist oder er im erforderlichen Umfang Spezialaufgaben verrichtet. Es fehlt bereits an der Darlegung von Tatsachen, die den erforderlichen wertenden Vergleich erm&#246;glichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_180">180</a>
</dt>
<dd><p>Ein wertender Vergleich betreffend die tariflichen Heraushebungsmerkmale der "besondere[n] Schwierigkeit und Bedeutung" verlangt zun&#228;chst die Benennung einer Vergleichsgruppe von Arbeitnehmern, deren T&#228;tigkeiten entsprechend der Verg&#252;tungsgruppe IVa Fallgruppe 1 BAT bewertet sind. Um vergleichbar zu sein, muss die T&#228;tigkeit dieser Arbeitnehmer zumindest eine Reihe von gemeinsamen Merkmalen mit derjenigen aufweisen, die vom klagenden Arbeitnehmer ausge&#252;bt wird. Sodann ist darzulegen, dass die von den Arbeitnehmern der Vergleichsgruppe ausge&#252;bten T&#228;tigkeiten (mindestens) die Anforderungen der T&#228;tigkeitsmerkmale dieser Verg&#252;tungsgruppe erf&#252;llen. Hierf&#252;r k&#246;nnen rechtskr&#228;ftige Entscheidungen der Gerichte f&#252;r Arbeitssachen, namentlich des Bundesarbeitsgerichts, als Indiz herangezogen werden, wenn in ihnen eine entsprechende tarifliche Bewertung dieser T&#228;tigkeit vorgenommen wird. Dabei ist jedoch zu beachten, dass arbeitsgerichtliche Entscheidungen in Eingruppierungsrechtsstreitigkeiten regelm&#228;&#223;ig nicht zwingend verallgemeinerungsf&#228;hige Aussagen &#252;ber die dort beurteilte T&#228;tigkeit im Allgemeinen enthalten. So mag beispielsweise eine Klageabweisung ua. dem Umstand geschuldet sein, dass die klagende Partei keinen schl&#252;ssigen Klagevortrag erbracht hat (vgl. BAG 09.12.2015 - 4 AZR 11/13 - Rn. 24 mwN.). In einem zweiten Schritt ist dieser Vergleichst&#228;tigkeit die dabei wahrzunehmende "Normalschwierigkeit" bzw. "Normalbedeutung" zuzuordnen und ihr die besondere Schwierigkeit und Bedeutung der T&#228;tigkeit des klagenden Arbeitnehmers gegen&#252;berzustellen (vgl. BAG 09.12.2015 - 4 AZR 11/13 - Rn. 25 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_181">181</a>
</dt>
<dd><p>Die tarifliche Anforderung der "besonderen Schwierigkeit" bezieht sich auf die - erh&#246;hte - fachliche Qualifikation des Besch&#228;ftigten, also sein fachliches K&#246;nnen und seine fachliche Erfahrung (BAG 09.12.2015 - 4 AZR 11/13 - Rn. 26; 19.05.2010 - 4 AZR 912/08 - Rn. 37 mwN.). Das Merkmal verlangt ein Wissen und K&#246;nnen, das die Anforderungen der Verg&#252;tungsgruppe IVa Fallgruppe 1 BAT in betr&#228;chtlicher und gewichtiger Weise &#252;bersteigt (vgl. BAG 22.06.2022 - 4 AZR 440/21 - Rn. 36 zur Entgeltgruppe S 17 Fallgruppe 6 TV&#246;D/VKA mwN.; 21.03.2012 - 4 AZR 292/10 - Rn. 22 zur VergGr. IVa Fallgr. 1a; 19.05.2010 - 4 AZR 912/08 - Rn. 37 mwN., juris). Dies kann sich im Einzelfall aus der Breite und Tiefe des geforderten fachlichen Wissens und K&#246;nnens ergeben, aber auch aus au&#223;ergew&#246;hnlichen Erfahrungen oder einer sonstigen gleichwertigen Qualifikation, etwa Spezialkenntnissen. Dabei muss sich die Schwierigkeit unmittelbar aus der T&#228;tigkeit selbst ergeben, so dass diese nicht etwa deswegen als besonders schwierig im Tarifsinn angesehen werden kann, weil sie unter belastenden Bedingungen geleistet werden muss (vgl. BAG 22.06.2022 - 4 AZR 440/21 - Rn. 37 mwN.; 25.02.2009 - 4 AZR 20/08 - Rn. 36). Der Unterschied in den fachlichen Anforderungen zu einer schwierigen T&#228;tigkeit muss betr&#228;chtlich, dh. nicht nur geringf&#252;gig sein (vgl. BAG 22.06.2022 - 4 AZR 440/21 - Rn. 38 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_182">182</a>
</dt>
<dd><p>Die weitere tarifliche Anforderung der Bedeutung kn&#252;pft an die bestehende Bedeutung des Aufgabenkreises an, dh. an die Gr&#246;&#223;e des Aufgabengebiets sowie aus der Tragweite f&#252;r den innerdienstlichen Bereich und die Allgemeinheit (BAG 16.08.2023 - 4 AZR 339/22 - Rn. 38 mwN.; 22.06.2022 - 4 AZR 440/21 - Rn. 39 mwN.; 19.05.2010 - 4 AZR 912/08 - Rn. 37 mwN., juris). Das gilt f&#252;r die Gr&#246;&#223;e des Aufgabengebietes zumal dann, wenn der Angestellte Vorgesetztenfunktionen innehat (BAG 29.01.1986 - 4 AZR 465/84 - Rn. 97, juris). F&#252;r die tarifliche Anforderung der gesteigerten "Bedeutung" gen&#252;gt eine deutlich wahrnehmbare Heraushebung gegen&#252;ber den voranstehenden Verg&#252;tungsgruppen (vgl. BAG 22.06.2022 - 4 AZR 440/21 - Rn. 39; 09.12.2015 - 4 AZR 11/13 - Rn. 27 mwN.; 21.03.2012 - 4 AZR 292/10 - Rn. 22 mwN.). Die Pr&#252;fung der Anforderungen setzt daher einen wertenden Vergleich voraus. Die entsprechende Bedeutung des Aufgabengebietes kann sich beispielsweise aus dessen Gr&#246;&#223;e, der au&#223;erordentlichen Bedeutung der zu bearbeitenden Materie und den Auswirkungen der T&#228;tigkeit f&#252;r den innerdienstlichen Bereich und die Allgemeinheit ergeben, wobei jeweils eine gewichtige Heraushebung gefordert wird (BAG 29.01.1986 - 4 AZR 465/84 - Rn. 43 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_183">183</a>
</dt>
<dd><p>F&#252;r eine Spezialaufgabe ist eine T&#228;tigkeit erforderlich, die ein au&#223;erhalb der &#252;blichen Aufgaben eines einschl&#228;gig ausgebildeten Ingenieurs liegendes au&#223;ergew&#246;hnliches Spezialgebiet betrifft, wobei zur Erf&#252;llung dieser Qualifikation bei einem technischen Angestellten auch von ihm anzuwendende nichttechnische Fachkenntnisse mit herangezogen werden k&#246;nnen (BAG 26.11.2003 - 4 AZR 695/02 - Rn. 57 mwN., juris). Dabei kommt es auf einen einschl&#228;gig ausgebildeten Ingenieur an und nicht auf die konkrete Ausbildung des betreffenden Angestellten. Wenn der Angestellte seine technische Ausbildung gem&#228;&#223; Nr.&#160;2 der Bemerkung zu allen Verg&#252;tungsgruppen in einer bestimmten Fachrichtung absolviert hat, ist nicht jede T&#228;tigkeit in einer anderen Fachrichtung eine Spezialaufgabe im tariflichen Sinn. Eine Spezialaufgabe ist jedenfalls dann nicht gegeben, wenn zu ihrer Erf&#252;llung lediglich die normale Ausbildung in der entsprechenden Fachrichtung erforderlich ist (BAG 26.11.2003 - 4 AZR 695/02 - Rn. 58, juris). Die Spezialaufgabe muss sich ihrem gesamten Inhalt nach aus den geringer dotierten Fallgruppen herausheben. Der wegen der Spezialaufgaben h&#246;hergruppierte Angestellte muss also besondere Kenntnisse besitzen, die ihn bef&#228;higen, auf einem schwierigen Sondergebiet Leistungen zu erbringen, die die T&#228;tigkeit von technischen Angestellten der Verg&#252;tungsgruppe IVa in den allgemein &#252;blichen Arbeitsgebieten &#252;bersteigen (BAG 26.11.2003 - 4 AZR 695/02 - Rn. 61 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_184">184</a>
</dt>
<dd><p>Erst wenn den jeweils in Betracht kommenden T&#228;tigkeitsmerkmalen der zu vergleichenden Verg&#252;tungsgruppen zumindest hinsichtlich der Ausgangsverg&#252;tungsgruppe eine im weiteren Sinne "unstreitige" Bewertung einer vergleichbaren T&#228;tigkeit zugrunde liegt, kann der - behauptete - Unterschied der jeweiligen Schwierigkeit und Bedeutung anhand der genannten Ma&#223;st&#228;be bewertet werden (BAG 09.12.2015 - 4 AZR 11/13 - Rn. 28 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_185">185</a>
</dt>
<dd><p>Ausgehend von diesem Ma&#223;stab gen&#252;gt der Vortrag des Kl&#228;gers nicht den Darlegungsanforderungen. Der Kl&#228;ger hat die T&#228;tigkeit der Vergleichsgruppe konkret darzustellen. Diese T&#228;tigkeit ist nach Inhalt, Art und Ausgestaltung der wesentliche Bezugspunkt des wertenden Vergleichs und daher im Einzelnen pr&#228;zise darzustellen. Er hat insbesondere nicht dargelegt, durch welche besonderen Leistungen sich die T&#228;tigkeit der Mitarbeiter bzw. Mitarbeiterinnen der Vergleichsgruppe aus der Ausgangsfallgruppe heraushebt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_186">186</a>
</dt>
<dd><p>Das Arbeitsgericht hat (bezogen auf eine Eingruppierung nach der Entgeltgruppe 10 bzw. 11 TV&#246;D) zutreffend ausgef&#252;hrt, dass der Kl&#228;ger zwar dargelegt habe, dass er in vielf&#228;ltigen Gebieten t&#228;tig sei, die sicherlich Kenntnisse erforderten, die &#252;ber das in einem Ingenieurstudium vermittelte Fachwissen hinausgingen. Jedoch fehle eine Zuordnung und Gegen&#252;berstellung der von dem Kl&#228;ger zu verrichtenden T&#228;tigkeiten zu den Qualifikationen wie sie einem Ingenieur/einer Ingenieurin durch das absolvierte Studium vermittelt seien. Er habe nicht dargelegt, welche T&#228;tigkeiten ein Ingenieur/eine Ingenieurin, die in die Entgeltgruppe 10 bzw. 11 eingruppiert seien und damit "normale T&#228;tigkeiten" bzw. T&#228;tigkeiten erbr&#228;chten, die sich durch besondere Leistungen aus der Entgeltgruppe 10 heraush&#246;ben. Ebenso wenig habe er dargelegt, durch welche T&#228;tigkeiten genau sich seine T&#228;tigkeit aus den T&#228;tigkeiten der Entgeltgruppe 11 eines Ingenieurs/einer Ingenieurin heraushebe. Er habe vielmehr nur dargelegt, welche T&#228;tigkeiten seiner Auffassung nach besondere Leistungen seien bzw. sich durch besondere Schwierigkeit auswiesen, wobei eine Heraushebung der T&#228;tigkeiten mit besonderen Schwierigkeiten von denen mit besonderer Leistung gerade nicht erfolgt sei und somit vom Gericht nicht festgestellt werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_187">187</a>
</dt>
<dd><p>Der Kl&#228;ger hat auch im Berufungsverfahren nicht dargelegt, welche T&#228;tigkeiten ein Ingenieur/eine Ingenieurin erbringt, die in der Verg&#252;tungsgruppe IVa Fallgruppe 1 eingruppiert sind, mithin "besondere Leistungen" erbringen. Zwar hat der Kl&#228;ger im Berufungsverfahren die Sachbearbeiter bzw. Sachbearbeiterinnen der Beklagten mit den Ordnungszahlen 61.2, 61.3 und 61.4 angef&#252;hrt, die alle in der Entgeltgruppe 11 verg&#252;tet werden. Die diesen obliegenden Aufgaben entsprechen - soweit aufgrund des kl&#228;gerischen Vortrags nachvollziehbar - weitgehend denjenigen des Kl&#228;gers in dem von ihm (hilfsweise) gebildeten Arbeitsvorgang 2 "Bauleitplanung und Bebauungsplanung", der nach seinem Vortrag 50 % seiner T&#228;tigkeit umfasst. Wie die T&#228;tigkeit der genannten Sachbearbeiter konkret ausgestaltet ist und welches konkrete Wissen und K&#246;nnen diese erfordert, hat der Kl&#228;ger nicht dargestellt. Dem Kl&#228;ger ist es daher nicht gelungen darzulegen, inwieweit die von ihm innerhalb dieses Arbeitsvorgangs erbrachte T&#228;tigkeit ein Wissen und K&#246;nnen erfordert, dass dasjenige der Sachbearbeiter bzw. Sachbearbeiterinnen der Beklagten mit den Ordnungszahlen 61.2, 61.3 und 61.4 in betr&#228;chtlicher und gewichtiger Weise &#252;bersteigt. Soweit er sich auf von ihm zu beachtende Rechtsvorschriften berufen hat, hat die Beklagte vorgetragen, dass deren Beherrschung beim Kl&#228;ger nicht vorausgesetzt werde. Zudem bleibt unklar, ob diese Vorschriften auch von den zum Vergleich benannten Mitarbeitern bzw. Mitarbeiterinnen der Beklagten zu beachten sind. Zudem hat die Beklagte darauf hingewiesen, dass - die Bereiche Naturschutz/Artenschutz, Boden- und Umweltschutz betreffend - die hierf&#252;r zust&#228;ndigen Fachbeh&#246;rden das erforderliche spezialisierte Wissen zur Verf&#252;gung stellten. Diese analysierten und entschieden in den genannten Bereichen. Aufgabe des Kl&#228;gers sei es, die Ergebnisse dieser Analysen bzw. Entscheidungen der Fachbeh&#246;rden in den Verfahrensablauf der Bauleitplanung zu integrieren. Der Kl&#228;ger hat demgegen&#252;ber nicht behauptet und unter Beweis gestellt, dass er selbst spezialisiertes Wissen in den genannten Bereichen ben&#246;tigt. Aus seinem Vortrag l&#228;sst sich auch nicht entnehmen, dass die vergleichsweise genannten Mitarbeiter der Beklagten mit den Ordnungszahlen 61.2, 61.3 und 61.4 keine bzw. nicht in gleichem Umfang Analysen bzw. Entscheidungen von Fachbeh&#246;rden in den Verfahrensablauf der Bauleitplanung zu integrieren und etwa Aspekte des Natur- und Artenschutzes zu ber&#252;cksichtigen h&#228;tten. Auch zur Gr&#246;&#223;e und den (fehlenden) Besonderheiten des von den vergleichsweise genannten Mitarbeitern zu beplanenden Gebiets hat der Kl&#228;ger nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_188">188</a>
</dt>
<dd><p>Die Beachtung von Rechtsvorschriften und die Ber&#252;cksichtigung sowie Koordination von Interessenlagen lassen zudem f&#252;r sich betrachtet noch keinen Schluss zu, welchen besonderen ingenieurfachlichen Schwierigkeitsgrad dies voraussetzt. Auch bei einfachen Ingenieurt&#228;tigkeiten, erst Recht bei gehobenen Ingenieurt&#228;tigkeiten gem&#228;&#223; der Verg&#252;tungsgruppe IVa Fallgruppe 1 BAT sind Rechtsvorschriften zu beachten und in der Regel Interessen abzuw&#228;gen (BAG 04.05.1994 - 4 AZR 447/93 - Rn. 57, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_189">189</a>
</dt>
<dd><p>Hinsichtlich des von ihm angenommenen Arbeitsvorgangs 1 hat der Kl&#228;ger den Mitarbeiter H. genannt, der bei der Beklagten als Abteilungsleiter besch&#228;ftigt ist und nach der Entgeltgruppe 12 verg&#252;tet wird. Im Hinblick auf diese Eingruppierung kann der T&#228;tigkeit des Abteilungsleiters H. nicht eine der Verg&#252;tungsgruppe IVa Fallgruppe 1 entsprechende "Normalschwierigkeit" zugeordnet werden, der die besondere Schwierigkeit und Bedeutung der T&#228;tigkeit des Kl&#228;gers gegen&#252;bergestellt werden k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_190">190</a>
</dt>
<dd><p>Die beiden &#252;brigen vom Kl&#228;ger (hilfsweise) angenommenen Arbeitsvorg&#228;nge 3 und 4 (Abstimmung mit Dritten und sonstige verwaltungsm&#228;&#223;ige Sachbearbeitung) erreichen auch zusammengenommen nicht die H&#228;lfte der kl&#228;gerischen T&#228;tigkeit. Daher erf&#252;llt der Kl&#228;ger unter Zugrundelegung der von ihm (hilfsweise) angenommenen Arbeitsvorg&#228;nge und Zeitanteile auch dann nicht die Anforderungen der Verg&#252;tungsgruppe III Fallgruppe 1, wenn diese Arbeitsvorg&#228;nge die Anforderungen dieser Verg&#252;tungsgruppe erf&#252;llten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_191">191</a>
</dt>
<dd><p>Soweit der Kl&#228;ger darauf verwiesen hat, dass er keinen Fachvorgesetzten hat, h&#228;ngt dies damit zusammen, dass es im Bereich des ZEF nur eine einzige Stelle als technischer Sachbearbeiter gibt. Aus diesem Umstand, der mit dem Gesamtumfang der beim ZEF anfallenden, von einem technischen Sachbearbeiter zu erbringenden Aufgaben zusammenh&#228;ngt, kann f&#252;r sich genommen kein R&#252;ckschluss auf eine besondere Schwierigkeit der T&#228;tigkeit entnommen werden (vgl. BAG 25.02.2009 - 4 AZR 20/08 - Rn. 41 mwN.). Soweit der Kl&#228;ger auf die wirtschaftliche Tragweite seiner T&#228;tigkeit f&#252;r die Region abstellt, l&#228;sst er unber&#252;cksichtigt, dass er lediglich eine Anordnungsbefugnis bis 3.000,00 &#8364; und eine Vergabebefugnis bis 2.500,00 &#8364; hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_192">192</a>
</dt>
<dd><p>Zu ber&#252;cksichtigen ist schlie&#223;lich, dass nach der Rechtsprechung des vierten Senats des Bundesarbeitsgerichts (etwa 22.06.2022 - 4 AZR 440/21 - Rn. 47 mwN.) Umst&#228;nde, die f&#252;r die Erf&#252;llung einer tariflichen Anforderung einer Aufbaufallgruppe ber&#252;cksichtigt worden sind, grunds&#228;tzlich nicht noch einmal f&#252;r die Erf&#252;llung eines Heraushebungsmerkmals einer h&#246;heren Aufbaufallgruppe herangezogen werden k&#246;nnen; sie sind "verbraucht". Etwas Anderes kann allerdings dann gelten, wenn die T&#228;tigkeit eines Angestellten ausschlie&#223;lich oder im Wesentlichen aus einer oder mehreren hochwertigen T&#228;tigkeiten besteht, so dass f&#252;r die Erf&#252;llung der tariflichen Anforderung der niedrigeren Aufbaufallgruppen keine geringerwertigen T&#228;tigkeiten herangezogen werden k&#246;nnen. In diesem Fall kann f&#252;r die Erf&#252;llung der tariflichen Anforderung der niedrigeren Aufbaufallgruppen auf Teilaufgaben oder Teilfunktionen der auszu&#252;benden hochwertigen T&#228;tigkeit abgestellt werden, so dass die T&#228;tigkeit nicht vollst&#228;ndig "verbraucht" ist, sondern mit ihren weiteren Teilaufgaben und -funktionen noch f&#252;r andere Heraushebungsmerkmale herangezogen werden kann. Ist auch das nicht m&#246;glich, kann bei der Pr&#252;fung der tariflichen Anforderungen der niedrigeren Aufbaufallgruppen ggfs. auf einen angenommenen geringeren Zuschnitt der T&#228;tigkeit zB. im Hinblick auf die Anzahl der unterstellten oder betreuten Personen oder der Gr&#246;&#223;e der finanziellen Verantwortung abgestellt werden, so dass die tats&#228;chlich auszu&#252;benden T&#228;tigkeiten f&#252;r die endg&#252;ltige Zuordnung noch nicht "verbraucht" sind (BAG 22.06.2022 - 4 AZR 440/21 - Rn. 47 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_193">193</a>
</dt>
<dd><p>Auch insoweit l&#228;sst der Vortrag des Kl&#228;gers nach Auffassung der Kammer nicht erkennen, dass eine zweifache Heraushebung hinsichtlich der Schwierigkeit seiner T&#228;tigkeit ("besondere Leistung" und "besondere Schwierigkeit und Bedeutung") gegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_194">194</a>
</dt>
<dd><p>Der Kl&#228;ger kann sich auch nicht auf &#167;&#160;22 Abs.&#160;2 Unterabs. 2 Satz&#160;2 BAT st&#252;tzen. Nach dieser Bestimmung k&#246;nnen zur Beurteilung, ob eine tarifliche Anforderung erf&#252;llt ist, unterschiedliche Arbeitsvorg&#228;nge zusammengefasst beurteilt werden, wenn die Feststellung erst bei Betrachtung mehrerer Arbeitsvorg&#228;nge festgestellt werden kann. Die Anwendung dieser tariflichen Regelung setzt allerdings zun&#228;chst eine tarifliche Bewertung der auszu&#252;benden T&#228;tigkeit in den einzelnen Arbeitsvorg&#228;ngen anhand eines wertenden Vergleichs voraus (BAG 18.11.2015 - 4 AZR 605/13 - Rn. 29). Da diese mangels kl&#228;gerischen Vortrags zur T&#228;tigkeit von Ingenieuren, die "besondere Leistungen" erbringen, vorliegend nicht m&#246;glich ist, kommt auch eine Zusammenfassung und Beurteilung von mehreren Arbeitsvorg&#228;ngen nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_195">195</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers hatte daher keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_196">196</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
