<html>
<head><title>7-Sa-249-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.05.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 249/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2023:0503.7SA249.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;305 Abs 1 BGB, &#167;&#160;306 Abs 1 BGB, &#167;&#160;307 Abs 1 S 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001548899"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>R&#252;ckzahlung von Studienkosten bei Eigenk&#252;ndigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Klausel in Allgemeinen Gesch&#228;ftsbedingungen, die die R&#252;ckzahlung von Studienkosten in jedem Fall einer ohne wichtigen Grund ausgesprochenen Eigenk&#252;ndigung vorsieht, ohne solche K&#252;ndigungen des Arbeitnehmers auszunehmen, zu der er durch Gr&#252;nde in der Sph&#228;re des Arbeitgebers veranlasst oder mitveranlasst wird, benachteiligt den Arbeitnehmer unangemessen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001548899","part":"L","price":0,"visited":true,"anchor":"rd_85","linkToSameDocumentAndPart":true}}' name="_retrdlink_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.85)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Revision eingelegt unter dem Aktenzeichen 9 AZR 227/23)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001548899","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Koblenz, 3. August 2022, 7 Ca 750/22, Urteil<br>nachgehend BAG, 9. Juli 2024, 9 AZR 227/23, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Berufungskl&#228;gerin gegen das Urteil des Arbeitsgerichts Koblenz vom 3. August 2022, Az. 7 Ca 750/22, wird auf Kosten der Berufungskl&#228;gerin zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten dar&#252;ber, ob die Berufungskl&#228;gerin gegen die Beklagte einen R&#252;ckzahlungsanspruch aus &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages vom 08.03.2018 hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 08.03.2018 schloss die Berufungskl&#228;gerin, vertreten durch den Pr&#228;sidenten der B.., mit der 1998 geborenen Beklagten einen &#8222;<em>Ausbildungs- und Studienvertrag nach dem TVA&#246;D &#8211; Allgemeiner und Besonderer Teil BBiG - und der Richtlinie des Bundes f&#252;r ausbildungsintegrierte duale Studieng&#228;nge</em>&#8220; f&#252;r die Zeit vom 27.08.2018 bis 26.08.2022 (Bl. 11 ff. d. A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nach &#167;&#160;1 Abs.&#160;1 dieses Ausbildungs- und Studienvertrages absolviert die Studierende ein ausbildungsintegriertes duales Studium. Dieses gliedert sich in einen Ausbildungs- und einen Studienteil, die jeweils dem Erreichen der entsprechenden Abschlussqualifikation dienen. Im Ausbildungsteil wird die Studierende in dem staatlich anerkannten oder als staatlich anerkannt geltenden Ausbildungsberuf eines Fachinformatikers - Anwendungsentwicklung ausgebildet. Im Studienteil werden die fachtheoretischen Studienabschnitte (Lehrveranstaltungen) im Studiengang Praktische Informatik an der Hochschule S. durchgef&#252;hrt. Die berufspraktischen Studienabschnitte richten sich nach dem Ausbildungs- und Studienplan. Das Studium schlie&#223;t mit dem akademischen Grad Bachelor of Science ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach &#167;&#160;2 Abs.&#160;1 des Ausbildungs- und Studienvertrages bestimmt sich der Ausbildungsteil nach dem Berufsbildungsgesetz (BBiG) seiner jeweiligen Fassung. F&#252;r das Vertragsverh&#228;ltnis insgesamt finden die Vorschriften der Tarifvertr&#228;ge f&#252;r Auszubildende des &#246;ffentlichen Dienstes (TVA&#246;D) - Allgemeiner Teil und Besonderer Teil BBiG, diese erg&#228;nzenden, &#228;ndernden und ersetzenden Tarifvertr&#228;ge in der f&#252;r den Bereich des Bundes jeweils geltenden Fassung Anwendung, soweit die Richtlinie des Bundes f&#252;r ausbildungsintegrierte duale Studieng&#228;nge in der jeweils g&#252;ltigen Fassung die Anwendung nicht ausschlie&#223;t. F&#252;r den Studienteil gilt zudem die Richtlinie in der jeweils g&#252;ltigen Fassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>W&#228;hrend des Ausbildungsteils des ausbildungsintegrierten dualen Studiums erh&#228;lt der Studierende ein monatliches Ausbildungsentgelt nach &#167;&#160;8 Abs.&#160;1 TVA&#246;D - Besonderer Teil BBiG (&#167;&#160;6 Abs.&#160;1 des Ausbildungs- und Studienvertrages). Daneben erh&#228;lt der Studierende vom Beginn des ausbildungsintegrierten dualen Studiums bis zum Ablauf des Kalendermonats, in dem die Abschlusspr&#252;fung des Ausbildungsteils des ausbildungsintegrierten dualen Studiums erfolgreich abgeschlossen wird, zus&#228;tzlich eine monatliche Studienzulage in H&#246;he von pauschal 150 &#8364; (&#167;&#160;6 Abs.&#160;2 des Ausbildungs- und Studienvertrages). Der Ausbildende &#252;bernimmt die notwendigen Studiengeb&#252;hren (&#167;&#160;6 Abs.&#160;5 des Ausbildungs- und Studienvertrages).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>&#167;&#160;9 des Ausbildungs- und Studienvertrages hat folgenden Wortlaut:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p><em>&#8222;</em><strong><em>&#167;&#160;9</em></strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p><strong><em>R&#252;ckzahlungsbedingungen/-grunds&#228;tze</em></strong></p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt"><em>(1) Wird die Studierende beim Ausbildenden nach Beendigung seines ausbildungsintegrierten dualen Studiums in ein Besch&#228;ftigungsverh&#228;ltnis entsprechend ihrer mit dem Studienteil des ausbildungsintegrierten dualen Studiums erworbenen Abschlussqualifikation&#185; &#252;bernommen, ist die ehemals Studierende verpflichtet, dort f&#252;r die Dauer von 5 Jahren beruflich t&#228;tig zu sein (Bindebedingung).</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt"><em>(2) Der vom Ausbildenden bezahlte Gesamtbetrag, bestehend aus der Studienzulage (&#167;&#160;6 Abs.&#160;2 des Vertrages), dem Studienentgelt (&#167;&#160;6 Abs.&#160;4 des Vertrages), den Studiengeb&#252;hren (&#167;&#160;6 Abs.&#160;5 des Vertrages) sowie den notwendigen Fahrt- und Unterkunftskosten beim Besuch einer ausw&#228;rtigen Hochschule, ist von den Studierenden oder den ehemals Studierenden zur&#252;ckzuerstatten:</em></p></dd>
</dl>
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>a) [&#8230;],</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>b) bei Beendigung des ausbildungsintegrierten dualen Studiums durch K&#252;ndigung vom Auszubildenden aus einem von der Studierenden zu vertretenen Grund oder durch eine Eigenk&#252;ndigung der Studierenden, die nicht durch einen wichtigen Grund gem&#228;&#223; &#167;&#160;626 BGB gerechtfertigt ist,</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">c) <em> [&#8230;],</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">d) <em>[&#8230;].</em>&#8220;</p></dd>
</dl>
        
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:18pt"><em>(3) Sofern berufspraktische Studienabschnitte beim Ausbildenden absolviert wurden, verringert sich der R&#252;ckzahlungsbetrag auf 75 v. H. des Gesamtbetrages nach Absatz&#160;2.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt"><em>(4) Der zur&#252;ckzuerstattende Gesamtbetrag nach Absatz&#160;2 wird f&#252;r jeden vollen Monat, in dem nach Beendigung des ausbildungsintegrierten dualen Studiums ein Besch&#228;ftigungsverh&#228;ltnis nach Abs.&#160;1 bestand, um 1/60 vermindert.</em></p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt"><em>(5) Auf die R&#252;ckzahlungspflicht kann ganz oder teilweise verzichtet werden, soweit sie eine besondere H&#228;rte bedeuten w&#252;rde.&#8220;</em></p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Fu&#223;note 1 zu &#167;&#160;9 Abs.&#160;1 des Ausbildungs- und Studienvertrages lautet:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>&#8222;<em>Die auszu&#252;benden T&#228;tigkeiten entsprechen mindestens der Entgeltgruppe 10 (Eingruppierung nach Teil III, Abschnitt 24 oder 25 des Tarifvertrags &#252;ber die Entgeltordnung des Bundes - TV EntgO Bund).</em>&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die genaue H&#246;he der Studiengeb&#252;hren f&#252;r den gesamten Studiengang stand bei Abschluss des Vertrages noch nicht fest. Die H&#246;he der Geb&#252;hren wird von der Hochschule erst vor jedem Semester auf ihrer Website bekannt gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beklagte schloss ihre Ausbildung am 25.06.2021 ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit Schreiben vom 26.08.2021 (Bl. 179 d. A.), bei der erstinstanzlichen Kl&#228;gerin zu 1 (B.) eingegangen am 30.08.2021, k&#252;ndigte die Beklagte den Ausbildungs- und Studienvertrag zum n&#228;chstm&#246;glichen Zeitpunkt. Sie f&#252;hrte zur Begr&#252;ndung aus:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>&#8222;<em>Meine pers&#246;nlichen Interessen und Ziele f&#252;r die Zukunft haben sich weg vom &#246;ffentlichen Dienst und somit auch weg von der B. entwickelt. Zudem befinde ich mich an einem Punkt, an dem ich keine pers&#246;nliche Weiterentwicklung mehr als Angestellte der B. sehe.</em>&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die erstinstanzliche Kl&#228;gerin zu 1 best&#228;tigte ihr eine Beendigung des Vertrages zum 28.09.2021 und machte mit Schreiben vom 14.09.2021 (Bl. 24 f. d. A.), 11.11.2021 (Bl. 30 ff. d. A.) und anwaltlichem Schreiben vom 06.01.2021 (Bl. 39 ff. d. A.) R&#252;ckzahlungsanspr&#252;che unter Berufung auf &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages geltend. Sie errechnete einen Gesamtbetrag von 10.829,52 &#8364; (Studienzulage nach &#167;&#160;6 Abs.&#160;2 in H&#246;he von insgesamt 5.124,19 &#8364;, Studienentgelt gem&#228;&#223; &#167;&#160;6 Abs.&#160;4 f&#252;r die Zeit vom 01.07. bis 28.09.2021 in H&#246;he von insgesamt 3.813,33 &#8364; sowie Studiengeb&#252;hren gem&#228;&#223; &#167;&#160;6 Abs.&#160;5 f&#252;r die Dauer vom Wintersemester 2018/19 bis zum Wintersemester 2021/22 in H&#246;he von 1.892,00 &#8364;). Diesen Gesamtbetrag reduzierte sie gem&#228;&#223; &#167;&#160;9 Abs.&#160;3 des Vertrages auf 75 %, mithin 8.122,14 &#8364;. Hiervon brachte sie im Laufe des Verfahrens von der Hochschule f&#252;r das Sommersemester 2021 bez&#252;glich des Semestertickets erstattete 62 &#8364; in Abzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte lehnte eine Zahlung mit Schreiben ihres Prozessbevollm&#228;chtigten vom 05.10.2021 (Bl. 27 f. d. A.), 22.11.2021 (Bl. 33 f. d. A.) und 19.01.2022 (Bl. 38 d. A.) ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die erstinstanzliche Kl&#228;gerin zu 1 verfolgte den R&#252;ckzahlungsanspruch mit ihrer am 29.03.2022 beim Arbeitsgericht eingegangenen, der Beklagten am 04.04.2022 zugestellten Klage zun&#228;chst in H&#246;he von 8.122,14 &#8364; zuz&#252;glich Zinsen weiter. Im erstinstanzlichen Kammertermin am 03.08.2022 trat die in (erstinstanzliche Kl&#228;gerin zu 2) dem Rechtsstreit auf Kl&#228;gerseite im Wege der Parteierweiterung bei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die erstinstanzliche Kl&#228;gerin zu 1 war der Ansicht,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>sie habe gegen die Beklagte einen Anspruch auf R&#252;ckzahlung der Studienzulage, des Studienentgeltes und der Studiengeb&#252;hren gem&#228;&#223; &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungsvertrages in H&#246;he von 8.122,14 &#8364;. Ein wichtiger Grund f&#252;r die Eigenk&#252;ndigung der Beklagten vom 26.08.2021 gem&#228;&#223; &#167;&#160;626 BGB sei nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die R&#252;ckzahlungsvereinbarung in &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungsvertrages sei wirksam. Sie halte den Anforderungen einer AGB-Kontrolle statt. Eine R&#252;ckzahlung sei der Beklagten auch nach Treu und Glauben zuzumuten. Diese habe durch die M&#246;glichkeit, das ausbildungsintegrierte duale Studium zu absolvieren, einen geldwerten Vorteil durch eine Verbesserung ihrer beruflichen M&#246;glichkeiten erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die vereinbarte Klausel zur Bindung der Beklagten bei &#220;bernahme in ein Arbeitsverh&#228;ltnis gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 des Vertrages sei auch bez&#252;glich der Bindungsdauer von f&#252;nf Jahren wirksam. Es bestehe ein angemessenes Verh&#228;ltnis zwischen der Dauer der Ausbildung und der H&#246;he der Aufwendungen des Arbeitgebers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Eine angebliche Unwirksamkeit der Klausel ergebe sich nicht aus dem Umstand, dass sie sich nicht verpflichtet gehabt habe, die Beklagte nach Abschluss der Ausbildung weiter zu besch&#228;ftigen. Die Beklagte h&#228;tte die Ausbildungskosten nicht zur&#252;ckzahlen m&#252;ssen, wenn sie die Ausbildung beendet und dann kein Angebot f&#252;r eine Weiterbesch&#228;ftigung erhalten h&#228;tte. Dass ihr kein Besch&#228;ftigungsverh&#228;ltnis angeboten worden sei, liege allein daran, dass sie das Ausbildungsverh&#228;ltnis deutlich vor Ende des Studiums beendet gehabt habe. Im &#220;brigen sei &#167;&#160;9 ohne weiteres teilbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Ein Einsatz in C. w&#228;re f&#252;r die Beklagte nicht unzumutbar gewesen. Die bundesweite Versetzung der Besch&#228;ftigten sei im &#246;ffentlichen Dienst Standard und unproblematisch m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Es habe keine Unklarheit &#252;ber die H&#246;he des tats&#228;chlich zur&#252;ckzuzahlen Betrages gegeben. Bei Abschluss des Ausbildungsvertrages habe eine genaue H&#246;he der Forderungssumme nicht im Vertrag festgehalten werden k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Ein wichtiger Grund f&#252;r die Eigenk&#252;ndigung der Beklagte nach &#167;&#160;626 BGB habe nicht vorgelegen. Die Beklagte habe den Ausbildungsteil erfolgreich bei ihr absolviert gehabt. Selbstverst&#228;ndlich h&#228;tten die Auszubildenden bei ihr einen festen Ansprechpartner. Dieser stehe auch f&#252;r R&#252;ckfragen zur Ausbildung bzw. zum Studium zur Verf&#252;gung. Der Ablauf und die Inhalte des dualen Studiums erg&#228;ben sich aus dem Ausbildungs- und Studienplan, den die Hochschule vorgebe. Unklarheiten h&#228;tte die Beklagte mit der Hochschule kl&#228;ren m&#252;ssen. Es sei zwar zutreffend, dass die Ausbilder vorgeschlagen h&#228;tten, dass die Beklagte ihr Studium f&#252;r ein Jahr pausieren k&#246;nne, um fachliche Defizite der Ausbildung aufzuarbeiten. Diesem Angebot h&#228;tten aber keine Defizite in der fachlichen Ausbildung zugrunde gelegen. Die Formulierung einer zulassungsf&#228;higen Bachelorthesis sei nicht Aufgabe des Ausbilders, sondern des Studenten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Sie habe an die S. die in der Klage genannten Semesterbeitr&#228;ge gezahlt. Von einer K&#252;rzung sei hier nichts bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die aktuellen finanziellen Verh&#228;ltnisse der Beklagten stellten keinen H&#228;rtefall dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die erstinstanzliche Kl&#228;gerin zu 1 hat <strong>erstinstanzlich</strong> zuletzt beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:54pt">die Beklagte zu verurteilen, an sie 8.075,64 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 20.01.2022 zu zahlen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die beigetretene erstinstanzliche Kl&#228;gerin zu 2 hat beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:54pt">die Beklagte zu verurteilen, an sie 8.075,64 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 20.01.2022 zu zahlen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:54pt">die Klagen abzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Sie war der Ansicht,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>die Kl&#228;gerin zu 1 sei bereits nicht aktiv legitimiert, da sie nicht ihr Vertragspartner sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die R&#252;ckzahlungsklausel des Ausbildungs- und Studienvertrages sei gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 BGB unwirksam, da sie einer Inhaltskontrolle nicht standhalte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die R&#252;ckzahlungsklausel sei unwirksam, da die Ausbilderin nicht zu ihrer Weiterbesch&#228;ftigung nach Abschluss der Ausbildung verpflichtet sei. Die Vertragsklausel k&#246;nne auch so verstanden werden, dass sie die R&#252;ckzahlung durch eine T&#228;tigkeit bei der Ausbilderin nur in dem Fall abbauen k&#246;nne, dass die Ausbilderin ihr eine T&#228;tigkeit anbiete und sie diese annehme.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Daneben sei R&#252;ckzahlungsklausel auch deshalb unwirksam, weil ihr bei Abschluss des Ausbildungsvertrages kein konkretes Stellenangebot unterbreitet worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dar&#252;ber hinaus sei entgegen der Fu&#223;note des Vertrages von den Ausbildern gegen&#252;ber den dualen Studenten kommuniziert worden, dass eine Einstellung voraussichtlich in der Entgeltgruppe 6 erfolgen solle. Circa drei Monate vor ihrer K&#252;ndigung sei ihr signalisiert worden, dass ihr m&#246;glicherweise eine Stelle in C. angeboten werde, obwohl sie bekanntlich zu diesem Zeitpunkt in S. wohnhaft gewesen sei und dort auch studiert habe. Ein Umzug nach C. w&#228;re unzumutbar gewesen. Alleine dieses Beispiel mache deutlich, wie wichtig eine &#246;rtliche Begrenzung im Vertrag gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Dar&#252;ber hinaus sei die Bindungsdauer von f&#252;nf Jahren und die Abschmelzung von 1/60 pro Monat vorliegend nicht zul&#228;ssig, da diese unangemessen lang sei. Bezeichnend sei, dass die Ausbilderin bei dem Zeugen H., der sein duales Studium circa sechs Monate vor ihr begonnen habe, selbst noch von einer maximal zul&#228;ssigen Bindungsdauer von zwei Jahren ausgegangen sei und deshalb lediglich 1/24 der gezahlten Betr&#228;ge habe zur&#252;ckverlangen wollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die R&#252;ckzahlungsvereinbarung sei auch insoweit intransparent, als dem Studierenden unklar bleibe, in welcher H&#246;he eine R&#252;ckforderung auf diesen zukommen k&#246;nne. Der maximal zur&#252;ckzuzahlende Gesamtbetrag werde an keiner Stelle genannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Dar&#252;ber hinaus sei die Vereinbarung auch unwirksam, da der Beginn der Bindungsdauer unzul&#228;ssig von der Ausbilderin festgelegt werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Des Weiteren l&#228;gen die Voraussetzungen f&#252;r die R&#252;ckzahlungsverpflichtung nicht vor, da ihre Eigenk&#252;ndigung aus einem wichtigen Grund gem&#228;&#223; &#167;&#160;626 BGB gerechtfertigt gewesen sei. Die Qualit&#228;t der Ausbildung bei der Ausbilderin sei so schlecht gewesen, dass das Ausbildungsziel erheblich gef&#228;hrdet gewesen sei. Probleme h&#228;tten schon zu Beginn des Vertragsverh&#228;ltnisses damit begonnen, dass die Studierenden bei der Ausbilderin keinen festen Ansprechpartner gehabt h&#228;tten. Von Beginn an sei den Studierenden daher gar nicht genau bekannt gewesen, wie das duale Studium konkret habe ablaufen sollen. Die Studierenden seien diesbez&#252;glich stets an die Hochschule verwiesen worden. Die Ausbilder h&#228;tten die Lerninhalte der Ausbildung nicht gekannt. Gleichzeitig h&#228;tten diese Kompetenzen bei den Studierenden vorausgesetzt, &#252;ber welche sie selbst nicht verf&#252;gt h&#228;tten. Die Ausbildung habe sich extrem auf priorit&#228;re Software, wie zum Beispiel Microsoft Produkte, beschr&#228;nkt, da sich dabei um den "Hausstandard" gehandelt habe. Demgegen&#252;ber werde sogar bei der Ausbilderin im Bereich der Infrastruktur andere Software eingesetzt, deren Umgang &#252;berhaupt nicht gelehrt worden sei. Erst vier Jahre nach dem Beginn der ersten dualen Studieng&#228;nge sei die Ausbilderin auf die Idee gekommen, zu evaluieren, ob sich Lerninhalte &#252;berschnitten. Aufgrund der mangelhaften Kommunikation zwischen der Hochschule und der Ausbilderin h&#228;tten die Studierenden mit der Studiengangsleitung und dem Pr&#252;fungsamt in Kontakt treten und die Pr&#252;fungspl&#228;ne anpassen lassen m&#252;ssen. Seitens der Ausbilderin habe keinerlei Information bez&#252;glich der Anerkennung der Ausbildung stattgefunden. Es seien falsche Zeugnisse ausgestellt worden. Es seien keine Informationen &#252;ber weitere Anerkennungsm&#246;glichkeiten mitgeteilt worden. Mangels Kenntnis des Studienablaufs und der Studieninhalte w&#252;ssten die Ausbilder auch nicht, wie sie die Studierenden konkret einsetzen k&#246;nnten. Hardware und B&#252;romaterial seien wiederholt versp&#228;tet geliefert worden. Die Studierenden h&#228;tten keine Facheins&#228;tze bekommen. Aufgrund der Missst&#228;nde h&#228;tten im Januar 2021 und Februar 2021 bereits zwei Kommilitonen gek&#252;ndigt. Sie habe gemeinsam mit einem Kommilitonen im Januar 2021 bei den Ausbildungsverantwortlichen und den Verantwortlichen in der Personalabteilung vorgesprochen und darum gebeten, die Abschlusspr&#252;fung an der X zu verschieben, da sie sich beide rein fachlich aufgrund der schlechten Ausbildung nicht ausreichend auf die Pr&#252;fung vorbereitet gesehen h&#228;tten. Von Seiten der Ausbilder sei dann vorgeschlagen worden, das Studium ein Jahr lang pausieren zu lassen und in diesem Jahr die fachlichen Defizite der Ausbildung aufzuarbeiten. Dazu sei es im Ergebnis zwar nicht gekommen. Schon das Angebot selbst spreche aber daf&#252;r, dass die Ausbilderin die erheblichen Ausbildungsdefizite gekannt habe und selbst nicht in der Lage gewesen sei, diesen anders als durch eine Verl&#228;ngerung des Studiums um ein Jahr abzuhelfen. Anschlie&#223;end h&#228;tten mehrere Meetings und Sitzungen zwischen den Studierenden und den Verantwortlichen der Interessenvertretung stattgefunden, in denen die Situation im Detail erl&#228;utert worden sei. Die Jugend- und Auszubildendenvertretung habe sich zwar f&#252;r die Studierenden eingesetzt, habe aber ebenfalls keine Besserung der Ausbildung erreichen k&#246;nnen. Nachdem andere Ma&#223;nahmen nicht zu einer Besserung gef&#252;hrt h&#228;tten, sei ein Wechsel der Ausbildungsverantwortung von der Au&#223;enstelle &#8222;H.&#8220; in das Referat &#8222;0&#8220; geplant und zum 01.08.2021 durchgef&#252;hrt worden. Leider habe auch dies nicht zum Erfolg gef&#252;hrt. Es m&#246;ge zwar zutreffen, dass sie ihre Ausbildung am 25.06.2021 beendet habe, dies habe aber nicht zu einer Beendigung der Missst&#228;nde gef&#252;hrt. Sie habe dann n&#228;mlich erst mit ihrer Bachelorarbeit begonnen. Die bei der Ausbilderin t&#228;tigen Ausbilder seien nicht dazu in der Lage, &#252;berhaupt eine zulassungsf&#228;hige Bachelorthesis vorzuschlagen. Die gleichen Probleme h&#228;tten sich schon bei dem Thema f&#252;r die Abschlussarbeit gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die H&#246;he des zur&#252;ckgeforderten Betrages sei nicht korrekt berechnet. Als Teilzeitstudentin seien von Anfang an nur h&#228;lftige Semesterbeitr&#228;ge zu zahlen gewesen. Die R&#252;ckzahlung stelle f&#252;r sie eine besondere H&#228;rte dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Da die Anspr&#252;che von der &#8211; richtigen &#8211; Ausbilderin (in) nicht innerhalb einer Ausschlussfrist von sechs Monaten nach F&#228;lligkeit schriftlich geltend gemacht worden seien, seien sie gem&#228;&#223; &#167;&#160;19 TVA&#246;D verfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klagen durch Urteil vom 03.08.2022 abgewiesen. Es hat - zusammengefasst - ausgef&#252;hrt, die Klage sei zul&#228;ssig, aber nicht begr&#252;ndet. Weder die Kl&#228;gerin zu 1 noch die Kl&#228;gerin zu 2 k&#246;nne die geltend gemachte R&#252;ckzahlung verlangen. Die Kl&#228;gerin zu 1 sei bereits nicht aktiv legitimiert. Auch die Kl&#228;gerin zu 2 dringe mit ihrem Klagebegehren nicht durch. Sie habe in der letzten m&#252;ndlichen Verhandlung zul&#228;ssigerweise ihren Beitritt zum Rechtsstreit im Wege der Parteierweiterung erkl&#228;rt. Die Kl&#228;gerin zu 1 habe ausdr&#252;cklich ihre Zustimmung erteilt. Der von der Kl&#228;gerin zu 2 in zul&#228;ssiger Weise erhobene Anspruch sei nicht begr&#252;ndet. Die streitgegenst&#228;ndliche R&#252;ckzahlungsklausel sei unwirksam. Ihre Unwirksamkeit ergebe sich zun&#228;chst aus &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB (der jedenfalls in Verbindung mit &#167;&#160;310 Abs.&#160;3 BGB zur Anwendung gelange). Einzelvertragliche Vereinbarungen, nach denen sich ein Arbeitnehmer an den Kosten einer vom Arbeitgeber finanzierten Ausbildung zu beteiligen habe, soweit er vor Ablauf bestimmter Fristen aus dem Arbeitsverh&#228;ltnis ausscheide, seien zwar grunds&#228;tzlich zul&#228;ssig und benachteiligten den Arbeitnehmer nicht generell unangemessen. Die Kl&#228;gerseite h&#228;tte sich jedoch im Rahmen des Ausbildung- und Studienvertrages verpflichten m&#252;ssen, die Beklagte nach Abschluss des Studiums zum Zweck des ratierlichen Abbaus der R&#252;ckzahlung weiter zu besch&#228;ftigen. An einer solchen Verpflichtung fehle es hier. Die Beklagte habe ein Anschlussangebot der Kl&#228;gerseite auch nicht etwa &#8222;vereitelt&#8220;, indem sie das Vertragsverh&#228;ltnis ihrerseits gek&#252;ndigt habe, da es f&#252;r die Beurteilung der Wirksamkeit der vertraglichen Regelung im Rahmen der Inhaltskontrolle auf den Zeitpunkt des Vertragsschlusses ankomme. Selbst wenn man dies anders sehen und der Argumentation der Kl&#228;gerseite folgen w&#252;rde, eine R&#252;ckzahlungsverpflichtung der Beklagten ergebe sich von vornherein nicht f&#252;r den Fall, dass man ihr kein Anschlussarbeitsverh&#228;ltnis anbiete, ergebe sich nichts anderes. Zum einen werde dies ihr aus dem Gesamtkontext des &#167;&#160;9 und der darin enthaltenen Einzelregelung nicht hinreichend erkennbar. Zum anderen w&#252;rde dies bedeuten, dass sich die Kl&#228;gerseite bis zum Ende des ausbildungsintegrierten dualen Studiums, also f&#252;r einen Zeitraum von vier Jahren, die Entscheidung offenhalten k&#246;nnte, ob sie die Beklagte in ein Anschlussverh&#228;ltnis &#252;bernehme oder nicht. Unabh&#228;ngig hiervon w&#228;re die Klausel jedoch selbst bei Zugrundelegung des Verst&#228;ndnisses im Sinn der Kl&#228;gerseite unwirksam, da sie eine R&#252;ckzahlungsverpflichtung im laufenden Vertragsverh&#228;ltnis pauschal an eine Eigenk&#252;ndigung der Beklagten ankn&#252;pfe, ohne nach dem Grund f&#252;r eine solche zu differenzieren. Die Unwirksamkeit der Klausel folge zudem aus der Verletzung des Transparenzgebots (&#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB). Die Kl&#228;gerseite habe im Vertrag nicht geregelt, zu welchen konkreten Bedingungen eine Anschlussberufst&#228;tigkeit erfolgen sollte. Insoweit w&#228;ren jedenfalls rahmenm&#228;&#223;ig Angaben zu Beginn des Vertragsverh&#228;ltnisses, zu Art und zeitlichem Umfang der Besch&#228;ftigung sowie zur Gehaltsfindung der Anfangsverg&#252;tung erforderlich. Diesen Anforderungen gen&#252;ge die Regelung in &#167;&#160;9 nicht. Der Beginn des Vertragsverh&#228;ltnisses sei bereits nicht konkret benannt, die vertragliche Formulierung &#8222;nach Beendigung (des Studiums)&#8220; sei unklar und er&#246;ffne der Kl&#228;gerseite ungerechtfertigte Entscheidungsspielr&#228;ume, da &#8222;nach Beendigung&#8220; nicht gleichbedeutend sei mit &#8222;im unmittelbaren Anschluss an (das Studium)&#8220;. Zum zeitlichen Umfang der Besch&#228;ftigung fehlten ebenso Angaben wie zur Art der Besch&#228;ftigung. Soweit &#167;&#160;9 Abs.&#160;1 des Ausbildungs- und Studienvertrages darauf abstelle, eine &#220;bernahme erfolge &#8222;entsprechend ihrer mit dem dualen Studium erworbenen Abschlussqualifikation&#8220;, und die Kl&#228;gerseite auf entsprechende R&#252;ge der Beklagten diese Formulierung lediglich noch einmal wiederholt habe, ohne sie weiter zu konkretisieren, gen&#252;ge dies nicht. Soweit die Kl&#228;gerseite vortrage, bei der (erstinstanzlichen) Kl&#228;gerin zu 1 handele es sich um eine Bundesbeh&#246;rde, weshalb eine Anschlussbesch&#228;ftigung im gesamten Bundesgebiet erfolgen k&#246;nne, behalte sie sich auch damit ungerechtfertigt weite Entscheidungsspielr&#228;ume vor. Nichts daran &#228;ndere das der Beklagten kurz vor ihrer Eigenk&#252;ndigung unterbreitete Angebot einer Besch&#228;ftigung in C., da sich die Wirksamkeit der vertraglichen Regelung bezogen auf den Zeitpunkt des Vertragsschlusses beurteile und aus sp&#228;teren konkreten Angeboten ein solcher R&#252;ckschluss auf den Zeitpunkt des Vertragsschlusses nicht gezogen werden k&#246;nne. Erweise sich die vertragliche R&#252;ckzahlungsverpflichtung damit in jedem Fall als unwirksam, habe dahinstehen k&#246;nnen, ob die Bindungsdauer von f&#252;nf Jahren unangemessen lang sei, die Beklagte sich f&#252;r ihre Eigenk&#252;ndigung auf einen wichtigen Grund im Sinne von &#167;&#160;626 Abs.&#160;1 BGB berufen k&#246;nne, die Kl&#228;gerin zu 2 ihren Anspruch innerhalb der tariflichen Verfallfristen geltend gemacht habe oder die R&#252;ckzahlungsregelung bereits nach &#167;&#160;26 in Verbindung mit &#167;&#167;&#160;12 Abs.&#160;1 Satz&#160;1,17 Absatz&#160;1 Satz&#160;1 BBiG unwirksam w&#228;re. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts (Bl. 114 ff. d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Das genannte Urteil ist den erstinstanzlichen Kl&#228;gerinnen am 24.08.2022 zugestellt worden. Die erstinstanzliche Kl&#228;gerin zu 2 (in) hat hiergegen mit einem am 23.09.2022 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt und diese mit am 26.10.2022 eingegangenem Schriftsatz vom gleichen Tag begr&#252;ndet. Auf den gleichzeitig gestellten Wiedereinsetzungsantrag der in hat das Landesarbeitsgericht dieser durch Beschluss vom 07.12.2022 wegen der Vers&#228;umung der Berufungsbegr&#252;ndungsfrist Wiedereinsetzung in den vorigen Stand bewilligt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht die Berufungskl&#228;gerin&#160;&#160;nach Ma&#223;gabe des genannten Schriftsatzes (dort S.&#160;6 ff.) sowie des Schriftsatzes vom 06.12.2022 (dort S.&#160;4 ff.), auf die erg&#228;nzend Bezug genommen wird (Bl. 158 ff., 223 ff. d. A.), zusammengefasst geltend,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>entgegen der Auffassung des Arbeitsgerichts benachteilige die streitgegenst&#228;ndliche Klausel die Beklagte nicht unangemessen. Etwas anderes ergebe sich auch nicht aus dem Urteil des Bundesarbeitsgerichts (18.03.2008 - 9 AZR 86/07). Das Arbeitsgericht habe &#252;bersehen, dass die Beklagte die Ausbildungskosten nicht h&#228;tte zur&#252;ckzahlen m&#252;ssen, wenn sie die Ausbildung beendet und dann kein Angebot f&#252;r eine Weiterbesch&#228;ftigung erhalten h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Auslegung des &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages durch das Arbeitsgericht sei falsch und nicht vertretbar. Die streitgegenst&#228;ndliche Klausel verlange keine au&#223;erordentliche, fristlose K&#252;ndigung, sondern lege lediglich den Ma&#223;stab der Veranlassung durch den Arbeitgeber fest. Dies entspreche der &#252;blichen und weitverbreiteten Klauselformulierung, wonach eine R&#252;ckzahlung stets bei einer Eigenk&#252;ndigung zu erfolgen habe, es sei denn dass diese auf einem wichtigen Grund beruhe. Der Verweis auf &#167;&#160;626 BGB stelle somit eine Rechtsgrundverweisung und nicht eine Rechtsfolgenverweisung dar. Eine angemessene Ber&#252;cksichtigung der Interessen beider Vertragsparteien sei gegeben. Die streitgegenst&#228;ndliche Klausel mache deutlich, dass nicht jede Eigenk&#252;ndigung sch&#228;dlich sei. Unsch&#228;dlich sei eine Eigenk&#252;ndigung, f&#252;r die es einen relevanten Grund gebe. W&#252;rde man diesen Ma&#223;stab aufl&#246;sen, w&#228;re der n&#228;chste greifbare und transparent formulierte Ma&#223;stab der, dass eine Eigenk&#252;ndigung so lange nicht zu einer R&#252;ckzahlung f&#252;hre, wie sie nicht aus eigens&#252;chtigen Motiven des Arbeitnehmers oder g&#228;nzlich grundlos erfolge. Eine solche Formulierung w&#252;rde jedoch die Interessen des Arbeitgebers vollst&#228;ndig unber&#252;cksichtigt lassen und w&#228;re damit keine angemessene Interessenabw&#228;gung mehr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Dar&#252;ber hinaus komme es auch insoweit auf die Betrachtung des konkreten Sachverhaltes an. Dem von der Beklagten zitierten Urteil des Bundesarbeitsgerichts habe eine Weiterbildung eines Altenpflegers zum &#8222;Fachtherapeut Wunde ICW&#8220; zugrunde gelegen. Bei der Frage, ob hinsichtlich des Ausscheidens eines Arbeitnehmers aufgrund einer Eigenk&#252;ndigung nach der Ursache zu differenzieren sei oder nicht, habe das Bundesarbeitsgericht auf die Risikosph&#228;ren abgestellt. Dabei gehe es vom Grundsatz aus, dass Verluste, die eintreten, weil Investitionen in die Aus- und Weiterbildung des Arbeitnehmers nachtr&#228;glich wertlos werden, grunds&#228;tzlich der Arbeitgeber als Betriebsausgaben zu tragen hat (BAG 01.03.2022 - 9 AZR 260/21 - Rn. 21 a. E.). Das Bundesarbeitsgericht sehe also eine Art Verpflichtung des Arbeitgebers zur Weiterbildung seiner Arbeitnehmer. Nur so lasse sich n&#228;mlich begr&#252;nden, dass es sich bei der Frage nach dem Erfolg der Bildungsma&#223;nahme um ein Betriebsrisiko handeln solle. Im konkreten Fall gehe es nicht um eine Weiterbildung eines bestehenden Arbeitnehmers, sondern um einen Ausbildungsvertrag im Rahmen eines dualen Studiums, der ausschlie&#223;lich der Beklagten einen Vorteil verschafft habe. Die Beklagte sei ausschlie&#223;lich zum Zweck dieses dualen Studienganges und zu dessen Erm&#246;glichung eingestellt worden. Es k&#246;nne schlechterdings nicht in ihrem Betriebsrisiko liegen, dass diese Ausbildung erfolglos bleibe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Wenn allerdings der Ausgangspunkt nicht die Risikoposition auf Seiten des Arbeitgebers sei, von der sich dieser dann durch eine Vertragsgestaltung loszul&#246;sen suche, sondern umgekehrt das Risiko, beispielsweise zu erkranken, ein Risiko in der Sph&#228;re des Arbeitnehmers sei, &#228;ndere sich hierdurch auch der Blick auf den angemessenen Ausgleich der Interessen, der im Zuge der Frage der Unangemessenheit nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB entscheidend sei. Realisiere sich beim Arbeitnehmer sein allgemeines Lebensrisiko und kein Betriebsrisiko des Arbeitgebers, so sei es angemessen, dass in diesem Fall das jeweilige Ausbildungsentgelt zur&#252;ckzuzahlen sei. Hiervon k&#246;nne man F&#228;lle ausnehmen, in denen ein wichtiger Grund vorliege. Bereits dies gehe aber nach ihrem Verst&#228;ndnis &#252;ber die eigentlichen Pflichten des Arbeitgebers hinaus, solange es sich bei den aufgewandten Kosten nicht um eine betriebliche Ausgabe in Erf&#252;llung eigener Obliegenheiten handele. In einem Rechtsverh&#228;ltnis &#252;ber ein duales Studium falle das Risiko, sich anders zu entscheiden, ausschlie&#223;lich in die Sph&#228;re des Arbeitnehmers, der Beklagten. Dies sei kein Risiko, was im Ausgangspunkt der Arbeitgeber zu tragen h&#228;tte. Folglich k&#246;nne es nicht unangemessen sein, wenn die Beklagte f&#252;r den Fall des Risikoeintritts das Ausbildungsentgelt zur&#252;ckzuzahlen habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Das Transparenzgebot nach &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB sei nicht verletzt. Das Bundesarbeitsgericht habe einen fraglichen Rechtssatz des Inhalts, wonach eine R&#252;ckzahlung nur dann verlangt werden k&#246;nne, wenn zuvor ein Anschlussarbeitsverh&#228;ltnis garantiert worden sei, gar nicht aufgestellt. Es komme somit auf die &#220;berlegung, wie konkret das Angebot sei, nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Die Bindungsdauer von f&#252;nf Jahren, die nur bei einer Weiterbesch&#228;ftigung eingetreten w&#228;re, sei nicht unangemessen lang. F&#252;r die Bewertung der Bindungsdauer sei es unerheblich, ob mit anderen dualen Studenten eine andere Bindungsdauer vereinbart worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Ein wichtiger Grund der Beklagten f&#252;r die Eigenk&#252;ndigung gem&#228;&#223; &#167;&#160;626 BGB sei nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Sie habe ihrem Anspruch innerhalb der tariflichen Verfallfristen geltend gemacht. Die erstinstanzliche Kl&#228;gerin zu 1 sei ihre st&#228;ndige Vertreterin gewesen. Da auch ein Vertreter der erstinstanzlichen Kl&#228;gerin zu 1 den Vertrag mit der Beklagten unterzeichnet habe, reiche es ohne weiteres aus, dass diese die sich aus dem Vertrag ergebenden Anspr&#252;che geltend gemacht habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die R&#252;ckzahlungsregelung sei nicht nach &#167;&#160;26 in Verbindung mit &#167;&#167;&#160;12 Abs.&#160;1 Satz&#160;1, 17 Abs.&#160;1 BBiG unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Berufungskl&#228;gerin beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:54pt"><strong>das Urteil des Arbeitsgerichts Koblenz vom 03.08.2022, Az. 7 Ca 750/22, abzu&#228;ndern und die Beklagte zu verurteilen, ihr 8.075,64 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 20.01.2022 zu zahlen.</strong></p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:54pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Sie verteidigt das angefochtene Urteil nach Ma&#223;gabe ihres Berufungserwiderungsschriftsatzes vom 22.11.2022, auf den erg&#228;nzend Bezug genommen wird (Bl. 217 ff. d. A.), als rechtlich zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Soweit sich die in nun darauf berufe, dass im Falle des Unterbleibens eines Weiterbesch&#228;ftigungsangebots auch keine R&#252;ckzahlungspflicht entstehe, so sei es dem Auszubildenden unzumutbar, abzuwarten, ob und gegebenenfalls wann die in ihm ein Weiterbesch&#228;ftigungsangebot unterbreite.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die R&#252;ckzahlungsklausel sei unwirksam, weil sie jeden Fall der Eigenk&#252;ndigung des Auszubildenden erfasse. Das Bundesarbeitsgericht habe mit Urteil vom 01.03.2022 - 9 AZR 260/21 entschieden, dass sogar eine Klausel, die eine R&#252;ckzahlung bei einem Ausscheiden des Arbeitnehmers aufgrund einer eigenen ordentlichen nicht vom Arbeitgeber zu vertretenden oder einer eigenen au&#223;erordentlichen nicht vom Arbeitgeber zu vertretenden K&#252;ndigung oder aufgrund einer vom Arbeitgeber erkl&#228;rten verhaltensbedingten ordentlichen oder au&#223;erordentlichen K&#252;ndigung vorsehe, unwirksam sei. Die Begr&#252;ndung daf&#252;r, weshalb selbst diese Klausel unangemessen benachteiligend sei, sei nach Auffassung des Bundesarbeitsgerichts darin zu sehen, dass diese Klausel die R&#252;ckzahlungspflicht auch f&#252;r den Fall vorsehe, dass der Arbeitnehmer unverschuldet dauerhaft nicht mehr in der Lage sei, seine geschuldete Arbeitsleistung zu erbringen. Zurecht weise das Bundesarbeitsgericht darauf hin, dass auch in diesem Fall eine R&#252;ckzahlungsverpflichtung von Ausbildungskosten weder durch billigenswerte Interessen des Arbeitgebers noch durch gleichwertige Vorteile des Arbeitnehmers gerechtfertigt sei. In diesem Fall k&#246;nne der Arbeitgeber unabh&#228;ngig von der K&#252;ndigung des Arbeitnehmers dessen Qualifikation bis zum Ablauf der Bindungsdauer nicht nutzen. Dieses Risiko falle in das unternehmerische Risiko des Arbeitgebers. Da die verwendete Klausel diesen Fall nicht von der R&#252;ckzahlungspflicht ausnehme, sei diese unangemessen und damit gesamtunwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Zwar m&#246;ge zutreffend sein, dass ein Arbeitgeber jederzeit frei darin sei, ein Arbeitsverh&#228;ltnis ohne jegliche Konkretisierung am Ma&#223;stab des &#167;&#160;106 GewO zu vereinbaren. Sofern der Arbeitnehmer in diesem Fall mit den Arbeitsbedingungen nicht einverstanden sei, k&#246;nne er sich jedoch nach den gesetzlichen Vorschriften von diesem Vertrag l&#246;sen, wenn ihm die Bedingungen nicht genehm seien. Vorliegend sei dies aber durch den Druck der R&#252;ckzahlungsklausel aus wirtschaftlichen Gr&#252;nden ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Die maximale Aussch&#246;pfung der zul&#228;ssigen Bindungsdauer sei im vorliegenden Fall nicht gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Der Anspruch sei durch die Berufungskl&#228;gerin auch nicht innerhalb der tariflichen Verfallfristen geltend gemacht. Eine Geltendmachung sei ausschlie&#223;lich durch die erstinstanzliche Kl&#228;gerin zu 1 im eigenen Namen erfolgt. Dass diese bei der Geltendmachung als Vertreterin der in gehandelt habe, sei nicht ersichtlich gewesen. Das Aufforderungsschreiben sei auch nicht auslegungsf&#228;hig gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Schlussendlich sei die R&#252;ckzahlungsvereinbarung ebenfalls wegen eines Versto&#223;es gegen &#167;&#160;26 iVm. &#167;&#160;12 Abs.&#160;1 Satz&#160;1, 17 Abs.&#160;1 BBiG unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 03.05.2023 (Bl. 256 ff. d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung der Berufungskl&#228;gerin ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#160;519 ZPO form- und fristgerecht eingelegt worden. Hinsichtlich der Vers&#228;umung der Berufungsbegr&#252;ndungsfrist wurde der Berufungskl&#228;gerin Wiedereinsetzung in den vorherigen Stand gew&#228;hrt. Die Berufung erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>In der Sache hatte die Berufung der Berufungskl&#228;gerin keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die Klage ist unbegr&#252;ndet. Der Berufungskl&#228;gerin steht gegen die Beklagte kein Anspruch auf R&#252;ckzahlung der Studienzulage, des Studienentgeltes und der Studiengeb&#252;hren zu. Dem Begehren der in steht keine Anspruchsgrundlage zur Seite. Die Vereinbarung &#252;ber die R&#252;ckzahlung von Ausbildungskosten in &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages vom 08.03.2018 benachteiligt die Beklagte unangemessen und ist deshalb nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB unwirksam. Die Klausel entf&#228;llt ersatzlos und ist weder im Wege einer geltungserhaltenden Reduktion noch im Wege erg&#228;nzender Vertragsauslegung mit einem zul&#228;ssigen Inhalt aufrecht zu erhalten. Ob die Beklagte durch die in zur K&#252;ndigung veranlasst wurde, ist nicht entscheidungserheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die dem Kostenerstattungsverlangen der Berufungskl&#228;gerin zu Grunde liegende Klausel ist am Recht der Allgemeinen Gesch&#228;ftsbedingungen zu messen. Sie ist danach unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Bei den im Ausbildungs- und Studienvertrag getroffenen Abreden handelt es sich um allgemeine Gesch&#228;ftsbedingungen im Sinne des &#167;&#160;305 Abs.&#160;1 Satz&#160;1 BGB. Es handelt sich um von der Berufungskl&#228;gerin entsprechend der Richtlinie des Bundes f&#252;r ausbildungsintegrierte duale Studieng&#228;nge vom 01.01.2018 (RdSchr. des BMI vom 25.09.2018, GMBl. S.&#160;1102) vorformulierte Vertragsbedingungen. Der Ausbildungs- und Studienvertrag weist au&#223;er den pers&#246;nlichen Daten der Beklagten keine individuellen Besonderheiten auf. Dies - wie auch das &#228;u&#223;ere Erscheinungsbild - begr&#252;ndet auch eine tats&#228;chliche Vermutung daf&#252;r, dass es sich bei den Bestimmungen des Ausbildungs- und Studienvertrages um Allgemeine Gesch&#228;ftsbedingungen iSv. &#167;&#160;305 Abs.&#160;1 Satz&#160;1 BGB handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die Wirksamkeit der im Ausbildungs- und Studienvertrag getroffenen Abreden ist anhand von &#167;&#160;305c Abs.&#160;2, &#167;&#167;&#160;306, 307 bis 309 BGB zu beurteilen. &#167;&#160;307 Abs.&#160;3 Satz&#160;1 BGB steht der uneingeschr&#228;nkten AGB-Kontrolle nach den &#167;&#167;&#160;307 ff. BGB nicht entgegen. Danach gelten die Abs.&#160;1 und 2 des &#167;&#160;307 BGB sowie die &#167;&#167;&#160;308 und 309 BGB nur f&#252;r Bestimmungen in Allgemeinen Gesch&#228;ftsbedingungen, durch die von Rechtsvorschriften abweichende oder diese erg&#228;nzende Regelungen vereinbart werden. Dazu geh&#246;ren auch Regelungen, die die Umst&#228;nde des vom Verwender gemachten Hauptleistungsversprechens ausgestalten. Um eine derartige Regelung handelt es sich vorliegend. Die in hat &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages festgelegt, unter welchen Voraussetzungen die Beklagte zu Erstattung der von der in getragenen Kosten f&#252;r das duale Studium verpflichtet sein sollte. Au&#223;erdem wird durch den mit der R&#252;ckzahlungsklausel ausgel&#246;sten Bleibedruck die durch Art.&#160;12 Abs.&#160;1 Satz&#160;1 GG gew&#228;hrleistete arbeitsplatzbezogene Berufswahlfreiheit des Arbeitnehmers eingeschr&#228;nkt (st. Rspr., vgl. BAG 01.03.2022 - 9 AZR 260/21 - Rn. 13 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001548899","part":"L","price":0,"visited":true,"anchor":"_retrdlink_85","linkToSameDocumentAndPart":true}}' name="rd_85" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>85</a>
</dt>
<dd><p>&#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages ist nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB unwirksam. Die Beklagte wird durch die R&#252;ckzahlungsklausel unangemessen benachteiligt. Die von der in gestellte Klausel belastet die Beklagte f&#252;r jeden Fall der Beendigung des Arbeitsverh&#228;ltnisses durch Eigenk&#252;ndigung, die nicht aus wichtigem Grund erfolgt, mit einer R&#252;ckzahlungspflicht f&#252;r entstanden Ausbildungskosten. Die Bestimmung unterscheidet nicht danach, ob der Grund f&#252;r die Beendigung des Arbeitsverh&#228;ltnisses durch Eigenk&#252;ndigung der Sph&#228;re des Arbeitgebers oder der des Arbeitnehmers zuzuordnen ist. Sie sieht ein Entfallen der R&#252;ckzahlungspflicht im Fall einer Eigenk&#252;ndigung nur f&#252;r den Fall des Vorliegens eines wichtigen Grundes vor, im &#220;brigen kennt sie keine Ausnahme von der R&#252;ckzahlungspflicht, also auch nicht f&#252;r den Fall, dass die Beendigung des Arbeitsverh&#228;ltnisses durch den Arbeitgeber (mit)veranlasst wurde, zum Beispiel durch Eigenk&#252;ndigung des Arbeitnehmers wegen eines vertragswidrigen Verhaltens des Arbeitgebers, das nicht den Grad eines wichtigen Grundes erreicht. Das f&#252;hrt zu einer unangemessenen Benachteiligung der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>a) Die Auslegung der Klausel ergibt, dass die Beklagte nach einer Eigenk&#252;ndigung die Studienzulage, das Studienentgelt und die Studiengeb&#252;hren immer dann zur&#252;ckzuzahlen hat, wenn kein wichtiger Grund f&#252;r die K&#252;ndigung vorliegt, d. h. auch dann, wenn die K&#252;ndigung durch Gr&#252;nde in der Sph&#228;re der in als Arbeitgeberin, die nicht das Gewicht eines wichtigen Grundes erreichen, veranlasst worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Klausel in &#167;&#160;9 Abs.&#160;2 lit b) des Ausbildungs- und Studienvertrages ist als Allgemeine Gesch&#228;ftsbedingung nach ihrem objektiven Inhalt und typischen Sinn einheitlich so auszulegen, wie sie von verst&#228;ndigen und redlichen Vertragspartnern unter Abw&#228;gung der Interessen der normalerweise beteiligten Verkehrskreise verstanden wird, wobei die Verst&#228;ndnism&#246;glichkeiten des durchschnittlichen Vertragspartners des Verwenders zugrunde zu legen sind. Zu ber&#252;cksichtigen sind dabei die f&#252;r die Vertragspartner des Verwenders allgemein erkennbaren &#228;u&#223;eren Umst&#228;nde, die einem verst&#228;ndigen und redlichen Erkl&#228;rungsempf&#228;nger Anhaltspunkte f&#252;r eine bestimmte Auslegung geben. Umst&#228;nde, die den konkreten Arbeitnehmer bzw. die konkreten Umst&#228;nde des Vertragsschlusses betreffen, sind nur dann von Belang, wenn im konkreten Einzelfall die Beteiligten &#252;bereinstimmend eine Erkl&#228;rung in demselben Sinn verstanden haben. V&#246;llig fernliegende Auslegungsm&#246;glichkeiten, von denen eine Gef&#228;hrdung des Rechtsverkehrs ernsthaft nicht zu bef&#252;rchten ist, haben dabei au&#223;er Betracht zu bleiben (BAG 13.12.2011 - 3 AZR 791/09 - Rn. 17 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Danach ergibt die Auslegung, dass &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages eine Pflicht zur Erstattung der Studienzulage, des Studienentgelts und der Studiengeb&#252;hren in jedem Fall einer vom Studierenden ausgesprochenen K&#252;ndigung des Ausbildungsverh&#228;ltnisses vorsieht, es sei denn, es liegt ein wichtiger Grund vor, ohne hiervon die Eigenk&#252;ndigung auszunehmen, die vom einem Arbeitgeber veranlasst worden, d. h. dessen Verantwortungssph&#228;re zuzurechnen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Klausel unterscheidet nicht danach, ob die Gr&#252;nde f&#252;r die vom Studierenden ausgesprochenen K&#252;ndigung aus der Verantwortungssph&#228;re des k&#252;ndigenden Studierenden oder der des Arbeitgebers entstammen. Die Formulierung, &#8222;<em>bei Beendigung des ausbildungsintegrierten dualen Studiums durch K&#252;ndigung vom Ausbildenden aus einem vor der Studierenden zu vertretenen Grund oder durch eine Eigenk&#252;ndigung der Studierenden, die nicht durch einen wichtigen Grund gem&#228;&#223; &#167;&#160;626 BGB gerechtfertigt ist</em>&#8220;, zeigt, dass die Klausel grunds&#228;tzlich zwischen zwei unterschiedlichen Beendigungstatbest&#228;nde unterscheidet und zwar zwischen der vom Ausbildenden ausgesprochenen K&#252;ndigung einerseits und der vom Auszubildenden ausgesprochenen K&#252;ndigung andererseits. Nur bei Ersterer wird eine Einschr&#228;nkung dahin vorgenommen, dass die R&#252;ckzahlungsverpflichtung nur dann eingreifen soll, wenn die K&#252;ndigung auf Gr&#252;nden beruht, die von der Studierenden zu vertreten sind. Diese Einschr&#228;nkung ist beim Beendigungstatbestand der Arbeitgeberk&#252;ndigung formuliert. Sie ist daher ausdr&#252;cklich ausschlie&#223;lich auf die Beendigungsvariante &#8222;Arbeitgeberk&#252;ndigung&#8220; bezogen und kann nicht auf die Arbeitnehmerk&#252;ndigung &#252;bertragen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesarbeitsgerichts (13.12.2011 - 3 AZR 791/09 - Rn. 20) stellt die vom Arbeitgeber (mit)verantwortete K&#252;ndigung des Arbeitnehmers im Arbeitsleben keinen so seltenen und fernliegenden Beendigungstatbestand dar, dass sie nicht gesondert erw&#228;hnt werden m&#252;sste. Soll die R&#252;ckzahlungsklausel gerade diese K&#252;ndigung des Arbeitsverh&#228;ltnisses durch den Arbeitnehmer nicht erfassen, so muss dies auch hinreichend klar formuliert sein. Daran fehlt es hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>b) Die so verstandene Klausel ist nach &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB unangemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Nach &#167;&#160;307 Absatz&#160;1 Satz&#160;1 BGB sind Bestimmungen in Allgemeinen Gesch&#228;ftsbedingungen unwirksam, wenn sie den Vertragspartner des Verwenders entgegen den Geboten von Treu und Glauben unangemessen benachteiligen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>Unangemessen ist jede Beeintr&#228;chtigung eines rechtlich anerkannten Interesses des Arbeitnehmers, die nicht durch begr&#252;ndete und billigenswerte Interessen des Arbeitgebers gerechtfertigt oder durch gleichwertige Vorteile ausgeglichen wird. Die Feststellung einer unangemessenen Benachteiligung setzt eine wechselseitige Ber&#252;cksichtigung und Bewertung rechtlich anzuerkennender Interessen der Vertragspartner voraus. Es bedarf einer umfassenden W&#252;rdigung der beiderseitigen Positionen unter Ber&#252;cksichtigung des Grundsatzes von Treu und Glauben. Bei der Beurteilung der Unangemessenheit ist ein genereller, typisierender, vom Einzelfall losgel&#246;ster Ma&#223;stab anzulegen. Es kommt nicht auf die besonderen Umst&#228;nde des Einzelfalls, sondern auf die typische Sachlage an. Abzuw&#228;gen sind Interessen des Verwenders gegen&#252;ber den Interessen der typischerweise beteiligten Vertragspartner. Im Rahmen der Inhaltskontrolle sind Art und Gegenstand, Zweck und besondere Eigenart des jeweiligen Gesch&#228;fts zu ber&#252;cksichtigen (st. Rspr., BAG 01.03.2022 - 9 AZR 260/21 - Rn. 20 mwN.; 13.12.2011 - 3 AZR 791/09 - Rn. 22 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Einzelvertragliche Vereinbarungen, nach denen sich ein Arbeitnehmer an den Kosten einer vom Arbeitgeber finanzierten Ausbildung zu beteiligen hat, sind nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts (01.03.2022 - 9 AZR 260/21 - Rn. 21; 11.12.2018 - 9 AZR 383/18 - Rn. 24 mwN.; 13.12.2011 - 3 AZR 791/09 - Rn. 23 mwN.) grunds&#228;tzlich zul&#228;ssig. Sie benachteiligen den Arbeitnehmer nicht generell unangemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Von der &#220;bernahme der Kosten einer Aus- oder Fortbildung versprechen sich Arbeitgeber einerseits im Anschluss an die Fortbildung vor allem von der erworbenen Qualifikation ihrer Arbeitnehmer zu profitieren und diese m&#246;glichst langfristig nutzen zu k&#246;nnen (vgl. BAG 18.03.2014 - 9 AZR 545/12 - Rn. 19 mwN.). Dieses Interesse des Arbeitgebers besteht nicht nur bei einer Weiterbildung eines Arbeitnehmers in einem bereits bestehenden Arbeitsverh&#228;ltnis, sondern auch bei der Ausbildung im Hinblick auf einen sp&#228;teren Einsatz als qualifizierter Mitarbeiter. Andererseits hat der Arbeitnehmer das Interesse, durch die Ausbildung die eigenen Arbeitsmarktchancen zu verbessern und sich gegen&#252;ber dem Arbeitgeber nur in einem solchen Umfang zu binden, wie das im Verh&#228;ltnis zu dessen Aufwendungen angemessen ist. Diese Interessen sind ins Verh&#228;ltnis zu setzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Eine R&#252;ckzahlungsklausel ist danach nur wirksam, wenn die Aus- und Fortbildungsma&#223;nahme f&#252;r den Arbeitnehmer von geldwertem Vorteil ist, sei es, dass bei seinem bisherigen Arbeitgeber die Voraussetzungen einer h&#246;heren Verg&#252;tung erf&#252;llt sind oder dass sich die erworbenen Kenntnisse auch anderweitig nutzbar machen lassen. Au&#223;erdem m&#252;ssen die Vorteile der Ausbildung und die Dauer der Bindung in einem angemessenen Verh&#228;ltnis zueinander stehen (BAG 14.01.2009 - 3 AZR 900/07 - Rn. 18, juris)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Es ist zudem nicht zul&#228;ssig, die R&#252;ckzahlungspflicht schlechthin an das Ausscheiden aufgrund einer Eigenk&#252;ndigung des Arbeitnehmers innerhalb der vereinbarten Bindungsfrist zu kn&#252;pfen. Vielmehr muss nach dem Grund des vorzeitigen Ausscheidens differenziert werden (BAG 01.03.2022 - 9 AZR 260/21 - Rn. 21; 11.12.2018 - 9 AZR 383/18 - Rn. 24 mwN.; 18.03.2014 - 9 AZR 545/12 - Rn. 17 mwN.; 28.05.2012 - 3 AZR 103/12 - Rn. 18 mwN.;13.12.2011 - 3 AZR 791/09 - Rn. 26 mwN.). Zahlungsverpflichtungen des Arbeitnehmers, die an eine von diesem ausgesprochene K&#252;ndigung des Arbeitsverh&#228;ltnisses ankn&#252;pfen, k&#246;nnen im Einzelfall gegen Treu und Glauben versto&#223;en. Da sie geeignet sind, das Grundrecht auf freie Wahl des Arbeitsplatzes nach Art.&#160;12 Abs.&#160;1 Satz&#160;1 GG einzuschr&#228;nken, muss einerseits die R&#252;ckzahlungspflicht einem begr&#252;ndeten und billigenswerten Interesse des Arbeitgebers entsprechen und andererseits den m&#246;glichen Nachteilen f&#252;r den Arbeitnehmer ein angemessener Ausgleich gegen&#252;berstehen. Letzteres ist der Fall, wenn der Arbeitnehmer mit der Ausbildungsma&#223;nahme eine angemessene Gegenleistung f&#252;r die R&#252;ckzahlungsverpflichtung erh&#228;lt. Insgesamt muss die Erstattungspflicht - auch dem Umfang nach - dem Arbeitnehmer nach Treu und Glauben zumutbar sein (stRspr., BAG 01.03.2022 - 9 AZR 260/21 - Rn. 21; 11.12.2018 - 9 AZR 383/18 - Rn. 24; 13.12.2011 - 3 AZR 791/09 - Rn. 23 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die Unangemessenheit der streitgegenst&#228;ndlichen R&#252;ckzahlungsklausel ergibt sich nach Auffassung der Kammer bereits daraus, dass diese hinsichtlich des die R&#252;ckzahlungspflicht ausl&#246;senden Tatbestandes &#8222;Eigenk&#252;ndigung der Studierenden&#8220; zu weit gefasst ist, da dieser auch Eigenk&#252;ndigungen der Studierenden erfasst, deren Gr&#252;nde der Sph&#228;re des Arbeitgebers entstammen, sofern diese nicht zugleich einen wichtigen Grund darstellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Eine R&#252;ckzahlungsklausel stellt nur dann eine ausgewogene Gesamtregelung dar, wenn es der Arbeitnehmer selbst in der Hand hat, durch eigene Betriebstreue der R&#252;ckzahlungsverpflichtung zu entgehen. Verluste, die eintreten, weil Investitionen in die Aus- und Weiterbildung des Arbeitnehmers nachtr&#228;glich wertlos werden, hat grunds&#228;tzlich der Arbeitgeber als Betriebsausgaben zu tragen hat (BAG 01.03.2022 - 9 AZR 260/21 - Rn. 21 mwN.; 11.12.2018 - 9 AZR 383/18 - Rn. 24 mwN.). H&#228;tte der betriebstreue Arbeitnehmer die in seine Aus- oder Weiterbildung investierten Betriebsausgaben aber dann zu erstatten, wenn die Gr&#252;nde f&#252;r die vorzeitige Beendigung des Arbeitsverh&#228;ltnisses ausschlie&#223;lich dem Verantwortungs- und Risikobereich des Arbeitgebers zuzurechnen sind, w&#252;rde er mit den Kosten einer fehlgeschlagenen Investition des Arbeitgebers belastet. Sieht eine Vertragsklausel auch f&#252;r einen solchen Fall eine R&#252;ckzahlungspflicht vor, ber&#252;cksichtigt sie nicht die wechselseitig anzuerkennenden Interessen beider Vertragspartner, sondern einseitig nur diejenigen des Arbeitgebers (BAG 18.03.2014 - 9 AZR 545/12 - Rn. 18). Damit benachteiligt eine solche Klausel den Arbeitnehmer unangemessen (BAG 28.05.2013 - 3 AZR 103/12 - Rn. 18 mwN.; 13.12.2011 - 3 AZR 791/09 - Rn. 26 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Die in &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages enthaltene R&#252;ckzahlungsklausel differenziert bei der Eigenk&#252;ndigung der Studierenden nicht danach, wessen Verantwortungs- und Risikobereich die Beendigung des Arbeitsverh&#228;ltnisses zuzurechnen ist. Der Arbeitnehmer soll im Falle einer selbst ausgesprochenen K&#252;ndigung auch dann mit den Ausbildungskosten belastet werden, wenn er sich wegen eines Fehlverhaltens des Arbeitgebers als zur Eigenk&#252;ndigung berechtigt ansehen darf. In solchen Fallkonstellationen ist die vorzeitige Beendigung des Arbeitsverh&#228;ltnisses nicht dem Arbeitnehmer zuzurechnen. Dieser kann die R&#252;ckf&#252;hrung der Aufwendungen durch weitere Betriebstreue nicht mehr erreichen. Eine sachliche Grundlage f&#252;r seine Kostenbeteiligung, die dies als angemessenen Interessenausgleich erscheinen l&#228;sst, gibt es nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Nichts anderes ergibt sich - entgegen der Ansicht der in - aus der Entscheidung des Bundesarbeitsgerichts vom 01.03.2022 - 9 AZR 260/21. Das Bundesarbeitsgericht hat in dieser Entscheidung gerade nicht seine Rechtsprechung aufgegeben, dass eine unangemessene Benachteiligung des Arbeitnehmers in den F&#228;llen anzunehmen ist, in denen der Arbeitnehmer es nicht in der Hand hat, durch eigene Betriebstreue der R&#252;ckzahlungsverpflichtung zu entgehen, weil er durch Gr&#252;nde in der Sph&#228;re des Arbeitgebers zu einer eigenen K&#252;ndigung veranlasst oder mitveranlasst wird. Es geht in der genannten Entscheidung vielmehr davon aus, dass eine R&#252;ckzahlungsklausel <span style="text-decoration:underline">auch dann</span> unangemessen benachteiligend iSv. &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB ist, wenn sie auch den Arbeitnehmer, der das Arbeitsverh&#228;ltnis vor Ablauf der Bindungsdauer k&#252;ndigt, weil es ihm unverschuldet dauerhaft nicht m&#246;glich ist, die geschuldete Arbeitsleistung zu erbringen, zur Erstattung der Fortbildungskosten verpflichten soll (BAG 01.03.2022 - 9 AZR 260/21 - Rn. 23; vgl. auch Os. 3). Nach Auffassung des Bundesarbeitsgerichts ist <span style="text-decoration:underline">auch</span> unter dieser Voraussetzung eine Bindung des Arbeitnehmers an das Arbeitsverh&#228;ltnis aufgrund einer R&#252;ckzahlungsverpflichtung von Fortbildungskosten weder durch billigenswerte Interessen des Arbeitgebers noch durch gleichwertige Vorteile des Arbeitnehmers gerechtfertigt. Nach der j&#252;ngeren Rechtsprechung des Bundesarbeitsgerichts darf Ausl&#246;ser der R&#252;ckzahlungspflicht nur ein Ereignis sein, dass ausschlie&#223;lich in die Verantwortungs- und Risikosph&#228;re des Arbeitnehmers f&#228;llt (vgl. <em>Blumauer/Niemeyer</em>, NZA 2022, 755, 757; <em>von Steinau-Steinr&#252;ck/Miller</em>, AP BGB &#167;&#160;611 Ausbildungsbeihilfe Nr.&#160;51). Der Arbeitgeber hat die entstandenen Ausbildungs- bzw. Fortbildungskosten nicht nur dann zu tragen, wenn die Beendigung von ihm verschuldet ist, sondern auch dann wenn die Beendigung des Arbeitsverh&#228;ltnisses beidseitig unverschuldet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Bei der Klauselgestaltung kann den Interessen des Arbeitgebers beispielsweise dadurch Rechnung getragen werden, dass die R&#252;ckzahlungspflicht positiv abgegrenzt wird, also vereinbart wird, dass die R&#252;ckzahlung der Fort- und Ausbildungskosten nur in abschlie&#223;end aufgez&#228;hlten F&#228;llen geleistet werden muss, die allesamt eindeutig der Verantwortungs- und Risikosph&#228;re des Arbeitnehmers zuzurechnen sind (vgl. <em>Blumauer/Niemeyer</em>, NZA 2022, 755, 758 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Die Klausel ist nicht mit dem Inhalt aufrechtzuerhalten, das der Arbeitnehmer nur bei einer Eigenk&#252;ndigung aus Gr&#252;nden, die seinem Verantwortungsbereich zuzurechnen sind, zur R&#252;ckzahlung der Ausbildungskosten verpflichtet ist. Dies w&#228;re eine geltungserhaltende Reduktion, die im Rahmen des Rechts der Allgemeinen Gesch&#228;ftsbedingungen nicht m&#246;glich ist. Auch eine dahingehende erg&#228;nzende Vertragsauslegung scheidet aus. (vgl. BAG 18.03.2014 - 9 AZR 545/12 - Rn. 22 mwN.; 28.05.2013 - 3 AZR 103/12 - Rn. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Ob die Beklagte von der in zur K&#252;ndigung veranlasst wurde und ob sie zur K&#252;ndigung berechtigt war oder sich als berechtigt ansehen durfte, ist unerheblich. Die &#167;&#167;&#160;305 ff. BGB missbilligen bereits das Stellen inhaltlich unangemessener Allgemeiner Gesch&#228;ftsbedingungen, nicht erst deren unangemessenen Gebrauch im konkreten Einzelfall. Der Rechtsfolge der Unwirksamkeit sind auch solche Klauseln unterworfen, die in ihrem &#220;berma&#223;teil in zu beanstandender Weise ein Risiko regeln, das sich im Entscheidungsfall nicht realisiert hat (st. Rspr., vgl. nur BAG 11.12.2018 - 9 AZR 383/18 - Rn 28 mwN.; 28.05.2013 - 3 AZR 103/12 - Rn. 21 mwN.; 13.12.2011 - 3 AZR 791/09 - Rn. 39 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Es kann daher dahinstehen, ob die R&#252;ckzahlungsklausel auch deshalb unwirksam ist, weil sich die in nicht bereits in dem Ausbildungs- und Studienvertrag verpflichtet hat, die Beklagte nach der Ausbildung weiter zu besch&#228;ftigen, weil im Ausbildungs- und Studienvertrag die vorgesehene Besch&#228;ftigung nach dem Studienabschluss nicht genauer konkretisiert ist oder weil die vorgesehene Bindungsdauer von f&#252;nf Jahren ohne genaue Festlegung ihres Beginns unangemessen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Dahinstehen kann ebenfalls, ob die R&#252;ckzahlungsvereinbarung bereits nach &#167;&#160;26 iVm. &#167;&#167;&#160;12 Abs.&#160;1 Satz&#160;1, 17 Abs.&#160;1 Satz&#160;1 BBiG unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>Nicht mehr streitentscheidend ist, ob durch die Geltendmachung des R&#252;ckzahlungsanspruchs durch die erstinstanzliche Kl&#228;gerin zu 1 die tarifliche Verfallfrist des &#167;&#160;19 TVA&#246;D, wonach Anspr&#252;che aus dem Arbeitsverh&#228;ltnis verfallen, wenn sie nicht innerhalb einer Ausschlussfrist von sechs Monaten nach F&#228;lligkeit von den Auszubildenden oder vom Ausbildenden schriftlich geltend gemacht werden, gewahrt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Die Revision ist nach &#167;&#160;72 Abs.&#160;1, 2 Nr.&#160;1 ArbGG wegen der grunds&#228;tzlichen Bedeutung der Frage der Vereinbarkeit der R&#252;ckzahlungsklausel in &#167;&#160;9 Abs.&#160;2 lit. b) des Ausbildungs- und Studienvertrages mit dem Recht der Allgemeinen Gesch&#228;ftsbedingungen zuzulassen. Die im vorliegenden Fall vereinbarte R&#252;ckzahlungsklausel beruht auf der Richtlinie des Bundes f&#252;r ausbildungsintegrierte duale Studieng&#228;nge vom 01.01.2018 und findet sich gleichlautend bundesweit in einer Vielzahl von Ausbildungs- und Studienvertr&#228;gen aller Bundesbeh&#246;rden.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
