<html>
<head><title>10-B-10988-22-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 10. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.01.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 B 10988/22.OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2023:0118.10B10988.22.OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 20 GG, Art 33 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001537641"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>&#160;Abbruch eines Stellenbesetzungsverfahrens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Entscheidung &#252;ber den endg&#252;ltigen Abbruch eines Stellenbesetzungsverfahrens unterf&#228;llt der Organisationsgewalt des Dienstherrn. Deshalb ist die gerichtliche Kontrolle insoweit auf eine Willk&#252;r- und Missbrauchskontrolle beschr&#228;nkt und erfasst nicht auch die Frage, ob die Entscheidung von personalwirtschaftlichen oder organisationsrechtlichen Gr&#252;nden getragen wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537641","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><br><br>2. Eine Abbruchentscheidung ist nicht schon deshalb willk&#252;rlich oder rechtsmissbr&#228;uchlich, weil sich die hierf&#252;r gegebene Begr&#252;ndung des Dienstherrn, das Stellenbesetzungsverfahren k&#246;nne aus rechtlichen Gr&#252;nden nicht mehr zu Ende gef&#252;hrt werden, als unzutreffend erweist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537641","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537641","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Koblenz, 22. September 2022, 2 L 865/22.KO, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts Koblenz vom 22. September 2022 wird der Antrag des Antragstellers auf Erlass einer einstweiligen Anordnung abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsteller hat die Kosten des Verfahrens beider Rechtsz&#252;ge zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert des Streitgegenstandes wird f&#252;r das Beschwerdeverfahren auf 5.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <p></p>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beschwerde der Antragsgegnerin hat Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Verwaltungsgericht h&#228;tte den Antrag des Antragstellers, die Antragsgegnerin im Wege der einstweiligen Anordnung zu verpflichten, das mit Schreiben vom 12. Juli 2022 abgebrochene, die B... in der Bef&#246;rderungsliste &#8222;T...&#8220; betreffende Stellenbesetzungsverfahren unter seiner Einbeziehung fortzusetzen, ablehnen m&#252;ssen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Dabei kann offenbleiben, ob dem Antragsteller im Hinblick auf den zwischenzeitlich ergangenen Beschluss des Hessischen Verwaltungsgerichtshofs vom 24. November 2022 &#8211; 1 B 724/22 &#8211; das Rechtsschutzbed&#252;rfnis f&#252;r das hiesige Verfahren fehlt. Denn jedenfalls liegen die Voraussetzungen f&#252;r den Erlass einer einstweiligen Anordnung gem&#228;&#223; &#167;&#160;123 Abs.&#160;1 Satz&#160;1 Verwaltungsgerichtsordnung &#8211; VwGO &#8211; nicht vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Antragsteller hat zwar einen Anordnungsgrund, nicht aber einen Anordnungsanspruch glaubhaft gemacht (&#167;&#160;123 Abs.&#160;3 VwGO i. V. m. &#167;&#160;936, &#167;&#160;920 Abs.&#160;2 Zivilprozessordnung). Sein &#246;ffentlich-rechtlicher Bewerbungsverfahrensanspruch aus Art.&#160;33 Abs.&#160;2 Grundgesetz &#8211; GG &#8211;, auf den er sein Rechtsschutzbegehren dem Grunde nach st&#252;tzt, ist infolge der Abbruchentscheidung der Antragsgegnerin erloschen. Die Abbruchentscheidung ist gerichtlich nicht zu beanstanden, insbesondere ist sie weder als willk&#252;rlich noch als rechtsmissbr&#228;uchlich einzustufen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wie das Verwaltungsgericht zun&#228;chst zutreffend dargestellt hat, ist bei der Entscheidung &#252;ber den Abbruch eines eingeleiteten Stellenbesetzungsverfahrens danach zu differenzieren, ob der Dienstherr das Verfahren ohne Stellenbesetzung endg&#252;ltig beenden oder es bei fortbestehender Stellenbesetzungsabsicht gewisserma&#223;en &#8222;auf Null&#8220; zur&#252;cksetzen und mit dem Auswahlprozess erneut beginnen will. Daraus ergeben sich unterschiedliche rechtliche Bindungen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537641","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>Bei der hier unstreitig vorliegenden Konstellation des endg&#252;ltigen Abbruchs eines Stellenbesetzungsverfahrens handelt es sich um eine organisatorische Entscheidung, die &#8211; spiegelbildlich zu der Frage, ob und ggf. wie viele Stellen (&#196;mter) mit welcher Wertigkeit geschaffen werden &#8211; der Organisationsgewalt des Dienstherrn unterf&#228;llt (vgl. hierzu: BVerwG, Urteil vom 13. Dezember 2012 &#8211; 2 C 11.11 &#8211;, juris, Rn. 20). Eine solche Entscheidung dient allein dem &#246;ffentlichen Interesse an der bestm&#246;glichen Erf&#252;llung der &#246;ffentlichen Aufgaben und ist dem Anwendungsbereich des Art.&#160;33 Abs.&#160;2 GG vorgelagert. Subjektive Rechte des Beamten bestehen insoweit nicht. Das Organisationsermessen des Dienstherrn wird auch durch den Umstand der Er&#246;ffnung eines Auswahlverfahrens nicht eingeschr&#228;nkt. Denn die Ausschreibung begr&#252;ndet nicht das schutzw&#252;rdige Vertrauen der Betroffenen, dass sich der Dienstherr mit der Ausschreibung hinsichtlich seiner Organisationsgewalt unwiderruflich bindet. Die gerichtliche Kontrolle ist daher auf die Pr&#252;fung beschr&#228;nkt, ob sich die Entscheidung zum Abbruch als willk&#252;rlich oder rechtsmissbr&#228;uchlich erweist (vgl. zum Ganzen: BVerwG, Beschluss vom 10. Dezember 2018, &#8211; 2 VR 4.18 &#8211;, juris,, Rn. 14 ff. m. w. N.; dem folgend: OVG RP, Beschluss vom 25. M&#228;rz 2019, &#8211; 2 B 10193/19. OVG &#8211;, juris, Rn. 24 ff.; BayVGH, Beschluss vom 4. Juni 2018 &#8211; 3 CE 18.504 &#8211;, juris, Rn. 3 m. w. N.). Eines sachlichen Grundes f&#252;r den Abbruch bedarf es dagegen nicht (vgl. VGH BW, Beschluss vom 16. Dezember 2019 &#8211; 4 S 2980/19 &#8211;, BeckRS 2019, 33076, Rn. 20).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Willk&#252;rlich ist eine beh&#246;rdliche Ma&#223;nahme nur dann, wenn sie unter keinem denkbaren Aspekt rechtlich vertretbar ist und sich daher der Schluss aufdr&#228;ngt, dass sie auf sachfremden Erw&#228;gungen beruht. Der Dienstherr &#252;berschreitet die Schwelle zur Willk&#252;r, wenn die von ihm getroffene Ma&#223;nahme im Verh&#228;ltnis zu der Situation, der sie Herr werden soll, eindeutig unangemessen ist (vgl. BVerwG, Beschluss vom 24. August 2009 &#8211; 2 B 54.09 &#8211;, BeckRS 2015, 50828, Rn. 11). Die Entscheidung zum Abbruch eines Stellenbesetzungsverfahrens ist etwa dann willk&#252;rlich bzw. rechtsmissbr&#228;uchlich, wenn sie zielgerichtet dazu eingesetzt wird, einen bestimmten (ansonsten erfolgreichen) Bewerber zu verhindern. Gleiches gilt, wenn der Dienstherr die Stelle entgegen seinem Vortrag in Wahrheit weiterhin besetzen will, also &#252;ber seine wahren Absichten t&#228;uscht (vgl. OVG NRW, Beschluss vom 1. Dezember 2022 &#8211; 1 B 1100/22 &#8211;, juris, Rn. 12).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Unter Anwendung dieser Ma&#223;st&#228;be sind sachwidrige bzw. rechtsmissbr&#228;uchliche Gr&#252;nde der Antragsgegnerin f&#252;r den Abbruch des Stellenbesetzungsverfahrens der B... in der Bef&#246;rderungsliste &#8222;T...&#8220; nicht ersichtlich.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zun&#228;chst liegen keine Anhaltspunkte daf&#252;r vor, dass mit der Abbruchentscheidung gerade eine Bef&#246;rderung des Antragstellers verhindert, dieser also einseitig benachteiligt werden sollte. Eine derartige Intention der Antragsgegnerin kann schon deshalb ausgeschlossen werden, weil sich ihre Abbruchentscheidung nicht auf die streitgegenst&#228;ndliche Bef&#246;rderungsliste beschr&#228;nkte, sondern ausweislich des Vermerks vom 11. Juli 2022 und eines weiteren gerichtsbekannten Vermerks vom 14. Juli 2022 insgesamt mindestens 27 Bef&#246;rderungslisten betraf (vgl. hierzu: VG Gelsenkirchen, Beschluss vom 25. August 2022 &#8211; 12 L 913/22 &#8211;, n. v.; dem folgend: VG Augsburg, Beschluss vom 27. September 2022 &#8211; Au 2 E 22.1621 &#8211;, n. v.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Es ist ferner nichts daf&#252;r ersichtlich, dass die Antragsgegnerin das konkrete Stellenbesetzungsverfahren doch noch weiterf&#252;hren will, mithin &#252;ber ihre wahren Absichten t&#228;uscht. Entsprechende Umst&#228;nde hat der Antragsteller nicht glaubhaft gemacht. Sollte sich diese Annahme im Nachhinein als unzutreffend erweisen, st&#252;nde der Antragsteller auch nicht rechtsschutzlos, sondern h&#228;tte insbesondere die M&#246;glichkeit, in entsprechender Anwendung des &#167;&#160;80 Abs.&#160;7 VwGO ein Ab&#228;nderungsverfahren durchzuf&#252;hren (vgl. HambOVG, Beschluss vom 18. November 2022 &#8211; 5 Bs 149/22 &#8211;, n. v.)</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537641","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Der von der Antragsgegnerin angegebene Grund f&#252;r den Abbruch des Verfahrens erweist sich auch im &#220;brigen weder als willk&#252;rlich noch als rechtsmissbr&#228;uchlich. Die Antragsgegnerin hat sowohl im Abbruchvermerk vom 11. Juli 2022 als auch in der Abbruchmitteilung an den Antragsteller vom 12. Juli 2022 erkl&#228;rt, sie breche das Auswahlverfahren ab, weil die dem Verfahren zugrunde liegenden dienstlichen Beurteilungen nicht mehr hinreichend aktuell seien und das Auswahlverfahren daher aus rechtlichen Gr&#252;nden nicht mehr zu Ende gef&#252;hrt werden k&#246;nne. Dass sie sich hierbei m&#246;glicherweise in einem Rechtsirrtum befand, macht ihre Entscheidung weder willk&#252;rlich noch rechtsmissbr&#228;uchlich. Die Antragsgegnerin hat &#8211; im Gegenteil &#8211; sogar einen sachlichen Grund f&#252;r den Abbruch angenommen. Ob ein solcher tats&#228;chlich vorliegt oder nicht, die Rechtsauffassung der Antragsgegnerin also zutrifft oder nicht, spielt keine Rolle. Es liegt jedenfalls fern, ihr vom Bem&#252;hen um ein rechtm&#228;&#223;iges Vorgehen getragenes Verhalten als eklatant sachwidrig einzustufen (vgl. OVG NRW, Beschluss vom 10. M&#228;rz 2021 &#8211; 1 B 179/21 &#8211;, juris, Rn. 14; HambOVG, Beschluss vom 18. November 2022, a. a. O.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Soweit das Verwaltungsgericht f&#252;r den endg&#252;ltigen Abbruch des Stellenbesetzungsverfahrens personalwirtschaftliche oder organisationsrechtliche Gr&#252;nde verlangt, liegt dies au&#223;erhalb des eingeschr&#228;nkten Pr&#252;fungsma&#223;stabs einer Willk&#252;r- und Missbrauchskontrolle. Nach der oben dargestellten st&#228;ndigen h&#246;chstrichterlichen Rechtsprechung sind Gerichte bei der &#220;berpr&#252;fung beh&#246;rdlicher Organisationsentscheidungen nicht befugt, eigene inhaltliche Anforderungen zu stellen. Dabei ist zu sehen, dass die Einschr&#228;nkung des Pr&#252;fungsma&#223;stabs verfassungsrechtliche Gr&#252;nde hat. Sie wurzelt im Gewaltenteilungsprinzip des Art.&#160;20 GG, wonach der Verwaltung hinsichtlich ihrer eigenen Organisation ein Freiraum zuzugestehen ist, den die Judikative zu respektieren hat. Zu dem Recht, die eigene Organisation selbst zu regeln, z&#228;hlt insbesondere auch die &#8211; allein im &#246;ffentlichen Interesse bestehende &#8211; Befugnis des Dienstherrn, die im Haushaltsplan ausgewiesenen Stellen nach seinen Bed&#252;rfnissen zu bewirtschaften (vgl. OVG NRW, Beschluss vom 1. Dezember 2022, a. a. O., Rn. 22 ff. m. w. N.). Dies gilt nicht nur f&#252;r die Schaffung von Stellen, sondern betrifft auch den umgekehrten &#8211; hier vorliegenden &#8211; Fall, in welchem sich der Dienstherr entscheidet, eine zun&#228;chst vorgesehene Planstelle endg&#252;ltig nicht (mehr) zu vergeben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Entgegen der Auffassung des Verwaltungsgerichts fehlt es auch nicht an einer hinreichenden Dokumentation der Gr&#252;nde f&#252;r die Abbruchentscheidung. Soweit das Verwaltungsgericht in diesem Zusammenhang die Auffassung vertritt, bei einer endg&#252;ltigen Abbruchentscheidung m&#252;ssten diejenigen Erw&#228;gungen in einer gerichtlich nachvollziehbaren Art und Weise dokumentiert werden, die sich dem Organisationsermessen des Dienstherrn zuordnen lassen, kann dem nicht gefolgt werden. Da eine endg&#252;ltige Abbruchentscheidung gerichtlich gerade nicht daraufhin zu &#252;berpr&#252;fen ist, ob sie auf personalwirtschaftlichen oder organisationsrechtlichen Erw&#228;gungen beruht, bedarf es auch keiner entsprechenden Dokumentation. Dokumentationspflichten existieren insoweit grunds&#228;tzlich nicht um ihrer selbst willen, sondern sichern in verfahrensrechtlicher Hinsicht materielle Rechtspositionen ab. Ausgehend hiervon ist die Dokumentationstiefe bei endg&#252;ltigen Verfahrensabbr&#252;chen reduziert, da die Entscheidung eben nicht in den Anwendungsbereich von Art.&#160;33 Abs.&#160;2 GG f&#228;llt, sondern diesem vorgelagert ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Es ist lediglich erforderlich, dass die Bewerber rechtzeitig und in geeigneter Form vom Abbruch des Verfahrens Kenntnis erlangen (vgl. BVerwG, Urteil vom 26. Januar 2012 &#8211; 2 A 7.09 &#8211;, NVwZ 2012, 1477 [1479]). Das im Rechtsstaatsprinzip und in Art.&#160;19 Abs.&#160;4 GG wurzelnde Gebot der Publizit&#228;t des Verfahrensabbruchs erfordert &#8211; auch um die ansonsten offenkundige Missbrauchsgefahr zu verringern &#8211; eine klare Z&#228;sur. Dabei gen&#252;gt eine schriftliche Fixierung der wesentlichen Erw&#228;gungen, um die Bewerber in die Lage zu versetzen, etwa anhand von Akteneinsicht sachgerecht dar&#252;ber befinden zu k&#246;nnen, ob die Entscheidung des Dienstherrn ihren Bewerbungsverfahrensanspruch ber&#252;hrt und ob Rechtsschutz in Anspruch genommen werden sollte (vgl. hierzu BVerfG, Stattgebender Kammerbeschluss vom 28. November 2011 &#8211; 2 BvR 1181/11 &#8211;, juris, Rn. 23; OVG RP, Beschluss vom 29. August 2016 &#8211; 2 B 10700/16.OVG &#8211;, n. v.). Es ist daher unerheblich, ob der Antragsteller in der Lage war, die Beweggr&#252;nde der Antragsgegnerin f&#252;r die Beendigung des Auswahlverfahrens im Einzelnen nachzuvollziehen oder nicht. Ebenso wenig wie ein Dienstherr seinen Beamten gegen&#252;ber begr&#252;nden muss, welche Stellen er aus welchen Gr&#252;nden schafft, nicht schafft oder streicht, war die Antragsgegnerin dem Antragsteller Rechenschaft dar&#252;ber schuldig, aus welchen Gr&#252;nden im Einzelnen sie die urspr&#252;nglich ausgeschriebene Stelle endg&#252;ltig nicht mehr besetzen will (vgl. HessVGH, Beschluss vom 5. September 2017 &#8211; 1 B 998/17 &#8211;, juris, Rn. 24; OVG NRW, Beschluss vom 5. Februar 2018 &#8211; 1 B 1146/17 &#8211;, juris, Rn. 20).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Ausgehend hiervon ist die Antragsgegnerin ihren Dokumentations- und Informationspflichten im erforderlichen Umfang nachgekommen. Sie hat den Antragsteller mit Schreiben vom 12. Juli 2022 &#252;ber den Abbruch des Verfahrens und den daf&#252;r ma&#223;geblichen Grund &#8211; ihre Auffassung, das Stellenbesetzungsverfahren mangels aktueller dienstlicher Beurteilungen nicht mehr fortf&#252;hren zu k&#246;nnen &#8211; unterrichtet. Weitergehende Gr&#252;nde waren nicht mitzuteilen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;47, &#167;&#160;53 Abs.&#160;2 Nr.&#160;1 i. V. m. &#167;&#160;52 Abs.&#160;2 Gerichtskostengesetz. Eine Halbierung des Streitwerts scheidet ungeachtet des Verfahrens des vorl&#228;ufigen Rechtsschutzes aus. Denn f&#252;r das Begehren auf Fortf&#252;hrung des abgebrochenen Auswahlverfahrens kommt allein der Antrag auf Erlass einer einstweiligen Anordnung in Betracht. Der Regelstreitwert ist angemessen, weil der Antrag lediglich auf die Fortsetzung des Auswahlverfahrens und nicht bereits auf die Vergabe der Stelle an einen bestimmten Bewerber gerichtet ist (vgl. BVerwG, Beschluss vom 10. Dezember 2018, a. a. O., Rn. 23).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
