<html>
<head><title>7-A-10903-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.03.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 A 10903/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2020:0317.7A10903.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 Abs 1 Nr 2 AsylVfG 1992, &#167;&#160;36 Abs 1 AsylVfG 1992, &#167;&#160;38 Abs 1 AsylVfG 1992, &#167;&#160;60 Abs 5 AufenthG 2004, &#167;&#160;60 Abs 7 S 1 AufenthG 2004 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419024","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001419024"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Asylverfahren; Drittstaatenbescheid Bulgarien; unmenschliche Behandlung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Nach der aktuellen Auskunftslage ergeben sich f&#252;r anerkannt Schutzberechtigte in Bulgarien keine hinreichenden Erkenntnisse daf&#252;r, dass infolge Gleichg&#252;ltigkeit bulgarischer Beh&#246;rden eine vollst&#228;ndig von Unterst&#252;tzung abh&#228;ngige Person sich mit beachtlicher Wahrscheinlichkeit unabh&#228;ngig von ihrem Willen und ihren pers&#246;nlichen Entscheidungen in einer Situation extremer materieller Not bef&#228;nde, die es ihr nicht erlaubte, ihre elementarsten Bed&#252;rfnisse zu befriedigen, und die ihre Gesundheit beeintr&#228;chtigte oder sie in einen Zustand der Verelendung versetzte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419024","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419024","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419024","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Trier, 24. April 2018, 7 K 12918/17.TR, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Verwaltungsgerichts Trier vom 24. April 2018 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber die Rechtm&#228;&#223;igkeit eines sogenannten Drittstaatenbescheids, in dem die Abschiebung des Kl&#228;gers nach Bulgarien angedroht wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger stellte am 7. September 2017 bei der Beklagten einen Asylantrag, nachdem er am 15. August 2017 als Asylbewerber erfasst worden war. Bei der Antragstellung gab er an, am 1. Januar 1996 geboren zu sein und die syrische Staatsangeh&#246;rigkeit zu besitzen. Er sei arabischer Volkszugeh&#246;rigkeit und muslimischen Glaubens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Bei der pers&#246;nlichen Anh&#246;rung vor dem Bundesamt f&#252;r Migration und Fl&#252;chtlinge am 29. September 2017 trug der Kl&#228;ger vor, sein Heimatland Syrien im April 2016 verlassen zu haben. Nach einem viermonatigen Aufenthalt in der T&#252;rkei sei er weiter nach Bulgarien gereist. Er habe sich dort zun&#228;chst f&#252;r ein bis zwei Tage in einem Fl&#252;chtlingslager aufgehalten und sei anschlie&#223;end privat bei Bekannten untergekommen. Sein anf&#228;ngliches Vorhaben, ein von ihm schon in Syrien begonnenes Informatikstudium in Bulgarien fortzusetzen, habe er nicht umsetzen k&#246;nnen. Die wirtschaftliche Lage sei sehr schlecht gewesen. Viele Menschen h&#228;tten auf der Stra&#223;e leben m&#252;ssen. Auch er selbst habe keine Unterst&#252;tzungsleistungen erhalten. Er denke nicht, dass er in Bulgarien f&#252;r seinen eigenen Lebensunterhalt sorgen k&#246;nnte. Einen ihm dort ausgestellten Fl&#252;chtlingsausweis habe er verloren. Er sei nach ca. zwei Monaten wieder zur&#252;ck in die T&#252;rkei gereist und von dort aus sp&#228;ter &#252;ber andere L&#228;nder im August 2017 nach Deutschland gekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Eine Abfrage des Bundesamts f&#252;r Migration und Fl&#252;chtlinge bei der Datenbank Eurodac ergab, dass der Kl&#228;ger bereits in Bulgarien einen Asylantrag gestellt hatte. Auf das daraufhin an die bulgarischen Beh&#246;rden gerichtete Wiederaufnahmegesuch teilten diese mit Schreiben vom 12. Oktober 2017 mit, dass dem Kl&#228;ger am 9. M&#228;rz 2017 in Bulgarien der subsidi&#228;re Schutzstatus zuerkannt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Bescheid vom 20. Oktober 2017 lehnte das Bundesamt f&#252;r Migration und Fl&#252;chtlinge den Asylantrag des Kl&#228;gers als unzul&#228;ssig ab (Ziffer 1), verneinte das Vorliegen von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG (Ziffer 2), forderte den Kl&#228;ger auf, die Bundesrepublik Deutschland innerhalb von 30 Tagen nach dem unanfechtbaren Abschluss des Asylverfahrens zu verlassen und drohte f&#252;r den Fall der Nichtbefolgung die Abschiebung nach Bulgarien an (Ziffer 3). Zudem stellte es fest, dass der Kl&#228;ger nicht nach Syrien abgeschoben werden d&#252;rfe (Ziffer 3 Satz&#160;4) und befristete das gesetzliche Einreise- und Aufenthaltsverbot auf 30 Monate ab dem Tag der Abschiebung (Ziffer 4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hiergegen hat der Kl&#228;ger am 30. Oktober 2017 Klage erhoben und einen Antrag nach &#167;&#160;80 Abs.&#160;5 VwGO gestellt. Den Eilrechtsschutzantrag hat er nach gerichtlichem Hinweis am 10. November 2017 zur&#252;ckgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Rahmen des Klageverfahrens hat er geltend gemacht, ihm drohe aufgrund der Aufnahmebedingungen in Bulgarien mit beachtlicher Wahrscheinlichkeit eine unmenschliche oder erniedrigende Behandlung. Zwar verf&#252;ge er als anerkannt Schutzberechtigter &#252;ber einen freien Zugang zum bulgarischen Arbeitsmarkt. Diesen k&#246;nne er faktisch aber kaum nutzen. Unter Bezugnahme auf Urteile des Hessischen Verwaltungsgerichtshofs vom 4. November 2016 &#8211; 3 A 1322/16.A &#8211; (juris) und des Nieders&#228;chsischen Oberverwaltungsgerichts vom 29. Januar 2018 &#8211; 10 LB 82/17, u.a. &#8211; (juris) hat er angef&#252;hrt, anerkannt Schutzberechtigte h&#228;tten in Bulgarien keine realistische Chance, eine Unterkunft zu finden. Der Nachweis einer Unterkunft sei aber zugleich Voraussetzung f&#252;r die Erlangung einer Arbeitsstelle sowie f&#252;r die Gew&#228;hrung von Sozialleistungen. Anerkannt Schutzberechtigte seien daher von Obdachlosigkeit und extremer Armut bedroht. Diese Erfahrungen habe er selbst gemacht. Nach seiner Einreise sei er zun&#228;chst &#252;ber einen Zeitraum von einem Monat in einem Gef&#228;ngnis festgehalten worden. Im Anschluss daran sei er in verschiedene Aufnahmeeinrichtungen verbracht worden. Dort sei er angegriffen worden, habe deswegen die Einrichtung verlassen und anschlie&#223;end auf der Stra&#223;e gelebt. Er sei von allen &#8211; der Bev&#246;lkerung, den Beh&#246;rden und der Polizei &#8211; schlecht behandelt worden. Au&#223;erdem habe man ihn nicht unterst&#252;tzt. Es habe keinen Sprachkurs gegeben. Seine Dokumente (Arbeitszeugnisse und &#228;hnliches) seien beschlagnahmt worden, weshalb er nicht weiter in Bulgarien geblieben sei. Er habe Probleme mit seinem Schleuser gehabt und sei von diesem in einem Raum eingesperrt worden. Vor ihm habe er Angst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger hat zudem die Auffassung vertreten, die Entscheidungen der Beklagten &#252;ber die Unzul&#228;ssigkeit seines Asylantrags und die Abschiebungsandrohung seien in seinem Fall nach &#167;&#160;37 AsylG automatisch unwirksam geworden. Die Beklagte habe die kraft Gesetzes vorgesehene Anwendbarkeit des &#167;&#160;37 AsylG bewusst umgangen, indem sie eine gesetzlich nicht vorgesehene Ausreisefrist von 30 Tagen nach &#167;&#160;38 Abs.&#160;1 Satz&#160;1 AsylG festgesetzt habe. Da der Klage aber nunmehr von Gesetzes wegen aufschiebende Wirkung zukomme, m&#252;sse &#167;&#160;37 AsylG erst Recht Geltung beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat beantragt</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">den Bescheid der Beklagten vom 20. Oktober 2017 &#8211; mit Ausnahme des festgestellten Abschiebungsverbots bez&#252;glich Syrien &#8211; aufzuheben,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise, die Beklagte unter entsprechender Aufhebung des genannten Bescheides zu verpflichten, festzustellen, dass im Hinblick auf die Person des Kl&#228;gers die Voraussetzungen des &#167;&#160;60 Abs.&#160;5 bzw. Abs.&#160;7 AufenthG vorliegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat sie auf den angefochtenen Bescheid Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage mit Urteil vom 24. April 2018 abgewiesen. Die Beklagte habe im Hinblick auf das in Bulgarien erfolgreich durchgef&#252;hrte Asylverfahren zutreffend den in der Bundesrepublik Deutschland gestellten Asylantrag als unzul&#228;ssig nach &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG abgelehnt. Im Rahmen der Unzul&#228;ssigkeitsentscheidung sei nicht zu pr&#252;fen gewesen, ob der Kl&#228;ger im Fall einer &#220;berstellung nach Bulgarien mit beachtlicher Wahrscheinlichkeit Gefahr laufe, einer unmenschlichen oder erniedrigenden Behandlung im Sinne von Art.&#160;3 EMRK ausgesetzt zu werden. Diese Frage stelle sich vielmehr allein im Rahmen der Abschiebungshindernisse nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG. Die Beklagte habe aber auch zu Recht festgestellt, dass keine Abschiebungsverbote vorl&#228;gen, die Abschiebung nach Bulgarien angedroht und eine Befristung des Einreise- und Aufenthaltsverbots tenoriert. Dem Kl&#228;ger drohe keine unmenschliche oder erniedrigende Behandlung im Sinne von Art.&#160;3 EMRK. Auch wenn die Lebensbedingungen f&#252;r anerkannt Schutzberechtigte unver&#228;ndert schwierig seien, stehe ihnen der Zugang zu Nahrung, Obdach und sanit&#228;ren Einrichtungen gerade auch in der ersten Zeit nach ihrer Ankunft offen. Mit Unterst&#252;tzung der Hilfsorganisationen werde der Kl&#228;ger in die Lage versetzt, sich auf dem freien Wohnungsmarkt eine Unterkunft zu suchen und auf dem Arbeitsmarkt eine Besch&#228;ftigung zu finden. Die Angaben zu den pers&#246;nlichen Erlebnissen in Bulgarien seien irrelevant und zudem &#252;berwiegend unglaubhaft, da der Vortrag hierzu in der m&#252;ndlichen Verhandlung erheblich gesteigert worden sei. Selbst wenn man seinen Angaben zu einer Bedrohung durch seinen damaligen Schlepper Glauben schenke, gen&#252;ge dies nicht, um ein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG zu begr&#252;nden. Weder aus den dem Gericht zug&#228;nglichen Quellen noch aus dem kl&#228;gerischen Vortrag erg&#228;ben sich Anhaltspunkte daf&#252;r, dass ein Schutz durch die bulgarischen Beh&#246;rden, insbesondere die ortsans&#228;ssige Polizei, nicht zu erlangen w&#228;re. Zudem k&#246;nne nicht davon ausgegangen werden, dass der Kl&#228;ger an denselben Ort zur&#252;ckkehren m&#252;sste und dort unmittelbar &#220;bergriffen durch diese Person ausgesetzt sein k&#246;nnte. Aufgrund der aufschiebenden Wirkung der Klage sei der vom Kl&#228;ger gestellte Eilantrag schon nicht statthaft und daher unzul&#228;ssig gewesen. In Ermangelung eines stattgebenden Eilbeschlusses gelange &#167;&#160;37 Abs.&#160;1 AsylG nicht zur Anwendung. Eine entsprechende Anwendung der Vorschrift verbiete sich mit Blick auf die gesetzliche Systematik sowie aufgrund des Ausnahmecharakters der Norm.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nach Zulassung der Berufung wiederholt und vertieft der Kl&#228;ger sein erstinstanzliches Vorbringen dahingehend, dass ihm in Bulgarien eine unmenschliche Behandlung drohe, da er sein Existenzminimum nicht erwirtschaften k&#246;nne und somit eine ernste Gefahr f&#252;r Leib und Leben bestehe. Er ist der Auffassung, dass der Bescheid schon allein deshalb aufzuheben sei, weil die Beklagte nicht bereits im Rahmen der Unzul&#228;ssigkeitsentscheidung gepr&#252;ft habe, ob im Falle seiner R&#252;ckf&#252;hrung ein Versto&#223; gegen Art.&#160;3 EMRK vorliege.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">unter Aufhebung des Urteils des Verwaltungsgerichts Trier vom 24. April 2018 den Bescheid der Beklagten vom 20. Oktober 2017 mit Ausnahme des festgestellten Abschiebungsverbots bez&#252;glich Syrien aufzuheben,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">hilfsweise, die Beklagte unter entsprechender Aufhebung des genannten Bescheids zu verpflichten, festzustellen, dass im Hinblick auf die Person des Kl&#228;gers die Voraussetzungen des &#167;&#160;60 Abs.&#160;5 bzw. Abs.&#160;7 AufenthG vorliegen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte, die keinen eigenen Antrag stellt, hat sich im Verfahren nicht ge&#228;u&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Gerichtsakte im vorliegenden Verfahren, die Verwaltungsakte der Beklagten sowie auf die in das Verfahren eingef&#252;hrten Erkenntnismittel verwiesen; s&#228;mtliche Unterlagen waren Gegenstand der Beratung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Senat entscheidet &#252;ber die Berufung gem&#228;&#223; &#167;&#160;130a Satz&#160;1 Alt. 2 VwGO durch Beschluss, weil er die zul&#228;ssige Berufung des Kl&#228;gers einstimmig f&#252;r unbegr&#252;ndet erachtet und eine m&#252;ndliche Verhandlung nicht f&#252;r erforderlich h&#228;lt. Die Beteiligten sind hierzu gem&#228;&#223; &#167;&#160;130a Satz&#160;2 i.V.m. &#167;&#160;125 Abs.&#160;2 Satz&#160;3 VwGO angeh&#246;rt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Berufung ist unbegr&#252;ndet. Das Verwaltungsgericht hat die Klage zu Recht abgewiesen. Die Anfechtungsklage gegen den Bescheid der Beklagten vom 20. Oktober 2017 sowie die hilfsweise erhobene Verpflichtungsklage auf Feststellung von Abschiebungsverboten hinsichtlich Bulgariens sind unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der streitgegenst&#228;ndliche Bundesamtsbescheid ist zum gem&#228;&#223; &#167;&#160;77 Abs.&#160;1 Satz&#160;1 Halbs. 2 AsylG ma&#223;geblichen Zeitpunkt der Entscheidungsf&#228;llung durch den Senat mit Ausnahme der in Ziffer 3 gesetzten Ausreisefrist rechtm&#228;&#223;ig und verletzt den Kl&#228;ger nicht in seinen Rechten (hierzu nachfolgend 1. und 2.). Die in Ziffer 3 des Bescheids im Rahmen der Abschiebungsandrohung gesetzte Ausreisefrist von 30 Tagen nach dem unanfechtbaren Abschluss des Asylverfahrens ist zwar rechtswidrig. Diesbez&#252;glich fehlt es aber an einer Verletzung subjektiver Rechte des Kl&#228;gers (hierzu nachfolgend 3.). Dem Kl&#228;ger steht kein Anspruch auf Feststellung von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;5 bzw. 7 AufenthG zu (hierzu nachfolgend 4.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Die in Ziffer 1 des Bescheids getroffene Unzul&#228;ssigkeitsentscheidung &#252;ber den Asylantrag des Kl&#228;gers ist rechtm&#228;&#223;ig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>a) Rechtsgrundlage f&#252;r die Ablehnung des Asylantrags des Kl&#228;gers als unzul&#228;ssig ist &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG. Danach ist ein Asylantrag unzul&#228;ssig, wenn ein anderer Mitgliedstaat der Europ&#228;ischen Union dem Antragsteller bereits internationalen Schutz im Sinne des &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 AsylG gew&#228;hrt hat. Dies ist vorliegend der Fall. Bulgarien, ein anderer Mitgliedstaat der Europ&#228;ischen Union, hat dem Kl&#228;ger am 9. M&#228;rz 2017 den subsidi&#228;ren Schutz zuerkannt und es sind keine Anhaltspunkte daf&#252;r dargetan oder ersichtlich, dass der Schutzstatus nicht mehr besteht oder erloschen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Art.&#160;33 Abs.&#160;2 Buchst. a) der Richtlinie 2013/32/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 zu gemeinsamen Verfahren f&#252;r die Zuerkennung und Aberkennung des internationalen Schutzes &#8211; Asylverfahrensrichtlinie &#8211; steht der hier auf &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG gest&#252;tzten Unzul&#228;ssigkeitsentscheidung nicht entgegen. Danach k&#246;nnen die Mitgliedstaaten einen Antrag auf internationalen Schutz als unzul&#228;ssig betrachten, wenn ein anderer Mitgliedstaat internationalen Schutz gew&#228;hrt hat. Nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs ist Art.&#160;33 Abs.&#160;2 Buchst. a) der Asylverfahrensrichtlinie dahin auszulegen, dass er einem Mitgliedstaat verbietet, von der durch diese Vorschrift einger&#228;umten Befugnis Gebrauch zu machen, einen Antrag auf internationalen Schutz als unzul&#228;ssig abzulehnen, weil dem Antragsteller in einem anderen Mitgliedstaat bereits die Fl&#252;chtlingseigenschaft oder subsidi&#228;rer Schutz gew&#228;hrt worden ist, wenn die Lebensverh&#228;ltnisse, die ihn in dem anderen Mitgliedstaat erwarten w&#252;rden, ihn der ernsthaften Gefahr aussetzen w&#252;rden, eine unmenschliche oder erniedrigende Behandlung im Sinne von Art.&#160;4 der Charta der Grundrechte der Europ&#228;ischen Union &#8211; GRC &#8211;, der Art.&#160;3 der Europ&#228;ischen Konvention zum Schutz der Menschenrechte und Grundfreiheiten &#8211; EMRK &#8211; entspricht, zu erfahren (vgl. EuGH, Beschluss vom 13. November 2019 &#8211; C-540/17 u.a., Hamed u.a. &#8211;, juris, Rn. 43).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Danach kommt die Vorschrift des &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG, mit welcher der nationale Gesetzgeber Art.&#160;33 Abs.&#160;2 Buchst. a) der Asylverfahrensrichtlinie umsetzt, nicht zur Anwendung, wenn die oben genannte Gefahr einer unmenschlichen oder erniedrigenden Behandlung im Sinne von Art.&#160;4 GRC besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Mit Urteilen vom 19. M&#228;rz 2019 &#8211; C-297/17 u.a., Ibrahim u.a. &#8211; und &#8211; C-163/17, Jawo &#8211; (juris) hat der Europ&#228;ische Gerichtshof die Ma&#223;st&#228;be f&#252;r Asylbewerber und anerkannt Schutzberechtigte (Anerkannte) f&#252;r R&#252;ckf&#252;hrungen im Dublinraum pr&#228;zisiert und partiell versch&#228;rft (vgl. VGH BW, Beschluss vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211;, juris, Rn. 4; OVG RP, Beschluss vom 17. Januar 2020 &#8211; 7 A 10921/18.OVG &#8211;, juris, Rn. 8).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Danach gilt im Kontext des Gemeinsamen Europ&#228;ischen Asylsystems zun&#228;chst die Vermutung, dass die Behandlung der Antragsteller und Schutzberechtigten in Einklang mit den Erfordernissen der Grundrechtecharte, der Genfer Fl&#252;chtlingskonvention und der Europ&#228;ischen Menschenrechtskonvention steht. Allerdings kann nicht ausgeschlossen werden, dass dieses System in der Praxis auf gr&#246;&#223;ere Funktionsst&#246;rungen in einem bestimmten Mitgliedstaat st&#246;&#223;t, so dass ein ernsthaftes Risiko besteht, dass Personen bei einer &#220;berstellung in den bereits schutzgew&#228;hrenden Mitgliedstaat in einer Weise behandelt werden, die mit ihren Grundrechten unvereinbar ist (vgl. EuGH, Urteil vom 19. M&#228;rz 2019 &#8211; C-163/17, Jawo, Rn. 82 f.). Das mit einem Rechtsbehelf gegen eine &#220;berstellungsentscheidung befasste Gericht ist daher in dem Fall, dass es &#252;ber Angaben verf&#252;gt, die die betreffende Person zum Nachweis des Vorliegens eines ernsthaften Risikos einer unmenschlichen oder erniedrigenden Behandlung vorgelegt hat, verpflichtet, auf der Grundlage objektiver, zuverl&#228;ssiger, genauer und geb&#252;hrend aktualisierter Angaben und im Hinblick auf den durch das Unionsrecht gew&#228;hrleisteten Schutzstandard der Grundrechte zu w&#252;rdigen, ob entweder systemische oder allgemeine oder aber bestimmte Personengruppen betreffende Schwachstellen vorliegen (vgl. EuGH, Urteil vom 19. M&#228;rz 2019 &#8211; C-163/17, Jawo &#8211; , juris, Rn. 90; sowie Beschluss vom 13. November 2019 &#8211; C-540/17, Hamed u.a. &#8211;, juris Rn. 38).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Solch eine ausnahmsweise aufgrund der voraussichtlichen Lebensumst&#228;nde drohende unmenschliche oder erniedrigende Behandlung liegt nur vor, wenn diese eine besonders hohe Schwelle der Erheblichkeit erreicht, die von s&#228;mtlichen Umst&#228;nden des Falles abh&#228;ngt. Sie w&#228;re erreicht, wenn die Gleichg&#252;ltigkeit der Beh&#246;rden eines Mitgliedstaats zur Folge h&#228;tte, dass eine vollst&#228;ndig von &#246;ffentlicher Unterst&#252;tzung abh&#228;ngige Person sich unabh&#228;ngig von ihrem Willen und ihren pers&#246;nlichen Entscheidungen in einer Situation extremer materieller Not bef&#228;nde, die es ihr nicht erlaubte, ihre elementarsten Bed&#252;rfnisse zu befriedigen, wie insbesondere sich zu ern&#228;hren, sich zu waschen und eine Unterkunft zu finden, und die ihre physische oder psychische Gesundheit beeintr&#228;chtigte oder sie in einen Zustand der Verelendung versetzte, der mit der Menschenw&#252;rde unvereinbar w&#228;re (vgl. EuGH, Urteil vom 19. M&#228;rz 2019 &#8211; C-163/17, Jawo &#8211;, juris, Rn. 91 f.). Zun&#228;chst ist hiernach auf den (Arbeits-)Willen (und reale Arbeitsm&#246;glichkeiten) sowie die pers&#246;nlichen Entscheidungen des Betroffenen abzustellen. Die besonders hohe Schwelle der Erheblichkeit wird selbst durch gro&#223;e Armut oder starke Verschlechterungen der Lebensverh&#228;ltnisse grunds&#228;tzlich nicht erreicht, wenn diese nicht im Sinne von Verelendung folter&#228;hnlich wirken (vgl. VGH BW, Beschluss vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211;, juris, Rn. 5). Irrelevant ist deshalb grunds&#228;tzlich auch der Umstand, dass ein Fl&#252;chtling nicht auf famili&#228;re Solidarit&#228;t zur&#252;ckgreifen kann (EuGH, Urteil vom 19. M&#228;rz 2019 &#8211; C-163/17, Jawo &#8211;, juris, Rn. 94), oder bei Anerkannten, wenn Integrationsprogramme mangelhaft sind (EuGH, Urteil vom 19. M&#228;rz 2019 &#8211; C-163/17, Jawo &#8211;, juris, Rn. 96). Grunds&#228;tzlich irrelevant ist bei Fl&#252;chtlingen, die keine besondere Verletzbarkeit aufweisen, sogar, wenn &#252;berhaupt keine existenzsichernden Leistungen best&#252;nden, soweit dies f&#252;r Inl&#228;nder ebenso gilt (EuGH, Urteil vom 19. M&#228;rz 2019 &#8211; C-297/17 u.a., Ibrahim &#8211;, juris, Rn. 93).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nicht entscheidungserheblich sind demnach M&#228;ngel bei der Umsetzung von Integrationsprogrammen f&#252;r Schutzberechtigte sowie die (Nicht-)Gew&#228;hrung besonderer Leistungen an Schutzberechtigte (vgl. hierzu auch: OVG NRW, Beschluss vom 16. Dezember 2019 &#8211; 11 A 228/15.A &#8211;, juris, Rn. 46).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Im Rahmen der hierbei zu treffenden Prognoseentscheidung ist eine tats&#228;chliche Gefahr (&#8222;real risk&#8220;) des Eintritts der ma&#223;geblichen Umst&#228;nde erforderlich, d.h. es muss insoweit eine ausreichend reale, nicht nur auf blo&#223;en Spekulationen gegr&#252;ndete Gefahr (&#8222;a sufficiently real risk&#8220;) bestehen. Die tats&#228;chliche Gefahr einer Art.&#160;3 EMRK oder Art.&#160;4 GRC zuwiderlaufenden Behandlung muss insoweit aufgrund aller Umst&#228;nde des Falles hinreichend sicher und darf nicht hypothetisch sein (vgl. VGH BW, Urteil vom 3. November 2017 &#8211; A 11 S 1704/17 &#8211;, juris, Rn. 184 ff. m.w.N. zur Rechtsprechung des EGMR). Erforderlich ist danach die konkrete Gefahr einer unmenschlichen Behandlung. Es gilt der Prognosema&#223;stab der beachtlichen Wahrscheinlichkeit, d.h. die f&#252;r eine Gefahr sprechenden Umst&#228;nde m&#252;ssen ein gr&#246;&#223;eres Gewicht als die dagegen sprechenden Tatsachen haben (vgl. VGH BW, Urteile vom 3. November 2017, a.a.O., juris, Rn. 187 f. m.w.N. und vom 17. Juli 2019 &#8211; A 9 S 1566/18 &#8211;, juris, Rn. 31).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419024","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>b) Unter Ber&#252;cksichtigung dieser Ma&#223;st&#228;be droht dem Kl&#228;ger bei R&#252;ckkehr nach Bulgarien nicht mit beachtlicher Wahrscheinlichkeit eine gegen Art.&#160;3 EMRK bzw. Art.&#160;4 GRC versto&#223;ende Behandlung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>aa) Die auf dem Grundsatz des gegenseitigen Vertrauens beruhende Vermutung, dass die Behandlung des Kl&#228;gers in Bulgarien in Einklang mit Art.&#160;4 GRC steht, ist nicht widerlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dies gilt schon deshalb, weil der Kl&#228;ger keine stichhaltigen Angaben im Sinne der Rechtsprechung des Europ&#228;ischen Gerichtshofs (in der englischen Sprachfassung des Urteils vom 19. M&#228;rz 2019 &#8211; C-163/17, Jawo &#8211;, [juris, Rn. 90] bezeichnet als &#8222;evidence [provided by the person concerned for the purposes of establishing the existence of such a risk&#8220;], in der franz&#246;sischen Sprachfassung als &#8222;d&#8217;&#233;l&#233;ments [produits par la personne concern&#233;e aux fins d&#8217;&#233;tablir&#8220;]) zum Nachweis einer ihm mit beachtlicher Wahrscheinlichkeit in Bulgarien drohenden extremen materiellen Not vorgelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Sein pers&#246;nlicher Vortrag zum Beleg solch einer Gefahr und die von ihm hierzu &#8211; mittelbar &#8211; angef&#252;hrten Erkenntnisquellen sind ebenso wie die hierauf fu&#223;ende Rechtsprechung &#252;berholt. Unter Auswertung der aktuellen Berichte und Ausk&#252;nfte verneint die obergerichtliche Rechtsprechung zwischenzeitlich &#252;bereinstimmend f&#252;r nach Bulgarien zur&#252;ckkehrende anerkannte Schutzberechtigte eine Situation extremer materieller Not i.S.d. der Rechtsprechung des Europ&#228;ischen Gerichtshofs.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Ausf&#252;hrungen des Kl&#228;gers zu seinen individuellen Erfahrungen sind ungeachtet der vom Verwaltungsgericht angezweifelten Glaubhaftigkeit des Gro&#223;teils dieser Schilderungen unbeachtlich. Denn sie beziehen sich auf die Situation im Jahre 2016 und nicht auf die aktuelle Lage in Bulgarien. Insoweit hat auch das Verwaltungsgericht schon zu Recht darauf abgestellt, dass Fehlleistungen im Einzelfall, die vom Kl&#228;ger in einem Zeitraum von nur zwei Monaten festgestellt worden sein sollen, keine entscheidungserhebliche Bedeutung beizumessen ist. Es kommt nicht darauf an, ob es unterhalb der Schwelle systemischer M&#228;ngel in Einzelf&#228;llen zu einer unmenschlichen oder erniedrigenden Behandlung kommen kann und ob dem ein anerkannt Schutzberechtigter in der Vergangenheit schon einmal ausgesetzt war. Zwar sind derartige individuelle Erfahrungen in die Gesamtw&#252;rdigung einzubeziehen, ob im ma&#223;geblichen Zeitpunkt f&#252;r die gerichtliche &#220;berpr&#252;fung systemische M&#228;ngel im Zielland der Abschiebung vorliegen. Hierbei ist aber auch zu beachten, dass pers&#246;nliche Erlebnisse Betroffener &#8211; wie hier &#8211; durch neuere Entwicklungen in dem betreffenden Staat &#252;berholt sein k&#246;nnen (vgl. zu diesem Ma&#223;stab bei Dublin-Verfahren: BVerwG, Beschluss vom 6. Juni 2013 &#8211; 10 B 35.14 &#8211;, juris Rn. 6; zur fehlenden Relevanz solch pers&#246;nlicher Schilderungen bei &#220;berpr&#252;fung von Drittstaatenbescheiden allgemein: OVG Schleswig-Holstein, Urteil vom 25. Juli 2019 &#8211; 4 LB 14/17 &#8211;, juris, Rn. 134; OVG NRW, Beschluss vom 16. Dezember 2019 &#8211; 11 A 228/15.A &#8211;, juris, Rn. 52). Unabh&#228;ngig hiervon hat der Kl&#228;ger selbst nach seinen eigenen Angaben in Bulgarien ohne b&#252;rokratische H&#252;rden einen Fl&#252;chtlingsausweis erhalten und &#8211; zumindest vor&#252;bergehend &#8211; eine private Unterkunft bei einem Bekannten gefunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Auch die vom Kl&#228;ger in Bezug genommenen verwaltungsgerichtlichen Entscheidungen aus dem Zeitraum 2015 bis Januar 2018 und damit mittelbar angef&#252;hrten Erkenntnisquellen stellen keine solchen Angaben i.S.d. Rechtsprechung des Europ&#228;ischen Gerichtshofs dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Soweit der Hessische Verwaltungsgerichtshof im Urteil vom 4. November 2016 &#8211; 3 A 1322/16.A &#8211; (juris) und das Nieders&#228;chsische Oberverwaltungsgericht im Urteil vom 29. Januar 2018 &#8211; 10 LB 82/17 &#8211; (juris) im Falle von anerkannt Schutzberechtigten bei einer R&#252;ckf&#252;hrung nach Bulgarien einen Versto&#223; gegen Art.&#160;3 EMRK angenommen haben, sind die dort getroffenen tats&#228;chlichen Feststellungen und die hieraus gezogenen rechtlichen Schlussfolgerungen &#252;berholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Beide Gerichte konnten noch nicht die mit Urteilen des Europ&#228;ischen Gerichtshofs vom 19. M&#228;rz 2019 in den Rechtssachen Jawo (C-163/17) und Ibrahim u. a. (C-297/17) pr&#228;zisierten und partiell versch&#228;rften Ma&#223;st&#228;be der Rechtsprechung des Europ&#228;ischen Gerichtshofs ber&#252;cksichtigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>So hat das Nieders&#228;chsische Oberverwaltungsgericht seiner Entscheidung deshalb die Wertung zugrunde gelegt, dass Fl&#252;chtlinge auch bei rechtlicher Gleichbehandlung mit der inl&#228;ndischen Bev&#246;lkerung dennoch in einer grundlegend anderen Lebenssituation sind, insbesondere, weil sie u.a. nicht auf wirksame famili&#228;re Hilfe zur&#252;ckgreifen k&#246;nnen (vgl. OVG Nds, Urteil vom 29. Januar 2018 &#8211; 10 LB 82/17 &#8211; juris, Rn. 53). Im Urteil Jawo (Rn. 94) weist der Europ&#228;ische Gerichtshof diese Wertung nun als europarechtswidrig zur&#252;ck (vgl. zur deswegen mittlerweile fehlenden Aussagekraft dieser Entscheidung des nieders&#228;chsischen OVG: VGH BW, Beschluss vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211; juris, Rn. 28; OVG NRW, Beschluss vom 16. Dezember 2019 &#8211; 11 A 228/15.A &#8211;, juris, Rn. 79).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Auch im Urteil des Hessischen Verwaltungsgerichtshofs vom 4. November 2016 &#8211; 3 A 1322/16.A &#8211; werden systemische M&#228;ngel f&#252;r in Bulgarien bereits anerkannte Schutzberechtigte ma&#223;geblich noch unter Zugrundelegung eines abweichenden Ma&#223;stabs mit einer Verletzung der Bestimmungen aus den Artikeln&#160;20 ff. der Richtlinie 2011/95/EU des Europ&#228;ischen Parlaments und des Rates vom 13. Dezember 2011 &#8211; sog. Anerkennungs- oder Qualifikationsrichtlinie &#8211; begr&#252;ndet sowie damit, dass Bulgarien kein funktionierendes und ausreichend finanziertes Integrationsprogramm f&#252;r anerkannt Schutzberechtigte aufgestellt und praktiziert habe (vgl. HessVGH, Urteil vom 4. November 2016 &#8211; 3 A 1292/16.A &#8211;, juris, Rn. 38). Durch den Europ&#228;ischen Gerichtshof ist neben der schon genannten Irrelevanz von M&#228;ngeln bei der Umsetzung von Integrationsprogrammen aber auch entschieden worden, dass ein Versto&#223; gegen Bestimmungen der Anerkennungs- oder Qualifikationsrichtlinie nicht schon f&#252;r sich genommen dazu f&#252;hrt, dass Art.&#160;4 GRC unzul&#228;ssig beeintr&#228;chtigt wird. Unter Ber&#252;cksichtigung der Bedeutung, die der Grundsatz des gegenseitigen Vertrauens f&#252;r das Gemeinsame Europ&#228;ische Asylsystem hat, hindern Verst&#246;&#223;e gegen Bestimmungen des Kapitels VII der Anerkennungsrichtlinie, die nicht zu einer Verletzung von Art.&#160;4 GRC f&#252;hren, die Mitgliedstaaten nicht daran, ihre durch Art.&#160;33 Abs.&#160;2 Buchst. a) der Asylverfahrensrichtlinie einger&#228;umte Befugnis auszu&#252;ben (vgl. EuGH, Urteil vom 19. M&#228;rz 2019 &#8211; C-297/17 u.a., Ibrahim u.a. &#8211;, juris, Rn. 92, sowie allgemein zur fehlenden Aktualit&#228;t der im Urteil des Hessischen Verwaltungsgerichtshofs getroffenen Aussagen: OVG Schleswig-Holstein, Urteil vom 25. Juli 2019 &#8211; 4 LB 14/17 &#8211;, juris, Rn. 137).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Zudem wird in den vom Kl&#228;ger angef&#252;hrten Entscheidungen auf veraltete Erkenntnisquellen abgestellt, die die Lage in Bulgarien bis sp&#228;testens im Juli 2017 schildern. Diese besitzen keine Aussagekraft mehr zu den aktuellen Verh&#228;ltnissen f&#252;r Schutzberechtigte in Bulgarien. Insbesondere die Ausk&#252;nfte des Ausw&#228;rtigen Amtes vom 26. April 2018 und 16. Januar 2019, die L&#228;nderinformation des Bundesamtes vom 1. Mai 2018, der Bericht des Bundesamtes von Mai 2019, aber auch die Informationen zu den wirtschaftlichen Rahmenbedingungen aus den Beschl&#252;ssen des Verwaltungsgerichthofs Baden-W&#252;rttemberg vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211; (juris, Rn. 20 ff.) und 22. Oktober 2019 &#8211; A 4 S 2476/19 &#8211; (juris, Rn. 16) &#8211; zeigen hinsichtlich der tats&#228;chlichen Lage von anerkannt Schutzberechtigten hinsichtlich der Wohnraumsituation und des tats&#228;chlichen Zugangs zum Arbeitsmarkt eine deutlich bessere Situation als bis Juli 2017 (vgl. hierzu: HambOVG &#8211; 1 Bf 132/17.A &#8211;, juris, Rn. 102 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Zwischenzeitlich verneint daher auch die obergerichtliche Rechtsprechung unter umfassender Auswertung der aktuellen Erkenntnisquellenlage f&#252;r nach Bulgarien zur&#252;ckkehrende anerkannte Schutzberechtigte jedenfalls f&#252;r Personen ohne besondere Verletzlichkeit &#252;bereinstimmend eine Situation extremer materieller Not (vgl. VGH BW, Beschl&#252;sse vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211;, juris, Rn. 16 ff., und vom 22. Oktober 2019 &#8211; A 4 S 2476/19 &#8211;, juris, Rn. 16; OVG Schleswig-Holstein, Urteil vom 25. Juli 2019 &#8211; 4 LB 14/17 &#8211;, juris, Rn. 38 ff.; OVG NRW, Beschluss vom 16. Dezember 2019 &#8211; 11 A 228/15.A &#8211;, juris, Rn. 51 ff.; jeweils f&#252;r gesunde und arbeitsf&#228;hige Schutzberechtigte; sowie S&#228;chsOVG, Urteil vom 13. November 2019 &#8211; 4 A 947/17.A &#8211;, juris, Rn. 30 ff., f&#252;r einen arbeitsf&#228;higen gebildeten jungen Mann, der auf Medikamente zur Behandlung eines chronischen Schmerzsyndroms angewiesen ist).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dem entgegenstehende aktuelle Erkenntnisquellen oder Rechtsprechung hat der Kl&#228;ger nicht benannt. Danach greift schon aus diesem Grund die unionsrechtliche Vermutung, dass die Behandlung des Kl&#228;gers in Bulgarien als Mitgliedstaat der Europ&#228;ischen Union und Signatarstaat der Europ&#228;ischen Menschenrechtskonvention in Einklang mit den Erfordernissen der Grundrechtecharta, dem am 28. Juli 1951 in Genf unterzeichneten Abkommen &#252;ber die Rechtsstellung der Fl&#252;chtlinge und der Europ&#228;ischen Menschenrechtskonvention steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001419024","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>bb) Unabh&#228;ngig davon ergeben sich nach umfassender Auswertung der aktuellen Gutachten, Ausk&#252;nfte und Berichte keine hinreichenden Erkenntnisse daf&#252;r, dass infolge Gleichg&#252;ltigkeit bulgarischer Beh&#246;rden eine vollst&#228;ndig von Unterst&#252;tzung abh&#228;ngige Person sich mit beachtlicher Wahrscheinlichkeit unabh&#228;ngig von ihrem Willen und ihren pers&#246;nlichen Entscheidungen in einer Situation extremer materieller Not bef&#228;nde, die es ihr nicht erlaubte, ihre elementarsten Bed&#252;rfnisse zu befriedigen, und die ihre Gesundheit beeintr&#228;chtigte oder sie in einen Zustand der Verelendung versetzte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Nach der aktuellen Erkenntnisquellenlage sind anerkannte Schutzberechtigte in Bulgarien &#8211; jedenfalls soweit bei Pr&#252;fung eines Versto&#223;es gegen Art.&#160;4 GRC relevant &#8211; rechtlich und tats&#228;chlich bulgarischen Staatsb&#252;rgern gleichgestellt (1). Es kann nicht mit beachtlicher Wahrscheinlichkeit davon ausgegangen werden, dass sie nicht die reale M&#246;glichkeit haben, sich durch Arbeit ein Existenzminimum zu sichern (2), und von Obdachlosigkeit bedroht sind (3). Ihnen wird eine den Anforderungen des Art.&#160;4 GRC gen&#252;gende medizinische Versorgung gew&#228;hrt (4). Zuletzt haben sie Zugang zu den Hilfeleistungen kommunaler und karitativer Einrichtungen sowie der Nichtregierungsorganisationen, die ein funktionierendes Auffangnetz gegen Hunger und Entbehrung bilden (5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>(1) In Bulgarien als Fl&#252;chtlinge anerkannte Schutzberechtigte sind mit Ausnahme einiger Rechtspositionen, die die bulgarische Staatsb&#252;rgerschaft voraussetzen (z. B. Wahlrecht, Zugang zum Milit&#228;rdienst), bulgarischen Staatsb&#252;rgern rechtlich gleichgestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Personen mit subsidi&#228;rem Schutzstatus haben dieselben Rechte wie Daueraufenthaltsberechtigte (vgl. Art.&#160;32 Abs.&#160;1 und 2 des bulgarischen Asyl- und Fl&#252;chtlingsgesetzes; Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation Bulgarien, Stand: 31. Dezember 2017, S.&#160;18; AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;69; BAMF, Aktuelle Entwicklungen zur Rechtslage und Situation von Asylbewerbern und anerkannt Schutzberechtigten in Bulgarien, Stand: Mai 2019, S.&#160;2). Praktisch l&#228;uft dies nur auf wenige Unterschiede hinaus. So k&#246;nnen beispielsweise Anerkannte mit Fl&#252;chtlingseigenschaft nach drei Jahren, subsidi&#228;r Schutzberechtigte erst nach f&#252;nf Jahren die bulgarische Staatsb&#252;rgerschaft beantragen. Dar&#252;ber hinaus d&#252;rfen die anerkannten Fl&#252;chtlinge wie EU-B&#252;rger vielerorts visumfrei reisen, w&#228;hrend subsidi&#228;r Schutzberechtigte beispielsweise f&#252;r Reisen in andere EU-L&#228;nder Visa beantragen m&#252;ssen. In den &#252;brigen Bereichen &#8211; Unterst&#252;tzung, Gesundheitsversorgung, Bildung, Zugang zum Arbeitsmarkt &#8211; werden beide Gruppen gleichbehandelt (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>In Bulgarien anerkannte Schutzberechtigte erhalten Aufenthaltstitel, bei deren Auslaufen der Schutzstatus nicht erlischt. Die Betroffenen k&#246;nnen in diesem Fall einen neuen Aufenthaltstitel beantragen (vgl. Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation Bulgarien, Stand: 31. Dezember 2017, S.&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Genaue Zahlen &#252;ber die Anzahl Schutzberechtigter, die sich tats&#228;chlich im Land aufhalten, gibt es nicht. Das Ausw&#228;rtige Amt geht in seiner Auskunft vom 18. Juli 2017 an das Nieders&#228;chsische Oberverwaltungsgericht von einigen hundert bis 5.000 Personen aus, wobei die letzte Zahl alle Personen umfasse, die bereits seit dem Jahr 1999 Asyl erhalten h&#228;tten (Ausw&#228;rtiges Amt, Auskunft an des OVG Niedersachsen vom 18. Juli 2017, S.&#160;2). Das Fl&#252;chtlingshilfswerk der Vereinten Nationen &#8222;United Nations High Commissioner for Refugees&#8220; &#8211; UNHCR &#8211; geht von einer Zahl von einigen hundert anerkannt Schutzberechtigten pro Jahr aus, die in Bulgarien verblieben (UNHCR, &#8222;Where there is a will, there is a way; private sector engagement in the employment of beneficiaries of international protection&#8220;, Stand: 26. April 2017, S.&#160;7)&#8220;. Die Caritas berichtet von etwa 1.000 bis 2.000 niedergelassenen Personen mit Schutzstatus (Caritas Bulgaria, The Bulgarian Migration Paradox &#8211; migration and development in Bulgaria, Stand Mai 2019, S.&#160;7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Berichtslage zeigt &#252;bereinstimmend, dass in den letzten Jahren (etwa seit 2017) immer weniger Schutzsuchende in Bulgarien eintreffen. W&#228;hrend im Jahr 2015 noch insgesamt 5.597 Personen als Schutzberechtigte anerkannt wurden, waren es in den Folgejahren deutlich weniger (2016 = 1.351; 2017 = 1.704; 2018 = 730) bis zuletzt nur noch 481 Personen im Jahr 2019 (vgl. Dr. Ilareva, Auskunft an das OVG Niedersachsen vom 7. April 2017, S.&#160;8 f.; AIDA, Country Report Bulgaria, Stand: 31. Dezember 2017, S.&#160;19 und Stand: 31. Dezember 2018, S.&#160;19; vgl. zu alledem auch die auf der Internetseite der bulgarischen staatlichen Fl&#252;chtlingsagentur &#8222;State Agency for Refugees&#8220; &#8211; SAR &#8211; abrufbaren Statistiken, verf&#252;gbar unter: http://www.aref.government.bg/en/node/179).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Von einem weit &#252;berwiegenden Teil von Schutzberechtigten und -suchenden wird Bulgarien nach wie vor nur als &#8222;Transitland&#8220; angesehen. Die wenigsten von ihnen wollen dort bleiben und sich eine Existenz aufbauen (vgl. Dr. Ilareva, Auskunft an das OVG Niedersachsen vom 7. April 2017, S.&#160;2; UNHCR: &#8222;Where there is a will, there is a way; private sector engagement in the employment of beneficiaries of international protection&#8220;, Stand: 26. April 2017, S.&#160;7; Caritas Bulgaria, The Bulgarian Migration Paradox &#8211; migration and development in Bulgaria, Stand Mai 2019, S.&#160;7). Die Tendenz zum Verlassen des Landes ist steigend (vgl. AIDA, Country Report Bulgaria, Stand 31. Dezember 2018, S.&#160;19, dort ist f&#252;r 2018 ein Anteil von 79 % der Schutzsuchenden angegeben, die Bulgarien schon w&#228;hrend des Anerkennungsverfahrens wieder verlassen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>F&#252;r einzelne staatliche Leistungen &#8211; beispielsweise den Zugang zu sozialer Unterst&#252;tzung, den Erhalt von Identit&#228;tsdokumenten sowie den Abschluss einer Krankenversicherung &#8211; aber auch f&#252;r die Anmietung privaten Wohnraums ist die Registrierung im nationalen Melderegister erforderlich. Dies stellt h&#228;ufig eine administrative H&#252;rde dar. Denn f&#252;r diese Registrierung wiederum bedarf es der Angabe einer festen Wohnanschrift. Die bulgarische Fl&#252;chtlingsagentur SAR lasst es seit 2016 offensichtlich nicht mehr zu, dass hierbei die Adressen der &#8211; prim&#228;ren &#8211; Aufnahmezentren als Meldeadresse angegeben werden (vgl. AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;77) &#8211; zumindest besteht hierf&#252;r nach Auskunft des UNHCR keine Gew&#228;hr mehr. Nach Informationen des Bundesamts f&#252;r Migration und Fl&#252;chtlinge k&#246;nnen aber jedenfalls die tempor&#228;ren Unterk&#252;nfte als Meldeadressen genutzt werden (vgl. BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2017, S.&#160;3; so auch OVG Schleswig-Holstein, Urteil vom 25. Juli 2019 &#8211; 4 LB 14/17 &#8211;, juris, Rn. 96). Um die Erschwernisse bei der Registrierung unter einer Meldeadresse zu &#252;berwinden, sollen sich anerkannt Schutzberechtigte zur Erlangung von Ausweispapieren zum Teil fiktive Adressen auf der Grundlage gef&#228;lschter Mietvertr&#228;ge verschafft haben (vgl. AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;70).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Anspruch auf Sozialhilfe haben anerkannt Schutzberechtigte unter denselben Bedingungen wie bulgarische Staatsangeh&#246;rige (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Th&#252;ringen vom 18. Juli 2018, S.&#160;2; AIDA, Contry Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;77). Sie betr&#228;gt seit dem 1. Januar 2018 monatlich 75,00 BGN (BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;9; Ausw&#228;rtiges Amt, Auskunft an das OVG Th&#252;ringen vom 18. Juli 2018, S.&#160;2), umgerechnet zurzeit 38,35 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>F&#252;r anerkannte Schutzberechtigte wie auch f&#252;r bulgarische Staatsangeh&#246;rige ist der Zugang zur staatlichen Sozialhilfe aufgrund der allgemeinen Zulassungskriterien schwierig (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Th&#252;ringen vom 18. Juli 2018, S.&#160;2; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;9). Auch hier ist u. a. die Eintragung in das Melderegister Voraussetzung (vgl. Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation Bulgarien, Stand: 13. Dezember 2017, S.&#160;19; Dr. Ilareva, Auskunft an das OVG Niedersachsen vom 7. April 2017, S.&#160;4; und zu den Problemen bei der Eintragung in das Melderegister die vorherigen Ausf&#252;hrungen). In der Praxis stellt dies ein gro&#223;es Hindernis dar. Dar&#252;ber hinaus sind auch die weiteren formellen Bedingungen bei der Einreichung von Sozialhilfeantr&#228;gen schwer zu &#252;berwinden, wobei Nichtregierungsorganisationen hierbei Unterst&#252;tzung leisten (vgl. AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;77). Nach Auskunft eines hochrangigen Mitarbeiters der bulgarischen Fl&#252;chtlingsagentur gegen&#252;ber der Deutschen Botschaft erhielten beispielsweise im Mai 2017 insgesamt 20 Schutzberechtigte Sozialhilfe (vgl. Ausw&#228;rtiges Amt, Ausk&#252;nfte an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;7 und an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>(2) Anerkannt Schutzberechtigte k&#246;nnen ihren Lebensunterhalt in Bulgarien aber perspektivisch selbst erwirtschaften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Sie haben wie Inl&#228;nder ungehinderten und automatischen Zugang zum Arbeitsmarkt (vgl. BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;10; Ausw&#228;rtiges Amt, Auskunft an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;2). Ein fester Wohnsitz ist f&#252;r eine Arbeitsaufnahme nicht erforderlich (vgl. Ausw&#228;rtiges Amt, Auskunft an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;3). Lediglich f&#252;r die Registrierung bei der Arbeitsagentur als arbeitssuchend ist ein Ausweisdokument von N&#246;ten (vgl. Dr. Ilareva, Bericht &#252;ber die rechtliche, wirtschaftliche und soziale Lage anerkannter Fl&#252;chtlinge und subsidi&#228;r Schutzberechtigter in Bulgarien vom 27. August 2015, S.&#160;3), wobei die M&#246;glichkeiten einer staatlichen Arbeitsvermittlung und sp&#228;teren Arbeitsaufnahme aufgrund der Sprachbarriere, der praktischen Nichtanerkennung von Berufsqualifikationen und einer fehlenden staatlichen Unterst&#252;tzung f&#252;r die Berufsausbildung beschr&#228;nkt sein sollen (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;6; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;10; AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;76). Im Juni 2016 waren in bulgarischen Arbeits&#228;mtern 61 anerkannte Schutzsuchende arbeitslos gemeldet; elf von ihnen fanden Arbeitsstellen und zehn Personen nahmen an Schulungsma&#223;nahmen teil (vgl. Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation Bulgarien, Stand: 13. Dezember 2017, S.&#160;20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der lokale Arbeitsmarkt bietet aber auch geringqualifizierten Arbeitern M&#246;glichkeiten zur Besch&#228;ftigungsaufnahme, beispielsweise in der Landwirtschaft und Gastronomie. Diese T&#228;tigkeiten setzen in der Regel keine hohen Sprachkenntnisse und keine besonderen Qualifizierungen voraus. Die Nachfrage nach Arbeitskr&#228;ften ist besonders in den l&#228;ndlichen Gebieten hoch. Es ist sicherlich m&#246;glich, dass der Lohn f&#252;r einige dieser T&#228;tigkeiten zur Deckung des Lebensbedarfs und Finanzierung einer Unterkunft ausreicht (vgl. Ausw&#228;rtiges Amt, Auskunft an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;4). Die nach der Erkenntnisquellenlage vorherrschenden Zugangsprobleme zum Arbeitsmarkt sind damit &#252;berwindbar (vgl. hierzu auch: VGH BW, Beschluss vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211;, juris, Rn. 22 ff. und vom 22. Oktober 2019 &#8211; A 4 S 2476/19 &#8211;, juris, Rn. 16; S&#228;chsOVG, Urteil vom 13. November 2019 &#8211; 4 A 947/17.A &#8211;, juris, Rn. 48; OVG NRW, Beschluss vom 16. Dezember 2019 &#8211; 11 A 228/15.A &#8211;, juris, Rn. 70 ff., HambOVG, Urteil vom 18. Dezember 2019 &#8211; 1 Bf 132/17.A &#8211;, juris, Rn. 92-98).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Hinzu kommt, dass sich die wirtschaftliche Lage Bulgariens zunehmend verbessert. Die Arbeitslosenquote in der Altersgruppe der 15- bis 74-j&#228;hrigen lag im Dezember 2018 bei lediglich 5,2 % und damit knapp 1 % unter der Quote von Dezember 2017 und unter der durchschnittlichen Arbeitslosigkeit von 6,6 % in der gesamten Europ&#228;ischen Union (vgl. EURES, Das europ&#228;ische Portal zur beruflichen Mobilit&#228;t, Arbeitsmarktinformationen Bulgarien). Im Verh&#228;ltnis zur Kaufkraft sind die Lebenshaltungskosten in Bulgarien EU-weit derzeit am niedrigsten. 1 Kilo Kartoffeln etwa kostet umgerechnet rund 50 Cent, die Miete einer Dreizimmerwohnung au&#223;erhalb des Zentrums rund 350 &#8364; (vgl. VGH BW, Beschluss vom 22. Oktober 2019 &#8211; A 4 S 2476/19 &#8211;, juris, Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Der Arbeitsmarkt entwickelt sich dynamisch und auch die Besch&#228;ftigungschancen f&#252;r anerkannt Schutzberechtigte sind wegen der gro&#223;en Nachfrage auf dem Arbeitsmarkt, die als einer der Haupttrends in allen bulgarischen Wirtschaftszentren beobachtet wurde, gewaltig. Rund zwei Drittel der Arbeitgeber sind nach eigenen Angaben bereit, Fl&#252;chtlinge in ihre Betriebe aufzunehmen, auf die sie aufgrund der anhaltend hohen Abwanderung der bulgarischen Arbeitnehmer im Rahmen der EU-Freiz&#252;gigkeit zunehmend angewiesen sind (vgl. Analyse des &#246;sterreichischen Consulting-Unternehmens CATRO aus dem Jahre 2018 zur m&#246;glichen Integration von Schutzberechtigten in den bulgarischen Arbeitsmarkt, S.&#160;55 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>In &#220;bereinstimmung mit dieser Erkenntnislage teilten Nichtregierungsorganisationen, die nationale Fl&#252;chtlingsagentur SAR und der Direktor der gr&#246;&#223;ten Fl&#252;chtlingsunterkunft in Harmanli mit, dass sich Unternehmer immer wieder und zunehmend ausdr&#252;cklich bez&#252;glich der M&#246;glichkeiten erkundigen, Fl&#252;chtlinge zu besch&#228;ftigen. Generell existiert &#8211; zumindest nach Auskunft des Direktors der Unterkunft in Harmanli &#8211; sogar ein &#220;berangebot an freien Stellen, die in der Einrichtung beworben w&#252;rden (vgl. BAMF, Aktuelle Entwicklungen zur Rechtslage und Situation von Asylbewerbern und anerkannt Schutzberechtigten in Bulgarien, Stand: Mai 2019, S.&#160;6). Diese Unternehmen bieten dabei nicht nur Arbeitsstellen an, sondern auch eine Unterkunft sowie Hilfe bei der Registrierung der Kinder in der Schule und in Sprachkursen (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;6 f.; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die staatliche Arbeitsagentur sendet regelm&#228;&#223;ig Arbeitsangebote an die Fl&#252;chtlingsagentur SAR, die ihrerseits &#8211; wenn m&#246;glich &#8211; Kontakte zwischen arbeitssuchenden Schutzberechtigten und dem jeweiligen Arbeitgeber herstellt (vgl. BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;10 f.; UNHCR: &#8222;Where there is a will, there is a way; private sector engagement in the employment of beneficiaries of international protection&#8220;, Stand: 26. April 2017, S.&#160;19). Dar&#252;ber hinaus organisiert die SAR Informationsveranstaltungen mit Firmen, die Asylbewerber und anerkannte Schutzberechtigte rekrutieren m&#246;chten. Im Jahr 2017 wurden mit diesen Informationsveranstaltungen beispielsweise 236 Menschen bei der Arbeitssuche unterst&#252;tzt, von denen dann 68 eine Besch&#228;ftigung fanden (vgl. BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;11). Im Jahr 2015 sollen insgesamt 192 Arbeitsvertr&#228;ge von Schutzberechtigten registriert worden sein und im Folgejahr 162. Im Februar 2017 wurde eine Berufsmesse f&#252;r Fl&#252;chtlinge veranstaltet, bei der 60 vorselektierte Kandidaten beraten wurden (vgl. BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;11).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Sozialarbeiter zivilgesellschaftlicher Organisationen haben Kontakt zu privaten Unternehmen aufgenommen und sammeln die Qualifikationsprofile und Besch&#228;ftigungsanfragen von Arbeitssuchenden. Diese Organisationen bieten neben Dolmetscherdiensten auch Schulungen zum Verfassen von Lebensl&#228;ufen sowie individuelle Unterst&#252;tzung bei der Arbeitssuche an. Sie vermitteln bei Institutionen und begleiten Arbeitsuchende zu den Arbeits&#228;mtern (vgl. UNHCR, Where there is a will, there is a way; private sector engagement in the employment of beneficiaries of international protection, Stand: 26. April 2017, S.&#160;19).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Schlie&#223;lich berichtet die Europ&#228;ische Kommission unter Bezugnahme auf das Bulgarische Ministerium f&#252;r Arbeit und Soziales, dass nach einem Erlass des Ministeriums das &#8222;National Refugee Employment and Training Programme&#8220; aus 2016 ausgeweitet wurde (zu dem Programm siehe auch: UNHCR: &#8222;Where there is a will, there is a way; private sector engagement in the employment of beneficiaries of international protection&#8220;, Stand: 26. April 2017, S.&#160;18). Dieses Programm unterst&#252;tze Schutzberechtigte, die in den letzten zwei Jahren anerkannt wurden und als arbeitssuchend registriert seien, bei der Arbeitsmarktintegration durch verschiedene Ma&#223;nahmen (u. a. Sprachkurse, Fortbildung in professionellen Qualifikationen). Das Programm habe erstmals 2018 Wirkung gezeigt; acht Personen seien in (subventionierte) Anstellungen gekommen. F&#252;r 2019 sei das Ziel, diese Zahl um weitere 114 zu erh&#246;hen (vgl. Europ&#228;ische Kommission, Europ&#228;ische Internetseite f&#252;r Integration: National Refugee Employment and Training Programm 2019, abrufbar unter: https://ec.europa.eu/migrant-integration/librarydoc/national-refugee-employment-and-training-programme-2019?lang=de; BAMF: Aktuelle Entwicklungen zur Rechtslage und Situation von Asylbewerbern und anerkannt Schutzberechtigten in Bulgarien, Stand: Mai 2019, S.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>(3) Anerkannt Schutzberechtigten droht &#8211; insbesondere auch in der Zeit unmittelbar nach ihrer R&#252;ckkehr &#8211; nicht mit beachtlicher Wahrscheinlichkeit die Obdachlosigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Zwar wird in zahlreichen Berichten und Ausk&#252;nften hervorgehoben, dass die Wohnungssuche in Bulgarien f&#252;r anerkannt Schutzberechtigte schwierig sei. Ein Problem ist offensichtlich auch hier die Registrierung unter einer Meldeadresse, ohne die Ausweisdokumente nicht ausgestellt werden, die wiederum regelm&#228;&#223;ig Voraussetzung zum Abschluss eines Mietvertrags sein sollen (vgl. AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;70).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>In der Praxis droht aber jedenfalls der Mehrheit der anerkannten Schutzberechtigten nicht die Obdachlosigkeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Unterst&#252;tzung von Nichtregierungsorganisationen und staatlichen Stellen in Verbindung mit der geringen Anzahl von in Bulgarien befindlichen Schutzberechtigten sorgt nach Einsch&#228;tzung des Ausw&#228;rtigen Amtes im Ergebnis daf&#252;r, dass es kaum obdachlose Fl&#252;chtlinge gibt (Ausw&#228;rtiges Amt, Auskunft an das Verwaltungsgericht Potsdam vom 16. Januar 2019, S.&#160;2). Dies deckt sich mit der Aussage weiterer Berichte. Lokale Nichtregierungsorganisationen und die zu den in Bulgarien vorherrschenden Lebensbedingungen mehrfach um Auskunft gebetene Sachverst&#228;ndige Dr. Ilareva haben keine Erkenntnisse, dass anerkannte Schutzberechtigte im Allgemeinen obdachlos oder davon besonders gef&#228;hrdet seien (vgl. Dr. Ilareva, Auskunft an das OVG Niedersachsen vom 7. April 2017, S.&#160;8; Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;9). Dies kann auch anderen Erkenntnismitteln nicht entnommen werden (vgl. hierzu: VGH BW, Beschluss vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211;, juris, Rn. 20; OVG NRW, Beschluss vom 16. Dezember 2019 &#8211; 11 A 228/15.A &#8211;, juris, Rn. 56).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Bei freien Kapazit&#228;ten gew&#228;hren die &#8211; prim&#228;ren &#8211; Aufnahmezentren f&#252;r Asylbewerber anerkannt Schutzberechtigten f&#252;r bis zu sechs Monate Unterkunft. Dies ergibt sich aus verschiedenen Erkenntnismitteln, die aus voneinander unabh&#228;ngigen Quellen stammen (vgl. Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation Bulgarien, Stand: 13. Dezember 2017, S.&#160;19; Ausw&#228;rtiges Amt, Auskunft an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;1 f.; AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;73). Zwar besteht auf die Aufnahme in einem dieser &#8211; prim&#228;ren &#8211; Zentren f&#252;r anerkannt Schutzberechtigte, die aus dem Ausland zur&#252;ckkehren, kein Rechtsanspruch. Doch die Erkenntnismittel berichten &#252;bereinstimmend, dass diese Aufnahmezentren mittlerweile deutliche &#220;berkapazit&#228;ten besitzen und eine Unterbringung auch in diesen Unterk&#252;nften bei einer R&#252;ckkehr durchaus m&#246;glich ist (vgl. Ausw&#228;rtiges Amt, Ausk&#252;nfte an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;3 und an das BAMF vom 25. M&#228;rz 2019, S.&#160;2; VGH BW, Beschluss vom 27. Mai 2019 &#8211; A 4 S 1329/19 &#8211;, juris, Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Dar&#252;ber hinaus gibt es landesweit 12 &#8222;Zentren f&#252;r tempor&#228;re Unterbringung&#8220; mit einer Gesamtkapazit&#228;t von 607 Pl&#228;tzen, die au&#223;erdem soziale Beratung und Unterst&#252;tzung anbieten, u. a. auch Hilfe bei der Registrierung als Arbeitssuchender. Die Unterbringung dort ist f&#252;r maximal drei Monate innerhalb eines Jahres m&#246;glich. Daneben gibt es in Sofia zwei kommunale &#8222;Krisenzentren&#8220; f&#252;r die Unterbringung von Bed&#252;rftigen w&#228;hrend der Wintermonate mit einer Gesamtkapazit&#228;t von 170 Pl&#228;tzen. Die Unterbringungssituation in staatlichen Obdachlosenunterk&#252;nften ist zwar bescheiden, jedoch nicht menschenunw&#252;rdig (zu alledem: BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;9; Ausw&#228;rtiges Amt, Ausk&#252;nfte an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;2 und an das Verwaltungsgericht Potsdam vom 16. Januar 2019, S.&#160;2). F&#252;r muslimische Schutzberechtigte kann die muslimische Gemeinde ein Anlaufpunkt sein, die sich in der Vergangenheit immer wieder an der Fl&#252;chtlingshilfe beteiligt und z. B. leerstehenden Wohnraum an anerkannt Schutzberechtigte &#252;berlassen hat (vgl. BAMF, Aktuelle Entwicklungen zur Rechtslage und Situation von Asylbewerbern und anerkannt Schutzberechtigten in Bulgarien, Stand: Mai 2019, S.&#160;4).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(4) In Bulgarien anerkannt Schutzberechtigte haben einen effektiven Zugang zu einer den Anforderungen des Art.&#160;4 GRC gen&#252;genden medizinischen Versorgung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Eine solche d&#252;rfte regelm&#228;&#223;ig bereits durch die ohne weiteres zur Verf&#252;gung stehende Notfallversorgung gew&#228;hrleistet sein. Die medizinische Notfallversorgung ist wie auch f&#252;r bulgarische Staatsangeh&#246;rige, von denen etwa eine Million nicht krankenversichert sind (vgl. Republik &#214;sterreich, Bundesamt f&#252;r Asyl und Fremdenwesen, S.&#160;20), unabh&#228;ngig vom Versicherungsstatus kostenlos (vgl. Ausw&#228;rtiges Amt, Ausk&#252;nfte an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;9 sowie an das Verwaltungsgericht Trier vom 26. April 2018, S.&#160;4). Sie umfasst die Ma&#223;nahmen zur Heilung von akut lebensbedrohlichen Funktionsst&#246;rungen oder zur Aufrechterhaltung lebenswichtiger K&#246;rperfunktionen. Weder dem Ausw&#228;rtigen Amt noch den Nichtregierungsorganisationen noch der Sachverst&#228;ndigen Dr. Ilareva sind F&#228;lle bekannt geworden, in denen kranken Schutzberechtigten diese Versorgung verweigert worden ist und es deshalb zu ernsthaften Sch&#228;den f&#252;r Leib und Leben gekommen ist (vgl. Dr. Ilareva, Auskunft an das OVG Niedersachsen: Expertise zur Lage anerkannter Schutzberechtigter in Bulgarien, Stand: 7. April 2017, S.&#160;11; Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 7. April 2017, S.&#160;10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Anerkannt Schutzberechtigte m&#252;ssen sich dar&#252;ber hinaus &#8211; wie bulgarische Staatsangeh&#246;rige &#8211; ab dem ersten Tag ihrer Anerkennung auf eigene Kosten krankenversichern (vgl. Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation zu Bulgarien, Stand: 13. Dezember 2017, S.&#160;20; Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;9). Der Beitrag hierf&#252;r bel&#228;uft sich auf mindestens 10,46 &#8364; im Monat f&#252;r Arbeitslose, die keine Entsch&#228;digung erhalten (vgl. AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;77). Damit haben sie Anspruch auf eine Grundversorgung durch Haus&#228;rzte, Spezialisten und in Krankenh&#228;usern. Diese Versorgung wird in Bulgarien regelm&#228;&#223;ig durch sog. &#8222;out of Pocket&#8220;-Zahlungen aufgebessert, die die anerkannten Schutzberechtigten selten leisten k&#246;nnen. Auch sprachliche Verst&#228;ndigungsschwierigkeiten k&#246;nnen dazu f&#252;hren, dass der Zugang zu dieser Grundversorgung nicht wahrgenommen wird. Es besteht unbeschr&#228;nkter Zugang zu (teilweise erstattungsf&#228;higen) Medikamenten. Anerkannte Fl&#252;chtlinge und subsidi&#228;r Schutzberechtigte, die eine psychologische oder psychiatrische Behandlung brauchen, werden an &#8222;NDYA&#8220; oder an das Zentrum f&#252;r psychische Gesundheit &#8222;Prof. N. Shipkovenski&#8220; verwiesen. Von einem Hausarzt k&#246;nnen sie zu einem Psychiater &#252;berwiesen werden (vgl. zu alledem: Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation zu Bulgarien, Stand: 13. Dezember 2017, S.&#160;20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>(5) Zuletzt ist zu ber&#252;cksichtigen, dass gerade auch anerkannt Schutzberechtigte Zugang zu den Hilfeleistungen kommunaler und karitativer Einrichtungen sowie der Nichtregierungsorganisationen haben, die ein funktionierendes Auffangnetz gegen Hunger und Entbehrung bilden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Internationale und bulgarische Nichtregierungsorganisationen wie beispielsweise das Bulgarische Rote Kreuz oder die Caritas informieren anerkannt Schutzberechtigte &#252;ber ihre Rechte, die allgemeinen Verfahrensabl&#228;ufe und helfen ihnen bei der Arbeitsvermittlung (vgl. Ausw&#228;rtiges Amt, Auskunft an das BAMF vom 25. M&#228;rz 2019, S.&#160;2; Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation zu Bulgarien, Stand: 13. Dezember 2017, S.&#160;21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Das Bulgarische Rote Kreuz unterst&#252;tzt Asylbewerber und anerkannt Schutzberechtigte durch eine Begleitung, Beratung und &#220;bersetzung beim Besuch von &#196;mtern, Krankenh&#228;usern und anderen Einrichtungen, durch Nachhilfe f&#252;r Kinder, durch Sozial- und Rechtsberatung, durch Hilfe bei der Wohnungs- und Arbeitssuche, durch Bulgarisch- und Englischkurse, durch die Unterst&#252;tzung Vulnerabler, durch Bereitstellung humanit&#228;rer Hilfe sowie durch Hilfe bei der Kontaktaufnahme mit Verwandten (vgl. Ausw&#228;rtiges Amt, Ausk&#252;nfte an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;4 und an das OVG Th&#252;ringen vom 18. Juli 2018, S.&#160;3; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;11; Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation zu Bulgarien, Stand: 13. Dezember 2017, S.&#160;21; vgl. hierzu auch die einschl&#228;gige Internetseite des Bulgarischen Roten Kreuzes unter: https://en.redcross.bg).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Das Bulgarische Rote Kreuz betreibt insbesondere den sogenannten Refugee-Migrant Service (RMS), der seit 1997 in der Fl&#252;chtlingsintegration t&#228;tig ist. Dieser verf&#252;gt &#252;ber Zweigstellen in mehreren bulgarischen St&#228;dten und bietet Asylbewerbern, anerkannten Fl&#252;chtlingen und abgelehnten Asylwerbern Geld- und Sachleistungen an. Der RMS arbeitet mit der SAR, dem UNHCR, der Grenzwache und anderen europ&#228;ischen Rotkreuzgesellschaften zusammen (vgl. Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt der Staatendokumentation zu Bulgarien, Stand: 13. Dezember 2017, S.&#160;21). Das Bulgarische Rote Kreuz stellt auch Fahrkarten f&#252;r &#246;ffentliche Verkehrsmittel bereit und bietet sozial-kulturelle Orientierungskurse, &#220;bersetzungen von Dokumenten sowie &#220;bersetzert&#228;tigkeiten bei Beh&#246;rdeng&#228;ngen an. Schutzberechtigte werden w&#228;hrend ihrer Teilnahme am Sprachkurs oder einer Berufsausbildung krankenversichert. Die Vergabe der Pl&#228;tze f&#252;r diese Programme erfolgt nach dem Priorit&#228;tsprinzip, wobei vor kurzem anerkannte Schutzberechtigte und Schutzberechtigte, die noch keinen Sprachkurs besucht haben, bevorzugt werden (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017 S.&#160;4; BAMF, L&#228;nderinformation Bulgarien, Stand Mai 2018, S.&#160;11). Im Jahr 2017 sollen 40 Personen in Sofia an diesen Programmen des Bulgarischen Roten Kreuzes teilgenommen haben (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017 S.&#160;4; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;12). Das Bulgarische Rote Kreuz bietet auch Sachleistungen oder eine einmalige finanzielle Hilfe in Notsituationen bei drohender Obdachlosigkeit oder Krankheit an (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017 S.&#160;4). Es implementiert die Integrationsma&#223;nahmen des UNHCR und unterst&#252;tzt den Zugang Schutzberechtigter zu medizinischer Versorgung und Bildung (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Th&#252;ringen vom 18. Juli 2018, S.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Die besondere Bedeutung des Bulgarischen Roten Kreuzes folgt auch aus seiner rechtlichen Stellung im Asylsystem Bulgariens: Es nimmt im Auftrag des Staates und in Kooperation mit der SAR zentrale Aufgaben im Asylverfahren wahr, insbesondere bei der Unterbringung, der Bereitstellung von Hilfen zur Anpassung an die bulgarischen Verh&#228;ltnisse und der (Mit-)Organisation von Sprachkursen (Art.&#160;53 Nr.&#160;1 des bulgarischen Asylgesetzes). In Art.&#160;53 Nr.&#160;4, 56 Abs.&#160;1 des bulgarischen Asylgesetzes ist geregelt, dass das Bulgarische Rote Kreuz auch bei der Integration der anerkannten Schutzberechtigten mitwirkt und sowohl soziale, medizinische und psychologische Begleitung als auch Hilfe bei der Suche nach einer Besch&#228;ftigung anbietet (zum Vorstehenden: OVG Sachsen-Anhalt, Beschluss vom 22. August 2018 &#8211; 3 L 50/17 &#8211;, juris, Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Die Caritas Bulgarien betreibt in Sofia ein Zentrum f&#252;r soziale Rehabilitation und Integration, das Kurse f&#252;r die bulgarische Sprache, psychologische Hilfe, Sozialberatung und praktische Unterst&#252;tzung bei der Wohnungs- und Arbeitssuche anbietet (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;5; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;11; Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt Bulgarien, Stand: 13. Dezember 2017, S.&#160;21; vgl. auch die einschl&#228;gige Internetseite der bulgarischen Caritas unter: https://caritas.bg/novini/novini-bezhantsi/caritas-bezhanci-centar-sveta-anna/). Im Jahr 2016 haben dort 287 Fl&#252;chtlinge, teils anerkannte, teils Asylbewerber im laufenden Verfahren, diverse Unterst&#252;tzungsleistungen erhalten, meist Sprachkurse und Hilfe bei der Suche von Arbeit und Unterkunft und der Erlangung von sozialer oder medizinischer Hilfe (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;5; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;12; Republik &#214;sterreich, Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformationsblatt Bulgarien, Stand: 13. Dezember 2017, S.&#160;21). Laut der Internetseite unterst&#252;tzt das Zentrum Personen durch Sozialberatung, psychologische Betreuung, &#220;bersetzung und Begleitung verschiedener Institutionen, Kurse in bulgarischer Sprache, Hilfe bei der Registrierung f&#252;r die Anmeldung bei einem Hausarzt, Hilfe bei der Wohnungs- und Arbeitssuche, Hilfe bei der Einschreibung in Schulen und Kinderg&#228;rten, k&#252;nstlerischen Aktivit&#228;ten und Sport (vgl. hierzu auch: Dr. Ilareva, Auskunft an das OVG Niedersachsen vom 7. April 2017, S.&#160;4). Au&#223;erdem soll die Caritas ein landesweites &#8222;Mentoring Programm&#8220; durchf&#252;hren, in dessen Rahmen ca. 90 Fl&#252;chtlinge bulgarische Freunde gefunden h&#228;tten, mit denen sie sich einmal w&#246;chentlich tr&#228;fen und die ihnen bei der Integration h&#228;lfen (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;5; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Das vom UNHCR finanzierte Bulgarian Helsinki Committee (vgl. auch dessen Internetseite: http://www.bghelsinki.org/en/) leistet rechtliche Hilfe in F&#228;llen von Rechtsverletzungen (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Niedersachsen vom 18. Juli 2017, S.&#160;4; BAMF, L&#228;nderinformation Bulgarien, Stand: Mai 2018, S.&#160;12). Vertreter des Bulgarian Helsinki Committee leisten in den Unterk&#252;nften Rechtsberatung (vgl. Ausw&#228;rtiges Amt, Auskunft an das OVG Th&#252;ringen vom 18. Juli 2018, S.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Die Adressen der in Bulgarien t&#228;tigen Nichtregierungsorganisationen sind im Internet zug&#228;nglich (vgl. Bulgarian Red Cross/UNHCR, Handbook S.&#160;31, abrufbar unter: http://en.redcross.bg/files/1516-BRC_Narachnik_Integration_last_eng.pdf; zu dem gesamten Vorstehenden: HambOVG, Urteil vom 18. Dezember 2019 &#8211; 1 Bf 132/17.A &#8211;, juris, Rn. 79-85).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>cc) Nach alledem ist ein von dem eigenen Willen unabh&#228;ngiger &#8222;Automatismus der Verelendung&#8220; (vgl. hierzu: OVG Schleswig-Holstein, Urteil vom 25. Juli 2019 &#8211; 4 LB 14/17 &#8211;, juris, Rn. 133) f&#252;r nach Bulgarien zur&#252;ckkehrende anerkannt Schutzberechtigte nicht mit beachtlicher Wahrscheinlichkeit zu erwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Es kann im &#220;brigen nicht davon ausgegangen werden, nach Bulgarien zur&#252;ckgef&#252;hrte Schutzberechtigte st&#252;nden beh&#246;rdlicher Gleichg&#252;ltigkeit gegen&#252;ber. Vielmehr wurde am 19. Juli 2017 eine neue Integrationsverordnung erlassen, nach welcher Integrationsvereinbarungen zwischen Fl&#252;chtlingen und Kommunen f&#252;r ein Jahr geschlossen werden k&#246;nnen. Diese umfassen die Erstellung eines individuellen Integrationsplans mit konkreten Integrationsma&#223;nahmen, wie beispielsweise Zugang zu Bildung, Besch&#228;ftigung, Ausbildung, Unterkunft, Gesundheitsversorgung sowie soziale F&#252;rsorge und soziale Dienstleistungen (vgl. Ausw&#228;rtiges Amt, Auskunft an das Verwaltungsgericht Potsdam vom 16. Januar 2019, S.&#160;1). Zwar gibt es keine Verpflichtung der Gemeinden zur Teilnahme an dem Programm (vgl. Auskunft der Botschaft Sofia an das Ausw&#228;rtige Amt vom 1. M&#228;rz 2018, S.&#160;2). Bis Juli 2018 wurde lediglich eine Integrationsvereinbarung geschlossen und es wurden 38 Profile f&#252;r Fl&#252;chtlinge erstellt, um die Vermittlung an einen B&#252;rgermeister der m&#246;glichen Empf&#228;ngergemeinden zu erm&#246;glichen (vgl. Ausw&#228;rtiges Amt, Ausk&#252;nfte an das OVG Th&#252;ringen vom 18. Juli 2018, S.&#160;1 f. und an das Verwaltungsgericht Potsdam vom 16. Januar 2019, S.&#160;1). Bis zum 31. Dezember 2018 wurden dreizehn Anerkannte bei ihrer Integration unterst&#252;tzt, wobei diese jeweils mit Integrationsmitteln aus einem EU-Programm und nicht durch den allgemeinen nationalen Integrationsmechanismus finanziert wurden (vgl. AIDA, Country Report Bulgaria, Stand: 31. Dezember 2018, S.&#160;12, 69; Schweizerische Fl&#252;chtlingshilfe, Bulgarien: Aktuelle Situation f&#252;r Asylsuchende und Personen mit Schutzstatus, Stand: 30. August 2019, S.&#160;24). Das mangelnde Interesse an den Integrationsvereinbarungen ist jedoch nicht lediglich den Gemeinden, sondern auch den anerkannt Schutzberechtigten zuzuschreiben, da viele von ihnen nach ihrer Anerkennung Bulgarien sofort verlassen, ohne sich zu bem&#252;hen, ernsthaft in Bulgarien &#8211; auch im l&#228;ndlichen Bereich &#8211; Fu&#223; zu fassen (vgl. Auskunft der Botschaft Sofia an das Ausw&#228;rtige Amt vom 1. M&#228;rz 2018, S.&#160;2; UNHCR, Representation in Bulgaria, Age, Gender and Diversity Participatory Assessment Report, 2017, S.&#160;10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs (Urteil vom 19. M&#228;rz 2019 &#8211; C-297/17 u.a., Ibrahim u.a. &#8211;, juris, Rn. 95) liegt eine unmenschliche oder erniedrigende Behandlung aber nur vor, wenn dem Schutzberechtigten &#8222;unabh&#228;ngig von seinem Willen und seinen pers&#246;nlichen Entscheidungen&#8220; eine Situation extremer materieller Not droht (vgl. auch EuGH, Beschluss vom 13. November 2019 &#8211; C-540/17, Hamed u.a. &#8211; juris, Rn. 39). Dies ist nicht der Fall, wenn betroffene Personen es durch eigene Entscheidungen und Handlungen selbst in der Hand haben, eine Lage extremer materieller Not abzuwenden. Hiervon ausgehend kann von in Bulgarien anerkannten Schutzberechtigten grunds&#228;tzlich erwartet werden, dass sie eigene Anstrengungen unternehmen, um eine Unterkunft zu finden, sich eigenst&#228;ndig eine Existenzgrundlage aufzubauen und die ihnen formal zustehenden Rechte &#8211; erforderlichenfalls auch unter Inanspruchnahme gerichtlichen Rechtsschutzes &#8211; faktisch bei den &#246;rtlichen Beh&#246;rden durchzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>dd) Besondere Umst&#228;nde des Einzelfalls, die bef&#252;rchten lie&#223;en, dass gerade dem Kl&#228;ger in Bulgarien eine mit Art.&#160;4 GRC nicht vereinbare Behandlung drohen w&#252;rde, sind nicht ersichtlich. Der Kl&#228;ger ist uneingeschr&#228;nkt arbeitsf&#228;hig und verf&#252;gt offensichtlich &#252;ber einen gehobenen Schulabschluss. Es kann daher ohne weiteres davon ausgegangen werden, dass er in der Lage ist, das notwendige Ma&#223; an Eigeninitiative aufzubringen, das erforderlich ist, um in Bulgarien eine hinreichende Arbeit und Wohnung zu finden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>2. Als ebenfalls rechtm&#228;&#223;ig erweist sich die vom Bundesamt in Ziffer 2 des Bescheids getroffene Feststellung, wonach in Bezug auf Bulgarien keine Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 Satz&#160;1 AufenthG vorliegen. Die Voraussetzungen f&#252;r ein Abschiebungsverbot nach &#167;&#160;60 Abs.&#160;5 AufenthG i.V.m. Art.&#160;3 EMRK sind nicht gegeben. Hierzu kann auf die obigen Ausf&#252;hrungen verwiesen werden. Andere Gefahren f&#252;r Leib, Leben oder Freiheit des Kl&#228;gers, die im Rahmen von &#167;&#160;60 Abs.&#160;7 Satz&#160;1 AufenthG zu ber&#252;cksichtigen w&#228;ren, sind nicht ersichtlich. Rechtm&#228;&#223;igkeitsbedenken gegen die in Ziffer 3 des Bescheids ausgesprochene Abschiebungsandrohung einschlie&#223;lich der damit verbundenen Zielstaatsbestimmung sowie die in Ziffer 4 des Bescheids auf 30 Monate ab dem Tage der Abschiebung festgesetzte Befristungsentscheidung zu dem Einreise- und Aufenthaltsverbot bestehen nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>3. Als rechtswidrig erweist sich hingegen die Setzung einer drei&#223;igt&#228;gigen Ausreisefrist; diesbez&#252;glich fehlt es aber an einer Verletzung subjektiver Rechte der Kl&#228;ger, weshalb eine Aufhebung des streitgegenst&#228;ndlichen Bescheids selbst unter diesem Gesichtspunkt nicht in Betracht kommt (vgl. &#167;&#160;113 Abs.&#160;1 S.&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Abschiebungsandrohung hat ihre Rechtsgrundlage in &#167;&#160;35 i.V.m. &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG. Demgem&#228;&#223; w&#228;re dem Kl&#228;ger nach &#167;&#160;36 Abs.&#160;1 AsylG eine Ausreisefrist von einer Woche zu setzen gewesen. Mit dem Asylgesetz nicht in Einklang steht daher die in der Vergangenheit angewandte Praxis des Bundesamts, bei Unzul&#228;ssigkeitsentscheidungen nach &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG die Abschiebungsandrohung unter R&#252;ckgriff auf &#167;&#160;38 Abs.&#160;1 AsylG mit einer drei&#223;igt&#228;gigen Ausreisefrist zu verbinden; diese rechtswidrige Praxis einer zugunsten des Ausl&#228;nders verl&#228;ngerten und bei Klageerhebung erst 30 Tage nach unanfechtbarem Abschluss des Asylverfahrens ablaufenden Ausreisefrist verletzt den Kl&#228;ger aber nicht in seinen subjektiven Rechten (BVerwG, Urteil vom 25. April 2019 &#8211; 1 C 51.18 &#8211; juris, Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Auch sind die Entscheidung der Beklagten &#252;ber die Unzul&#228;ssigkeit nach &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG und die Abschiebungsandrohung nicht nach &#167;&#160;37 Abs.&#160;1 Satz&#160;1 AsylG unwirksam geworden. Die gesetzlichen Voraussetzungen hierzu liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>4. Die hilfsweise erhobene Verpflichtungsklage ist unbegr&#252;ndet, da Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 und 7 S.&#160;1 AufenthG nach den oben getroffenen Feststellungen nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO; Gerichtskosten werden gem&#228;&#223; &#167;&#160;83b AsylG nicht erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;10 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, da Gr&#252;nde der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Art nicht vorliegen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
