<html>
<head><title>7-Sa-360-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Sa 360/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2022:0216.7SA360.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB, &#167;&#160;241 Abs 2 BGB, &#167;&#160;303 Abs 1 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001511447"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung - Aufbruchs eines Spindschlosses - Pf&#246;rtner</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die schuldhafte Verletzung einer Nebenpflicht setzt f&#252;r die Eignung als K&#252;ndigungsgrund in der Regel eine vorherige vergebliche Abmahnung voraus. Da die ordentliche verhaltensbedingte K&#252;ndigung die &#220;bliche und regelm&#228;&#223;ig auch ausreichende Reaktion auf die Nebenpflichtverletzung ist, kommt eine au&#223;erordentliche K&#252;ndigung nur in Betracht, wenn das regelm&#228;&#223;ig geringere Gewicht dieser Pflichtverletzung durch erschwerende Umst&#228;nde verst&#228;rkt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511447","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zum Einzelfall eines durch einen Pf&#246;rtner aufgebrochenen Spindes eines Kollegen als Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung (hier verneint).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511447","part":"L","price":0,"visited":true,"anchor":"rd_63","linkToSameDocumentAndPart":true}}' name="_retrdlink_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.63)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511447","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Mainz, 24. August 2021, 3 Ca 5/21, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">I. Die Berufung des beklagten Landes gegen das Urteil des Arbeitsgerichts Mainz vom 24. August 2021, AZ - 3 Ca 5/21 wird auf Kosten des beklagten Landes zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber Beendigung des Arbeitsverh&#228;ltnisses durch die arbeitgeberseitige au&#223;erordentliche K&#252;ndigung vom 23. Dezember 2020.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der 1971 geborene, geschiedene Kl&#228;ger ist seit dem 1. Juli 2013 zu einem durchschnittlichen Bruttomonatsgehalt in H&#246;he von 3.000,00 &#8364; aufgrund des Arbeitsvertrags vom 25. Juni 2013 (Blatt 20 f. der Akte) in Verbindung mit der ersten &#196;nderung vom 11.Juni 2013/18. Juli 2013 (Blatt 56 der Akte) und der zweiten &#196;nderung vom 10. Juni 2014 (Blatt 22 der Akte) bei der Universit&#228;t M. als Pf&#246;rtner t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r das Arbeitsverh&#228;ltnis gelten aufgrund einzelvertraglicher Bezugnahme in &#167;&#160;3 des Arbeitsvertrags der TV-L, der TV&#220;-L&#228;nder sowie die Tarifvertr&#228;ge, die den TV-L und den TV&#220;-L&#228;nder erg&#228;nzen, &#228;ndern oder ersetzen, in der Fassung, die f&#252;r den Bereich der Tarifgemeinschaft deutscher L&#228;nder und f&#252;r das Land Rheinland-Pfalz jeweils gilt, solange der Arbeitgeber daran gebunden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Universit&#228;t M. nimmt f&#252;r das Land Rheinland-Pfalz die Personalangelegenheiten im Rahmen der Auftragsverwaltung wahr.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>An der Pforte der Universit&#228;t M., an der der Kl&#228;ger eingesetzt war, gibt es Spinde, die den Mitarbeitern zur Nutzung &#252;berlassen werden. In diesen k&#246;nnen Arbeitsmaterialen und Werkzeuge f&#252;r den t&#228;glichen Dienst gelagert werden. Die Spinde werden von den Mitarbeitern mit Vorh&#228;nge- oder Zahlenschl&#246;ssern verschlossen. Eine Auflistung der Spinde und deren Zuordnung zu den einzelnen Mitarbeitern existiert nicht. Teilweise nutzten Mitarbeiter gleichzeitig mehrere Spinde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kollege des Kl&#228;gers Herr K. wurde mit Wirkung ab dem 1. Februar 2020 von der Pforte in die Druckerei versetzt, jedoch mit der Ma&#223;gabe, dass er bei personellen Engp&#228;ssen auch an der Pforte aushelfen solle. Er behielt seine Spinde an der Pforte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Ab dem 1. Dezember 2020 wurde neues Personal f&#252;r die Pforte eingestellt. S&#228;mtliche vier Pf&#246;rtner wurden durch die dienstvorgesetzten Kollegen B. und W. beauftragt, die Spinde samt Inhalt auf Notwendigkeit zu &#252;berpr&#252;fen und gegebenenfalls zu b&#252;ndeln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Herr K. wurde gebeten, seine mit Vorh&#228;ngeschl&#246;ssern (Schl&#252;ssel) gesicherten Spinde an der Pforte zu r&#228;umen, damit diese von den neuen Mitarbeitern genutzt werden k&#246;nnen. Als Herr K. am 25. November 2020 seine Spinde r&#228;umen wollte, stellte er fest, dass einer seiner Spinde pl&#246;tzlich mit einem Zahlenschloss gesichert war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger wurde angeh&#246;rt und gab mit Schreiben vom 14. Dezember 2020 eine Stellungnahme ab, wegen deren Inhalt auf Blatt 29 ff. der Akte Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Personalrat wurde mit Schreiben vom 17. Dezember 2020 (Blatt 23 der Akte) zur beabsichtigten au&#223;erordentliche K&#252;ndigung angeh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Leiter der Abteilung Personal der Universit&#228;t M., Herr D. G., k&#252;ndigte das Arbeitsverh&#228;ltnis zwischen dem Kl&#228;ger und dem beklagten Land "<em>i. A.</em>" mit Schreiben vom 23. Dezember 2020 fristlos (Blatt 3 f. der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen diese K&#252;ndigung wandte sich der Kl&#228;ger mit seiner am 2. Januar 2021 gegen die " Universit&#228;t M. " gerichteten K&#252;ndigungsschutzklage, der das K&#252;ndigungsschreiben beigef&#252;gt war. Mit am 31. M&#228;rz 2021 beim Arbeitsgericht eingegangenem Schriftsatz beantragte der Kl&#228;ger die Rubrumsberichtigung und erweiterte rein vorsorglich die Klage gegen&#252;ber dem beklagten Land. Das Arbeitsgericht hat das Passivrubrum korrigiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger war der Ansicht,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>es fehle an einem K&#252;ndigungsgrund. Er hat die Einhaltung der Frist des &#167;&#160;626 Abs.&#160;2 BGB sowie die ordnungsgem&#228;&#223;e Beteiligung des Personalrats bestritten. Eine Vertretungsmacht des Herrn G. sei nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Er hat vorgetragen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>tats&#228;chlich habe er den Spind von Herrn K. aufgebrochen, da er zu diesem Zeitpunkt davon ausgegangen sei, dass der Spind von Herrn B. genutzt werde, der anwesend gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Bevor der Spind ge&#246;ffnet worden sei, habe er sich auch bei anderen Kollegen erkundigt, ob ihnen der Spind zugeordnet sei oder ob diese w&#252;ssten, wer den Spind nutze. Auch Herrn K. habe er hierzu gefragt. Niemand habe ihm jedoch diesbez&#252;glich Auskunft geben k&#246;nnen. Zwar habe Herr B. ihm erkl&#228;rt, dass er meine, dass er den Spind einmal genutzt habe, dies habe sich jedoch als unzutreffend herausgestellt, offensichtlich liege in diesem Punkt auch ein Missverst&#228;ndnis zwischen ihm und dem Zeugen B. vor. Sowohl er als auch Herr B. seien beim Aufbruch des Vorh&#228;ngeschlosses davon ausgegangen, dass der Spind fr&#252;her von Herrn W. genutzt worden sei, der jedoch verstorben sei. Dass der Spind durch Herr K. genutzt worden sei, sei ihm und auch Herrn B. in diesem Zeitpunkt nicht bekannt gewesen. Er habe den Inhalt des Spindes in eine Plastikt&#252;te gesteckt, diese in den Spind gelegt und ein Zahlenschloss angebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im Anschluss daran habe er seine Vorgesetzten, die Herren B. und W. dar&#252;ber in Kenntnis gesetzt, dass nunmehr zwei Spinde frei zur Verf&#252;gung st&#252;nden, auch der streitgegenst&#228;ndliche Spind z&#228;hle hierzu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Er sei zu keinem Zeitpunkt in der Vergangenheit mit Eigentum von Kollegen oder Vorgesetzten in irgendeiner Weise unsachgem&#228;&#223; umgegangen. Sein Verhalten sei auch in diesem Zusammenhang stets einwandfrei gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Kl&#228;ger war der Ansicht, sollte das beklagte Land der Auffassung gewesen sein, dass die Gefahr bestanden habe, dass er ein &#228;hnliches Verhalten zuk&#252;nftig an den Tag legen werde, so h&#228;tte es diesem mit einer Abmahnung begegnen m&#252;ssen, um im Wiederholungsfall als Ultima Ratio eine K&#252;ndigung auszusprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger hat <strong>erstinstanzlich zuletzt </strong>beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:54pt">festzustellen, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung der Beklagten vom 23. Dezember 2020 nicht aufgel&#246;st wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das beklagte Land hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es war der Ansicht,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>die K&#252;ndigung sei gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB gerechtfertigt. Es werde bestritten, dass der Kl&#228;ger sich bei anderen Kollegen erkundigt habe, ob ihnen der Spind zugeordnet worden sei. Der Kl&#228;ger habe trotz Warnung durch seinen Arbeitskollegen, den Zeugen B., ohne Not und ganz offensichtlich aus Gr&#252;nden der Bequemlichkeit den Aufbruch begangen. Er habe ebenso ohne Not die sich im Spind befindlichen Gegenst&#228;nde, die ja gerade durch ein Schloss gesichert gewesen seien, aus dem Spind herausgenommen und diese ohne jede Absicherung auf dem Spind gelagert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch sei zu ber&#252;cksichtigen, dass der Kl&#228;ger selbst &#252;berhaupt keine Anstalten gemacht habe, nachdem er entdeckt habe, dass der Spind besetzt gewesen sei, eine Sachverhaltsaufkl&#228;rung zu betreiben und herauszufinden, wem denn die Sachen im Spind geh&#246;rten. Er habe dabei gewusst haben m&#252;ssen, dass es nicht die Sachen von Herrn B. seien, denn sonst h&#228;tte er sie diesem ja auch gleich &#252;bergeben k&#246;nnen und nicht oben auf dem Spind lagern m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;ger habe weder Herrn B. noch Herrn W. zu irgendeinem Zeitpunkt mitgeteilt, dass nunmehr zwei Spinde frei zur Verf&#252;gung st&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Als Herr K. nachgefragt habe, weil derjenige seiner Spinde, der neben einem Spind des Kl&#228;gers lag und den er - wie der Kl&#228;ger den danebenliegenden - von dem fr&#252;heren Kollegen W. "geerbt" hatte, pl&#246;tzlich mit einem Zahlenschloss gesichert gewesen sei, sei ihm mitgeteilt worden, dass der jetzt mit dem Zahlenschloss gesicherte Spind nunmehr einer der Spinde des Kl&#228;gers sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Daraufhin zur Rede gestellt habe der Kl&#228;ger angegeben, er habe gemeint, es handele sich um einen Spind des Mitarbeiters B. Dieser habe seinen Schl&#252;ssel verloren und er - der Kl&#228;ger - habe ihn deshalb aufgebrochen. Diese Angabe sei falsch. Herr B. habe ausdr&#252;cklich best&#228;tigt, dass er dem Kl&#228;ger ebenso ausdr&#252;cklich mitgeteilt habe, dass es sich bei dem besagten Spind nicht um seinen Spind handele und dar&#252;ber hinaus, dass er den Aufbruch besser lassen m&#246;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Auch die Tatsache, dass der Kl&#228;ger den Spind mit einem eigenen Schloss versehen habe, belege, dass der Kl&#228;ger bequemerweise den neben seinem schon in Besitz befindlichen Spind liegenden weiteren Spind ebenfalls habe nutzen wollen. Daf&#252;r habe er trotz eindeutiger Warnung des Zeugen B., den Spind besser nicht zu &#246;ffnen, in Kauf genommen, dass fremdes Eigentum besch&#228;digt werde und fremder Inhalt abhandenkomme, den der Kl&#228;ger, statt ihn im Spind zu belassen und diesen vorsorglich zu schlie&#223;en, oben f&#252;r jedermann frei zug&#228;nglich auf dem Spind gelagert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Handlungsweise des Kl&#228;gers k&#246;nne nur so interpretiert werden, dass es ihm schlicht gleichg&#252;ltig gewesen sei, was im Ergebnis passiere, Hauptsache er habe seinen Spind und k&#246;nne diesen wieder mit seinem eigenen Vorh&#228;ngeschloss verschlie&#223;en. Daf&#252;r habe er sowohl die Besch&#228;digung und auch den Verlust fremden Eigentums in Kauf genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Der Sachverhalt sei der Personalabteilung mit Schreiben vom 8. Dezember 2020 mitgeteilt worden. Als Leiter der Abteilung Personal sei Herr G. zur K&#252;ndigung berechtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Arbeitsgericht hat Beweis erhoben &#252;ber den Vortrag des beklagten Landes, Herr B. habe dem Kl&#228;ger vor Aufbruch des Spindes ausdr&#252;cklich mitgeteilt, dass es sich nicht um seinen Spind handele und der Kl&#228;ger den Aufbruch besser lassen m&#246;ge, der Kl&#228;ger habe den Spindinhalt f&#252;r jedermann frei zug&#228;nglich auf dem Spind gelagert sowie zum Ausschluss des Verteidigungsvorbringens durch Vernehmung der Zeugen B. und K. Wegen des Ergebnisses der erstinstanzlichen Beweisaufnahme wird auf das Sitzungsprotokoll vom 24. August 2021 (Blatt 100 ff. der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Das Arbeitsgericht hat durch Urteil vom 24. August 2021 festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung der Beklagten vom 23. Dezember 2020 nicht aufgel&#246;st worden ist. Es hat - zusammengefasst - zur Begr&#252;ndung ausgef&#252;hrt, der Kl&#228;ger habe rechtzeitig innerhalb von drei Wochen nach Zugang der K&#252;ndigungserkl&#228;rung vom 23. Dezember 2020 K&#252;ndigungsschutzklage erhoben, &#167;&#167;&#160;4, 7, 13 KSchG. Zwar sei der Eingang am 2. Januar 2021 unter Benennung der Universit&#228;t M. als beklagte Partei erfolgt, aus der Anlage zur Klageschrift sei jedoch deutlich geworden, dass hier das Vertragsverh&#228;ltnis, welches zum Land begr&#252;ndet worden sei, durch die Personalabteilung der Universit&#228;t lediglich vertretend im Rahmen der Auftragsverwaltung f&#252;r das Land verwaltet worden sei. Die K&#252;ndigungsberechtigung des Abteilungsleiters Personal sei unstreitig geworden. Bedenken best&#252;nden im vorliegenden Fall bereits hinsichtlich des Vorliegens objektiver Tatsachen, die an sich geeignet seien, die Fortsetzung des Arbeitsverh&#228;ltnisses unzumutbar zu machen. Jedenfalls sei der Ausspruch einer au&#223;erordentlichen K&#252;ndigung zur &#220;berzeugung der Kammer im Verh&#228;ltnis zu dem Kl&#228;ger nach dem Ergebnis der Beweisaufnahme zutreffend vorzuwerfenden Verhalten weder angemessen noch verh&#228;ltnism&#228;&#223;ig. Zun&#228;chst handele es sich um eine fehlerhafte Ausf&#252;hrung einer Arbeitsanweisung, die darin bestanden habe, die Spinde zu sichten und gegebenenfalls zu r&#228;umen. Mit dem Aufbrechen eines abgeschlossenen Spindes sei der Kl&#228;ger zu weit gegangen. Demgegen&#252;ber sei ein Eigeninteresse des Kl&#228;gers an seiner fehlerhaften Handlung nicht erkennbar. Auch die Gef&#228;hrdung fremden Eigentums durch die Entnahme des Inhalts des Spindes K. und ein ungesichertes Lagern auf den Spinden sei durch die Beweisaufnahme nicht bewiesen worden. Es verbleibe allerdings als Vorwurf die Sch&#228;digung fremden Eigentums an dem Vorh&#228;ngeschloss. Weiterhin habe die Beklagte den Beweis f&#252;hren k&#246;nnen, dass die Einwilligung des mutma&#223;lichen Eigent&#252;mers weder vorgelegen habe noch vom Kl&#228;ger habe angenommen werden k&#246;nnen. Der Vortrag des Kl&#228;gers sei an dieser Stelle als Schutzbehauptung widerlegt worden. Was die Person des Spindnutzers betreffe, halte es die Kammer nach der Aussage des Zeugen K. sogar f&#252;r wahrscheinlicher - wenn auch nicht mit dem erforderlichen Grad der Gewissheit nach &#167;&#160;286 Abs.&#160;1 ZPO - dass der Kl&#228;ger in Kenntnis der Spindnutzung durch Herrn K. gehandelt habe. Insgesamt trage der Vorwurf des Aufbruchs des Schlosses in &#252;berschie&#223;ender Ausf&#252;hrung des ihm seitens des Vorgesetzten erteilten Auftrages nicht die Annahme eines wichtigen Grundes f&#252;r den Ausspruch einer au&#223;erordentlichen K&#252;ndigung und die Unzumutbarkeit der Einhaltung der ordentlichen K&#252;ndigungsfrist. Bereits eine Abmahnung habe die Beklagte in Erw&#228;gung zu ziehen gehabt. Wegen der Einzelheiten der erstinstanzlichen Begr&#252;ndung wird erg&#228;nzend auf die Entscheidungsgr&#252;nde des Urteils des Arbeitsgerichts (Bl. 113 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das genannte Urteil ist dem beklagten Land am 22. September 2021 zugestellt worden. Es hat hiergegen mit einem am 5. Oktober 2021 beim Landesarbeitsgericht eingegangenen Schriftsatz vom gleichen Tag Berufung eingelegt. Die Beklagte hat die Berufung mit am 22. Oktober 2021 beim Landesarbeitsgericht eingegangenem Schriftsatz vom gleichen Tag begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung macht das beklagte Land nach Ma&#223;gabe des genannten Schriftsatzes, auf den erg&#228;nzend Bezug genommen wird (Bl. 142 ff. d. A.), zusammengefasst geltend,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>nach allgemeiner Meinung k&#246;nne die K&#252;ndigung eines Arbeitsverh&#228;ltnisses gerechtfertigt sein, wenn durch (strafbare) Handlungen eines Arbeitnehmers Rechte oder Rechtsg&#252;ter des Arbeitgebers und/oder von Arbeitskollegen verletzt w&#252;rden. Da der Kl&#228;ger unstreitig ein im Eigentum des Zeugen K. stehendes Vorh&#228;ngeschloss ohne Berechtigung hierzu aufgebrochen und damit zerst&#246;rt habe, sei der Tatbestand der Sachbesch&#228;digung erf&#252;llt. Der K&#252;ndigungsgrund liege damit an sich vor. Die Ausf&#252;hrungen des Arbeitsgerichts w&#252;rdigten die Zeugenaussagen und den Parteivortrag nicht vollumf&#228;nglich. Der Kl&#228;ger habe positiv gewusst, dass es sich bei dem aufgebrochenen Spind um denjenigen gehandelt habe, der vom Zeugen K. genutzt worden sei. Der Kl&#228;ger sei n&#228;mlich anwesend gewesen, als der Zeuge K. den Spind in Gebrauch genommen habe. Dem Kl&#228;ger sei es ganz offensichtlich gleichg&#252;ltig gewesen, ob der Spind von einer dritten Person genutzt worden sei. Ihm sei es darauf angekommen, den unmittelbar neben seinem Spind liegenden Spind des Zeugen K. selbst in Beschlag zu nehmen und zu nutzen. Der Kl&#228;ger habe sich erst nach dreimaligem Insistieren durch die Kammer letztlich dazu durchringen k&#246;nnen, zu best&#228;tigen, dass er nicht ein einziges Wort mit dem Zeugen K. vor dem Aufbruch gesprochen habe. Sodann habe der Kl&#228;ger die Vorgesetzten dar&#252;ber in Kenntnis gesetzt, dass nunmehr zwei Spinde frei zur Verf&#252;gung st&#252;nden. Dies bedeute, dass die Spinde leer und verwertbar gewesen seien. Der Vortrag sei aber widerspr&#252;chlich, denn angeblich seien die Sachen des Zeugen K. dort wieder verschlossen gelagert gewesen. Sie seien aber nicht verschlossen gelagert gewesen. Vielmehr h&#228;tten sie auf dem Spind gelegen. Richtig sei, dass der Zeuge B. dies in der Beweisaufnahme nicht best&#228;tigt habe. Wenn es nach dem Zeugen B. gehe, h&#228;tte dieser nichts best&#228;tigt, denn es sei ihm ganz offensichtlich schwergefallen, die Tatsachen so darzulegen wie sie sich zugetragen h&#228;tten. Immerhin habe er mehrfach intensiv &#252;ber den Ablauf befragt werden m&#252;ssen, bevor er letztlich zugegeben habe, dass er dem Kl&#228;ger sinngem&#228;&#223; mitgeteilt habe, er m&#246;ge das Aufbrechen unterlassen. Der Zeuge B. habe letztlich auch nicht ausschlie&#223;en k&#246;nnen, dass die blaue T&#252;te mit dem Inhalt sp&#228;ter auf dem Spind gelegen habe. Festzuhalten bleibe auch, dass, wie der Zeuge K. best&#228;tigt habe, eine Verm&#246;gensgef&#228;hrdung, ja sogar ein Verm&#246;gensschaden eingetreten sei, weil eine ihm von dem urspr&#252;nglichen Nutzer, Herrn W., &#252;berlassene Jacke gefehlt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Eines Hinweises durch eine Abmahnung, dass es verboten sei, das Eigentum von anderen Mitarbeitern vors&#228;tzlich zu besch&#228;digen, bed&#252;rfe es nicht. Dem Kl&#228;ger sei bekannt, dass dies verboten sei. Was die Warnfunktion angehe, sei zu ber&#252;cksichtigen, dass der Kl&#228;ger, wie der Zeuge B. begr&#252;ndet habe, als Vorarbeiter t&#228;tig gewesen sei. Als solcher habe er eine Vorbildfunktion gegen&#252;ber anderen Mitarbeitern. Wenn in einer solchen Situation ein Vorarbeiter zu erkennen gebe, dass ihm die Eigentumsrechte anderer, insbesondere diejenigen seiner ihm unterstellten Mitarbeiter, gleichg&#252;ltig seien, wiege die Handlung umso schwerer. Bei der Entscheidung sei auch zu ber&#252;cksichtigen gewesen, wie eine solche Vorgehensweise des Kl&#228;gers auf andere Mitarbeiter wirke.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Ebenfalls sei zu ber&#252;cksichtigen, dass der Kl&#228;ger in seiner bisherigen Funktion Zugriffsm&#246;glichkeiten auf Schl&#252;ssel und damit verbunden ungehinderten Zugang zu nahezu allen Geb&#228;uden und R&#228;umlichkeiten an der Universit&#228;t gehabt habe. Durch sein Verhalten sei das Vertrauensverh&#228;ltnis derart gest&#246;rt, dass eine Besch&#228;ftigungsalternative nicht mehr gegeben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das beklagte Land beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:54pt"><strong>unter Ab&#228;nderung des Urteils des Arbeitsgerichts Mainz vom 24. August 2021, Az. 3 Ca 5/21, die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:54pt"><strong>die Berufung des beklagten Landes gegen das Urteil des Arbeitsgerichts Mainz vom 24. August 2021, Az.: 3 Ca 5/21, zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Er verteidigt das angefochtene Urteil nach Ma&#223;gabe seines Berufungserwiderungsschriftsatzes vom 25. November 2021, auf den erg&#228;nzend Bezug genommen wird (Bl. 155 ff. d. A.), als rechtlich zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Das beklagte Land m&#252;sse sich entgegenhalten lassen, dass sie ihren Arbeitnehmern an der Pforte ein weites Ermessen bei der Vorgehensweise der Sichtung und R&#228;umung von Spinden &#252;bertragen habe. Dass dies dazu gef&#252;hrt habe, dass er in diesem einen Fall, wie sich im Nachgang herausgestellt habe, einen Spind ge&#246;ffnet und ger&#228;umt habe, welcher noch durch einen "wechselt&#228;tigen" Mitarbeiter, Herrn K., partiell genutzt worden sei, was sich seiner - des Kl&#228;gers - Kenntnis entzogen habe, sei sicherlich im Rahmen dieser Ermessensaus&#252;bung hinzunehmen und ihm gegen&#252;ber nicht vorwerfbar, insbesondere stelle sein Ermessensgebrauch keine, eine fristlose au&#223;erordentliche K&#252;ndigung rechtfertigende, Pflichtverletzung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Auch bei der fr&#252;heren Pr&#252;fung, ob Fahrr&#228;der "l&#228;nger stehengeblieben seien", habe das beklagte Land den Mitarbeitern an der Pforte, mithin auch ihm, eine Ermessensaus&#252;bung &#252;bertragen/delegiert, zu entscheiden, welche Fahrr&#228;der "ausreichend lang" nicht bewegt worden seien, so dass es gerechtfertigt erschienen sei, die Schl&#246;sser zu zerst&#246;ren und die Fahrr&#228;der wegzur&#228;umen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>F&#252;r ihn sei im Zusammenhang mit dem Auftrag Spinde freizur&#228;umen auch relevant gewesen, dass dieser Auftrag aufgrund der neuen Kollegen zeitkritisch gewesen sei. Dies sei ihm auch durch seinen Dienstvorgesetzten deutlich gemacht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Er habe den mit Zahlenschloss gesicherten Spind zu keinem Zeitpunkt f&#252;r sich benutzt oder dessen Nutzung beabsichtigt. Er habe hieran &#252;berhaupt kein Interesse gehabt, da er ausreichend Stauraum in den ihm zugeordneten Spinden an der Pforte gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die durch die Beklagte gezogene Schlussfolgerung, dass die Jacke nicht gefehlt h&#228;tte, wenn der Spind ordnungsgem&#228;&#223; geschlossen geblieben w&#228;re, sei nicht erwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen sowie das Sitzungsprotokoll vom 16. Februar 2022 (Bl. 172 ff. d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">A.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die nach &#167;&#160;64 Abs.&#160;1 und 2 ArbGG statthafte Berufung des beklagten Landes ist gem&#228;&#223; &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG in Verbindung mit &#167;&#167;&#160;519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie erweist sich auch sonst als zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">B.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>In der Sache hatte die Berufung des beklagten Landes keinen Erfolg. Das Arbeitsgericht hat zu Recht festgestellt, dass die streitgegenst&#228;ndliche K&#252;ndigung vom 23. Dezember 2020 das Arbeitsverh&#228;ltnis nicht beendet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Der Kl&#228;ger hat innerhalb der Frist der &#167;&#167;&#160;13, 4, 7 KSchG Klage auf Feststellung erhoben, dass das Arbeitsverh&#228;ltnis nicht durch die au&#223;erordentliche K&#252;ndigung vom 23. Dezember 2020 aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Das Arbeitsgericht hat zu Recht eine Korrektur des Passivrubrums vorgenommen. Ist der Arbeitgeber nur falsch bezeichnet, steht jedoch von vornherein fest, wer richtiger Beklagter sein soll, kann das Rubrum berichtet werden. Ma&#223;geblich ist, welcher Sinn der von der klagenden Partei in der Klageschrift gew&#228;hlten Parteibezeichnung bei objektiver W&#252;rdigung des Erkl&#228;rungsinhalts beizulegen ist. Ist der Klage - wie vorliegend - das K&#252;ndigungsschreiben beigef&#252;gt, aus dem sich der Arbeitgeber ergibt, kann die Klage entsprechend ausgelegt werden. Eine Rubrumsberichtigung ist auch vorzunehmen, wenn statt der richtigen Bezeichnung irrt&#252;mlich die Bezeichnung einer tats&#228;chlich existierenden Person gew&#228;hlt wird, solange nur aus dem Inhalt der Klageschrift und etwaigen Anlagen unzweifelhaft deutlich wird, welche Partei tats&#228;chlich gemeint ist (vgl. BAG 20. Februar 2014 - 2 AZR 248/13). Dies gilt auch dann, wenn der Kl&#228;ger im Rubrum der Klageschrift irrt&#252;mlich nicht seinen Arbeitgeber, sondern dessen Bevollm&#228;chtigten als Beklagten benannt hat (BAG 21. Februar 2002- 2 AZR 55/01 - Rn. 18, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Zwar war die Klage ausdr&#252;cklich gegen die " Universit&#228;t M. " gerichtet, ihr war jedoch das K&#252;ndigungsschreiben vom 23. Dezember 2020 beigef&#252;gt. Bereits aus dem Betreff dieses Schreibens ergibt sich, das der Arbeitsvertrag zwischen dem Kl&#228;ger und dem "Land Rheinland-Pfalz, vertreten durch den Pr&#228;sidenten der Universit&#228;t M. " gek&#252;ndigt werden sollte. In der Klageschrift setzt sich der Kl&#228;ger im Einzelnen mit "dem K&#252;ndigungsschreiben" vom 23. Dezember 2020 auseinander. Dies kann nur die K&#252;ndigung des beklagten Landes betreffen, da der Kl&#228;ger zu diesem in einem Arbeitsverh&#228;ltnis stand. Dass der Kl&#228;ger sich auf die Universit&#228;t M. bezogen hat, beruhte f&#252;r jeden Unbeteiligten, erst recht f&#252;r das beklagte Land offensichtlich auf der Tatsache, dass der Kl&#228;ger bei der Universit&#228;t M. besch&#228;ftigt war und w&#228;hrend der Dauer seines Arbeitsverh&#228;ltnisses mit deren Mitarbeitern zu tun hatte. So ist auch das K&#252;ndigungsschreiben auf dem Briefbogen der Universit&#228;t erstellt. Bei objektiver W&#252;rdigung konnten keine berechtigten Zweifel bestehen, dass sich die Klage gegen das beklagte Land als Arbeitgeber richten sollte, und nicht gegen die Universit&#228;t M., die f&#252;r das beklagte Land die Personalangelegenheiten im Rahmen der Auftragsverwaltung wahrnahm.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;270 Abs.&#160;3 ZPO wurde daher bereits durch die Einreichung der Klageschrift am 2. Januar 2021 die Frist der &#167;&#167;&#160;13, 4 Satz&#160;1 KSchG gewahrt, da die Zustellung demn&#228;chst erfolgt ist. Abzustellen ist insoweit auf die Zustellung am 12. Januar 2021. Diese ist unter der Anschrift der Universit&#228;t M. erfolgt und hat auch die richtige Partei, jedenfalls die Universit&#228;t M. als Vertreterin des beklagten Landes erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Ein wichtiger Grund im Sinn des &#167;&#160;626 Abs.&#160;1 BGB f&#252;r die au&#223;erordentliche K&#252;ndigung ist nicht gegeben. Es liegen keine Tatsachen vor, aufgrund derer es dem beklagten Land unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile nicht zugemutet werden kann, das Arbeitsverh&#228;ltnis mit dem Kl&#228;ger auch nur bis zum Ablauf der ordentlichen K&#252;ndigungsfrist fortzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB kann das Arbeitsverh&#228;ltnis aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, auf Grund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses selbst bis zum Ablauf der K&#252;ndigungsfrist nicht zugemutet werden kann. Daf&#252;r ist zun&#228;chst zu pr&#252;fen, ob der Sachverhalt ohne seine besonderen Umst&#228;nde &#8222;an sich&#8220;, das hei&#223;t typischerweise als wichtiger Grund geeignet ist. Alsdann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Falls und unter Abw&#228;gung der Interessen beider Vertragsteile - jedenfalls bis zum Ablauf der K&#252;ndigungsfrist - zumutbar ist oder nicht (st. Rspr.; BAG 31. Juli 2014 - 2 AZR 505/13 - Rn. 39; 8. Mai 2014 - 2 AZR 249/13 - Rn. 16; 27. Januar 2011 - 2 AZR 825/09 - Rn. 24; 10. Juni 2010 - 2 AZR 541/09 - Rn. 6, jeweils mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Vom Arbeitnehmer gegen&#252;ber seinem Arbeitgeber oder seinen Arbeitskollegen begangene Straftaten sind an sich geeignet, eine au&#223;erordentliche K&#252;ndigung zu rechtfertigen. Dabei kommt es nicht auf die strafrechtliche Wertung an, sondern darauf, ob dem Arbeitgeber deswegen nach dem gesamten Sachverhalt die Fortsetzung des Arbeitsverh&#228;ltnisses noch zuzumuten ist (BAG 21. April 2005 - 2 AZR 255/04 - Rn. 33 mwN., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Mit der Begehung einer Straftat verletzt der Arbeitnehmer zugleich in schwerwiegender Weise seine schuldrechtliche Pflicht zur R&#252;cksichtnahme (&#167;&#160;241 Abs.&#160;2 BGB) und missbraucht das in ihn gesetzte Vertrauen. Ein solches Verhalten kann auch dann einen wichtigen Grund im Sinn des &#167;&#160;626 Abs.&#160;1 BGB darstellen, wenn die rechtswidrige Handlung Sachen von nur geringem Wert betrifft oder zu einem nur geringf&#252;gigen, m&#246;glicherweise zu gar keinem Schaden gef&#252;hrt hat (BAG 10. Juni 2010 - 2 AZR 541/09 - Rn. 26 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511447","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><table class="Rsp">
<tr><th colspan="1" rowspan="1"></th></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Auch die schuldhafte Verletzung einer Nebenpflicht ist an sich als verhaltensbedingter K&#252;ndigungsgrund geeignet. Zu diesen Nebenpflichten z&#228;hlt insbesondere die Pflicht der Arbeitsvertragsparteien zur R&#252;cksichtnahme auf die berechtigten Interessen des jeweils anderen Teils (&#167;&#160;241 Abs.&#160;2 BGB). Danach hat der Arbeitnehmer seine Arbeitspflichten so zu erf&#252;llen und die im Zusammenhang mit dem Arbeitsverh&#228;ltnis stehenden Interessen des Arbeitgebers so zu wahren, wie dies von ihm unter Ber&#252;cksichtigung seiner Stellung und T&#228;tigkeit im Betrieb, seiner eigenen Interessen und der Interessen der anderen Arbeitnehmer des Betriebs nach Treu und Glauben verlangt werden kann (BAG 31. Juli 2014 - 2 AZR 505/13 - Rn. 40 mwN.).<br>Verhaltensbedingte Gr&#252;nde bilden dabei in der Regel nur dann einen wichtigen Grund, wenn der Gek&#252;ndigte nicht nur objektiv, sondern auch rechtswidrig und schuldhaft seine Pflichten aus dem Vertrag verletzt hat, wobei allerdings auch Fahrl&#228;ssigkeit ausreichen kann.<br>Bei der Pr&#252;fung, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzung jedenfalls bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, ist in einer Gesamtw&#252;rdigung das Interesse des Arbeitgebers an der sofortigen Beendigung des Arbeitsverh&#228;ltnisses gegen das Interesse des Arbeitnehmers abzuw&#228;gen. Es hat eine Bewertung des Einzelfalls unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen. Dabei lassen sich die Umst&#228;nde, anhand derer zu beurteilen ist, ob dem Arbeitgeber die Weiterbesch&#228;ftigung zumindest bis zum Ende der Frist f&#252;r eine ordentliche K&#252;ndigung zumutbar war oder nicht, nicht abschlie&#223;end festlegen. Zu ber&#252;cksichtigen sind aber regelm&#228;&#223;ig das Gewicht und die Auswirkungen einer Vertragspflichtverletzung, der Grad des Verschuldens des Arbeitnehmers, eine m&#246;gliche Wiederholungsgefahr sowie die Dauer des Arbeitsverh&#228;ltnisses und dessen st&#246;rungsfreier Verlauf. Eine au&#223;erordentliche K&#252;ndigung kommt nur in Betracht, wenn es keinen angemessenen Weg gibt, das Arbeitsverh&#228;ltnis fortzusetzen, weil dem Arbeitgeber s&#228;mtliche milderen Reaktionsm&#246;glichkeiten unzumutbar sind. Im Vergleich zu einer au&#223;erordentlichen fristlosen K&#252;ndigung kommen als mildere Mittel insbesondere eine Abmahnung oder eine ordentliche K&#252;ndigung in Betracht. Sie sind dann alternative Gestaltungsmittel, wenn schon sie geeignet sind, den mit der au&#223;erordentlichen K&#252;ndigung verfolgten Zweck - nicht die Sanktion pflichtwidrigen Verhaltens, sondern die Vermeidung des Risikos k&#252;nftiger St&#246;rungen des Arbeitsverh&#228;ltnisses - zu erreichen (BAG 5. Oktober 2012 - 2 AZR 495/11 - Rn. 15; 27. Januar 2011 - 2 AZR 825/09 - Rn. 39, jeweils mwN.).<br>Beruht die Vertragspflichtverletzung auf steuerbarem Verhalten des Arbeitnehmers, ist grunds&#228;tzlich davon auszugehen, dass sein k&#252;nftiges Verhalten schon durch die Androhung von Folgen f&#252;r den Bestand des Arbeitsverh&#228;ltnisses positiv beeinflusst werden kann. Ordentliche und au&#223;erordentliche K&#252;ndigung wegen einer Vertragspflichtverletzung setzen deshalb regelm&#228;&#223;ig eine Abmahnung voraus. Einer solchen bedarf es nach Ma&#223;gabe des auch in &#167;&#160;314 Abs.&#160;2 in Verbindung mit &#167;&#160;323 Abs.&#160;2 BGB zum Ausdruck kommenden Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes nur dann nicht, wenn bereits ex ante erkennbar ist, dass eine Verhaltens&#228;nderung in Zukunft auch nach Abmahnung nicht zu erwarten steht, oder es sich um eine so schwere Pflichtverletzung handelt, dass selbst deren erstmalige Hinnahme dem Arbeitgeber nach objektiven Ma&#223;st&#228;ben unzumutbar und damit offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist (BAG 20. November 2014 - 2 AZR 651/13 - Rn. 20 ff.; 25. Oktober 2012 - 2 AZR 495/11 - Rn. 16 mwN.).<br>Die schuldhafte Verletzung einer Nebenpflicht setzt f&#252;r die Eignung als K&#252;ndigungsgrund in der Regel eine vorherige vergebliche Abmahnung voraus. Da die ordentliche verhaltensbedingte K&#252;ndigung die &#252;bliche und regelm&#228;&#223;ig auch ausreichende Reaktion auf die Verletzung einer Nebenpflicht ist, kommt eine au&#223;erordentliche K&#252;ndigung nur in Betracht, wenn das regelm&#228;&#223;ig geringere Gewicht dieser Pflichtverletzung durch erschwerende Umst&#228;nde verst&#228;rkt wird (BAG 12. Mai 2010 - 2 AZR 845/08 - Rn. 19).<br>2.<br>Danach rechtfertigt das dem Kl&#228;ger vorgeworfene Verhalten keine au&#223;erordentliche K&#252;ndigung.</p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001511447","part":"L","price":0,"visited":true,"anchor":"_retrdlink_63","linkToSameDocumentAndPart":true}}' name="rd_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>63</a>
</dt>
<dd><p>a) Der Kl&#228;ger hat das seinem Arbeitskollegen K. geh&#246;rende Vorh&#228;ngeschloss aufgebrochen und auf diese Weise zerst&#246;rt. Dadurch hat er den objektiven Tatbestand einer Sachbesch&#228;digung (&#167;&#160;303 Abs.&#160;1 StGB) verwirklicht. Dem Kl&#228;ger war auch bekannt, dass es sich jedenfalls nicht um sein eigenes Vorh&#228;ngeschloss handelte. Daher kann dahinstehen, ob er sich daran erinnern konnte, dass der Spind durch den Zeugen K. von Herrn W. &#252;bernommen wurde. Das Einverst&#228;ndnis des Zeugen K. mit dem Aufbruch seines Vorh&#228;ngeschlosses lag nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Dass er davon ausgegangen w&#228;re, der Eigent&#252;mer des Schlosses habe den Besitz an diesem in der Absicht, auf das Eigentum zu verzichten, aufgegeben, das Schloss mithin herrenlos gewesen w&#228;re (&#167;&#160;959 BGB), hat auch der Kl&#228;ger nicht behauptet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Bei dem vom Kl&#228;ger gehaltene Vortrag, er sei zum Zeitpunkt des Spindaufbruchs davon ausgegangen, dass der Spind von dem anwesenden Zeugen B. genutzt werde, handelt es sich nach Auffassung der Kammer um eine Schutzbehauptung. Insoweit ist nicht ersichtlich, wieso der Kl&#228;ger Anlass gehabt haben sollte, in Anwesenheit des Zeugen B. dessen Spind aufzubrechen. Den vom beklagten Land geschilderten Erkl&#228;rungsversuch des zur Rede gestellten Kl&#228;gers, der Zeuge B. habe seinen Schl&#252;ssel verloren gehabt, hat dieser im vorliegenden Rechtsstreit nicht wiederholt. Auch hat die erstinstanzliche Beweisaufnahme ergeben, dass der Zeuge B. dem Kl&#228;ger gegen&#252;ber gesagt habe, dass es sich nicht um seinen Spind gehandelt habe. Der Zeuge B. hat insoweit ausgef&#252;hrt: "<em>Es war klar, dass es nicht mein Spind war. T. hat mich gefragt und ich habe gesagt, dass das nicht mein Spind ist. Das konnte er auch nicht falsch verstehen.</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Da das beklagte Land nicht Eigent&#252;mer des Schlosses war, konnte es - etwa durch die Anweisung zu &#252;berpr&#252;fen, ob Spinde vorhanden seien, in denen Arbeitsmaterialien und Werkzeuge f&#252;r den t&#228;glichen Dienst gelagert werden k&#246;nnten - nicht wirksam dessen Aufbruch gestatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>b) Nicht erwiesen ist nach dem Ergebnis der erstinstanzlichen Beweisaufnahme, dass der Kl&#228;ger das Vorh&#228;ngeschloss aufgebrochen h&#228;tte, um den mit diesem verschlossenen Spind selbst nutzen zu k&#246;nnen. Vielmehr ist nunmehr unstreitig, dass es den arbeitgeberseitigen Auftrag gab, zu &#252;berpr&#252;fen, ob Spinde vorhanden sind, in denen Arbeitsmaterialien und Werkzeuge f&#252;r den t&#228;glichen Dienst gelagert werden. Die Pf&#246;rtner hatten den Auftrag erhalten, solche Spinde samt Inhalt auf Notwendigkeit zu &#252;berpr&#252;fen und gegebenenfalls zu b&#252;ndeln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>c) Ebenfalls spricht nichts daf&#252;r, dass der Kl&#228;ger auch das Ziel verfolgt h&#228;tte, einen Diebstahl in einem besonders schweren Fall wegen der vorhandenen besonderen Sicherung gegen Wegnahme zu Lasten des Spindnutzers (&#167;&#167;&#160;242 Abs.&#160;1, 243 Abs.&#160;1 Nr.&#160;2 StGB) zu begehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>d) Nach dem Ergebnis der erstinstanzlichen Beweisaufnahme steht nicht fest, dass der Kl&#228;ger seine Sorgfaltspflichten im Arbeitsverh&#228;ltnis (&#167;&#160;241 Abs.&#160;2 BGB) dadurch verletzt h&#228;tte, dass er das Eigentum des Kollegen K. an dem Spindinhalt durch dessen Entnahme und dessen ungesichertes Lagern auf dem Spind gef&#228;hrdet h&#228;tte. Die durch das Arbeitsgericht durchgef&#252;hrte Beweisaufnahme war insoweit nicht ergiebig. Der Zeuge B. hat insoweit erkl&#228;rt, die Sachen h&#228;tten sie in den Spind zur&#252;ckgelegt und nicht entfernt. Sie h&#228;tten eine blaue Plastikt&#252;te genommen, alles reingetan und - er glaube - es wieder verschlossen. Er habe sich &#252;berlegt, ob sie vielleicht was oben daraufgelegt h&#228;tten, und er habe versucht, das nochmal zu rekapitulieren, aber nach seiner Erinnerung h&#228;tten sie es hineingelegt und zugemacht. Der Zeuge mochte nicht ausschlie&#223;en, dass die blaue T&#252;te mit dem Inhalt auf den Spind gelegt worden sei, und er konnte nicht dazu sagen und wusste nicht, ob diese T&#252;te sp&#228;ter auf dem Spind lag. Der Zeuge K. hat lediglich ausgesagt, dass er die Sachen aus dem Spind in Anwesenheit von Herrn W. an der Pforte in Empfang nehmen konnte und dass diese aus einem Spind in einem blauen M&#252;llsack herausgeholt wurden. Zu dem zwischenzeitlichen Verbleib der Gegenst&#228;nde hat der Zeuge K. keine Angaben gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Einer erneuten Vernehmung der erstinstanzlich vernommenen Zeugen B. und K. ist nicht veranlasst. Die Tatsachenfeststellung in erster Instanz war rechtsfehlerfrei. Konkrete Anhaltspunkte, die zu Zweifeln Anlass g&#228;ben, ob die erstinstanzlichen entscheidungserheblichen Feststellungen richtig und vollst&#228;ndig sind, liegen nicht vor. Das Arbeitsgericht hat auch die Zeugeneinvernahme ausf&#252;hrlich gew&#252;rdigt und insbesondere auch ber&#252;cksichtigt, dass der Zeuge B. erkl&#228;rterma&#223;en dem Kl&#228;ger nicht habe schaden wollen und auff&#228;llig oft Blickkontakt mit dem Kl&#228;ger gesucht habe. Es hat weiter bedacht, dass der Zeuge B. erst auf mehrmaliges Nachfragen und im Widerspruch zu seiner urspr&#252;nglich gegenteiligen Behauptung zuletzt bekundet hat, er habe dem Kl&#228;ger gesagt, ich w&#252;rde es besser lassen. Das Arbeitsgericht hat au&#223;erdem gew&#252;rdigt, dass der Zeuge B. eingangs gesagt habe, der Kl&#228;ger fungiere als Vorarbeiter, er sei zwar nicht tats&#228;chlich Vorarbeiter, k&#252;mmere sich aber um fast alles. Ber&#252;cksichtigt hat das Arbeitsgericht auch die Reaktion des Kl&#228;gers w&#228;hrend der Verhandlung auf das wiederholte Handyklingeln aus dem Gep&#228;ck des Zeugen B., was der Kl&#228;ger zum Anlass genommen habe, den Zeugen anzuweisen, das Handy auszuschalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>e) Vorliegend h&#228;tte nach Auffassung der Kammer eine Abmahnung oder zumindest eine ordentliche K&#252;ndigung ausgereicht. Es ist davon auszugehen, dass der Kl&#228;ger schon durch die Androhung von Folgen f&#252;r den Bestand des Arbeitsverh&#228;ltnisses dahingehend positiv beeinflusst werden konnte, dass er nicht mehr einem durch einen Kollegen belegten Spind aufbricht. Es handelt sich vorliegend auch nicht um eine so schwere Pflichtverletzung, dass selbst deren erstmalige Hinnahme dem Arbeitgeber nach objektiven Ma&#223;st&#228;ben unzumutbar und damit offensichtlich - auch f&#252;r den Arbeitnehmer erkennbar - ausgeschlossen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Dabei ist f&#252;r die Kammer von Bedeutung, dass dem Spindaufbruch der m&#252;ndliche Auftrag der Dienstvorgesetzten B. und W. zugrundelag, die Spinde im Hinblick auf die Einstellung neuen Personals f&#252;r die Pforte samt Inhalt auf Notwendigkeit zu &#252;berpr&#252;fen und gegebenenfalls zu b&#252;ndeln. Zu ber&#252;cksichtigen ist ebenfalls, dass die Pf&#246;rtner auch Aktionen an Fahrr&#228;dern durchf&#252;hren. Bei diesen Aktionen wird nach Schilderung des Zeugen B. geschaut, welche Fahrr&#228;der l&#228;nger stehengeblieben seien und insofern niemand mehr zuzuordnen seien. Um diese zu r&#228;umen werde das Schloss mittels einer daf&#252;r bereit gehaltenen Zange ge&#246;ffnet. Dementsprechend sind der Kl&#228;ger und sein Kollege B. im Hinblick auf den Spind vorgegangen. Der Zeuge B. hat hierzu vor dem Arbeitsgericht bekundet, auch bei dem Spind habe man ja nicht gewusst, wem er geh&#246;rt habe. Er selbst habe das so eingeordnet, dass es &#228;hnlich gewesen sei, wie der Auftrag, die Fahrr&#228;der zu r&#228;umen. H&#228;tte das beklagte Land beispielsweise durch eine Abmahnung klargestellt, dass belegte Spinde nicht aufgebrochen werden d&#252;rfen, w&#228;re davon auszugehen gewesen, dass der Kl&#228;ger dementsprechend in Zukunft hiervon abgesehen und stattdessen seine Vorgesetzten informiert h&#228;tte. Auch hat der Kl&#228;ger vor dem Aufbruch verschiedene Kollegen - wenn auch nicht oder jedenfalls nicht erfolgreich den Zeugen K. - kontaktiert, um zu erfragen, ob der fragliche Spind von diesen genutzt wird. Auch dies hat der Zeuge B. in seiner erstinstanzlichen Zeugeneinvernahme best&#228;tigt, in dem er aussagte: "<em>aber es war ja nun mal nicht festzustellen, wem der Spind geh&#246;rte. hatte mehrmals telefoniert, auch versucht, Herrn K. zu erreichen und alle anderen, die in Frage kamen.</em>"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Zu Gunsten des Kl&#228;gers zu ber&#252;cksichtigen war auch, dass es nicht zu dem Spindaufbruch gekommen w&#228;re, wenn die Zuordnung der Spinde zu den einzelnen Mitarbeitern seitens des beklagten Landes ordnungsgem&#228;&#223; dokumentiert w&#228;re. Dann h&#228;tte problemlos festgestellt werden k&#246;nnen, dass der Spind noch durch den Zeugen K. genutzt wurde und dieser h&#228;tte um dessen R&#228;umung - wie sp&#228;ter erfolgt - gebeten werden k&#246;nnen. Auch war dem Auftrag der Vorgesetzten nicht zu entnehmen, wie bei der Suche nach freien Spinden mit verschlossenen Spinden verfahren werden sollte. Der Zeuge B. hat in seiner erstinstanzlichen Zeugenaussage die Parallele zu den Aktionen f&#252;r Fahrr&#228;der gezogen, bei denen geschaut werde, welche Fahrr&#228;der l&#228;nger stehengeblieben und insofern niemand mehr zuzuordnen seien. Bei diesen werde, um diese zu r&#228;umen, das Schloss mit einer daf&#252;r bereitgehaltenen Zange ge&#246;ffnet. Dieselbe Zange nutzte der Kl&#228;ger auch f&#252;r den Aufbruch des Spindes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Zu Lasten des Kl&#228;gers war allerdings zu bedenken, dass er - und die &#252;brigen Pf&#246;rtner - nicht konsequent versucht hatten, alle - auch ehemaligen - Mitarbeiter der Pforte zu erreichen. Der Zeuge K. hat erstinstanzlich ausgesagt, dass der Kl&#228;ger ihn weder telefonisch noch pers&#246;nlich nach diesem Spind gefragt hatte, bevor es zum Aufbruch kam. Ob der Kl&#228;ger sich sogar noch daran erinnern konnte, dass der Zeuge K. den Spind nach dem Ausscheiden des fr&#252;heren, zwischenzeitlich verstorbenen Mitarbeiters W. in Besitz genommen hatte, konnte durch die erstinstanzliche Beweisaufnahme nicht gekl&#228;rt werden. Zu ber&#252;cksichtigen ist weiter, dass der Zeuge B. in der erstinstanzlichen Zeugenbefragung letztendlich ausgesagt hat, er habe dem Kl&#228;ger erkl&#228;rt, er w&#252;rde es besser lassen. &#220;ber diese Bedenken hat der Kl&#228;ger sich hinweggesetzt. Schlie&#223;lich hat der Kl&#228;ger zun&#228;chst nicht zu der Aufkl&#228;rung des Sachverhalts beigetragen, sondern wahrheitswidrig vorgegeben, der Aufbruch sei im Auftrag des Zeugen B. erfolgt, da dieser seinen Spindschl&#252;ssel verloren gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Dennoch h&#228;tte nach Auffassung der Kammer bei Abw&#228;gung aller Gesichtspunkte der Ausspruch einer Abmahnung vorliegend ausgereicht, um angesichts des einmaligen Vorfalls den Kl&#228;ger zu vertragsgerechtem Verhalten in der Zukunft zu veranlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Jedenfalls w&#228;re aber bei einer Abw&#228;gung der beiderseitigen Interessen der Ausspruch einer ordentlichen K&#252;ndigung als milderes Mittel m&#246;glich gewesen. Zu Gunsten des Kl&#228;gers ist insoweit sein Lebensalter von im K&#252;ndigungszeitpunkt 49 Jahren und seine Betriebszugeh&#246;rigkeit von knapp 7,5 Jahren zu ber&#252;cksichtigen. Eine offizielle Vorarbeiterposition hat der Kl&#228;ger nicht bekleidet, er hat sich vielmehr nach erstinstanzlicher Aussage des Zeugen B. "um alles gek&#252;mmert". Durch den Aufbruch des Spindes ist es zu einem vergleichsweise geringen Schaden durch die Zerst&#246;rung des Vorh&#228;ngeschlosses und gegebenenfalls den Verlust einer Dienstjacke des fr&#252;heren Mitarbeiters W. gekommen. Demgegen&#252;ber besteht das Interesse des beklagten Landes, nur sorgf&#228;ltig handelnde und das Eigentum der Kollegen pfleglich behandelnde Mitarbeiter zu besch&#228;ftigen. Zu ber&#252;cksichtigen ist auch, dass die Beklagte dem Kl&#228;ger besonderes Vertrauen entgegenbringen muss, da dieser als Pf&#246;rtner Zugang zu den Schl&#252;sseln f&#252;r viele Bereiche hat. In einer Abw&#228;gung dieser wechselseitigen Interessen &#252;berwiegt nach Auffassung der Kammer das Interesse des Kl&#228;gers, jedenfalls bis zum Ablauf der ordentlichen K&#252;ndigungsfrist besch&#228;ftigt zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Die Berufung des beklagten Landes hatte daher keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong><span style="text-decoration:underline">C.</span></strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Voraussetzungen einer Revisionszulassung nach &#167;&#160;72 Abs.&#160;2 ArbGG sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
