<html>
<head><title>8-C-10646-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 8. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.05.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 C 10646/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2022:0511.8C10646.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 3 BauGB, &#167;&#160;1 Abs 4 BauGB, &#167;&#160;1 Abs 7 BauGB, &#167;&#160;2 Abs 3 BauGB, &#167;&#160;30 BauGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509555","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001509555"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Normenkontrolle gegen einen Bebauungsplan; Festsetzung eines urbanen Gebietes im einem urspr&#252;nglich als Binnenhafengel&#228;nde genutzten Bereich</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Normenkontrolle gegen einen Bebauungsplan, der ein urbanes Gebiet f&#252;r einen urspr&#252;nglich als Binnenhafengel&#228;nde genutzten Bereich festsetzt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509555","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509555","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerwG, 13. Juni 2023, 4 BN 33/22, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Normenkontrollantr&#228;ge werden abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <p></p>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragsteller wenden sich gegen einen Bebauungsplan der Antragsgegnerin, mit dem im Bereich des Luitpoldhafens ein mehrfach untergliedertes urbanes Gebiet festgesetzt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Das Plangebiet erstreckt sich &#252;ber einen Teilbereich des Grundst&#252;cks Flurst&#252;ck Nr. .../2008. Das Grundst&#252;ck befindet sich am Luitpoldhafen und weist neben einer Wasserfl&#228;che von 104.000 qm Landfl&#228;chen im Umfang von 141.924 qm auf, von denen etwa 101.000 qm gewerblich-industriell genutzt sind. Hinzu kommen weitere 40.000 qm, die unter anderem Verkehrsfl&#228;chen umfassen. Das Plangebiet erstreckt sich entlang der Hafenstra&#223;e s&#252;dlich der Schwanthaler Stra&#223;e und umfasst im n&#246;rdlichen Bereich ein Bestandsgeb&#228;ude, das als Gro&#223;markt genutzt wurde. Hieran schloss sich s&#252;dlich eine etwa 9.500 qm gro&#223;e Lagerhalle an, die im Jahr 2013 durch einen Brand weitgehend zerst&#246;rt wurde. Die Bodenplatte dieser Lagerhalle existiert weiterhin. Seit den 1920er Jahren wurde der Luitpoldhafen als Hafengebiet genutzt. Hier erfolgte zun&#228;chst der Umschlag von Schuttg&#252;tern. Sp&#228;ter kamen Lagerung und Umschlag weiterer Produkte hinzu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In seiner Sitzung vom 7. April 2014 fasste der Stadtrat der Antragsgegnerin den Beschluss zur Aufstellung des Bebauungsplans Nr.&#160;644 &#8222;Luitpoldhafen S&#252;d&#8220;. Der Bebauungsplan sollte im beschleunigten Verfahren nach &#167;&#160;13a BauGB als Bebauungsplan der Innenentwicklung aufgestellt werden. Vorgesehen war, dass im n&#246;rdlichen Bereich im Anschluss an die jenseits der Schwanthaler Stra&#223;e bereits vorhandene Bebauung zwei viergeschossige Punkth&#228;user erstellt werden sollten. Weiter s&#252;dlich sollte eine Wohn- bzw. gemischte Nutzung in Anlehnung an die zweigeschossigen baulichen Strukturen im n&#246;rdlich der Schwanthaler Stra&#223;e gelegenen Gebiet realisiert werden. Der Aufstellungsbeschluss wurde im Amtsblatt der Antragsgegnerin vom 16. April 2014 &#246;ffentlich bekanntgemacht. Am 6. Juli 2015 beschloss der Stadtrat der Antragsgegnerin eine &#196;nderung der Plankonzeption in der Weise, dass die Fl&#228;che der vom Brand zerst&#246;rten Lagerhalle k&#252;nftig nur noch f&#252;r solche gewerblichen Nutzungen zur Verf&#252;gung stehen sollte, die mit der angrenzenden Wohnbebauung vereinbar seien. S&#252;dlich der Schwanthaler Stra&#223;e sollte die Bebauung mit zwei viergeschossigen Punkth&#228;usern beibehalten werden. Der Bebauungsplan sollte nunmehr im Regelverfahren und nicht mehr im beschleunigten Verfahren aufgestellt werden. Dieser Beschluss wurde am 15. Juli 2015 &#246;ffentlich bekanntgemacht. Am 17. September 2018 beschloss der Stadtrat eine erneute Fortschreibung der Plankonzeption, nachdem sich die vorgesehene B&#252;ro- und Verwaltungsnutzung zerschlagen hatte. Die nunmehr verfolgte Plankonzeption sah unter Beibehaltung der Bebauung mit zwei viergeschossigen Punkth&#228;usern im n&#246;rdlichen Bereich eine Aufteilung in drei weitere Baufelder vor, die zur Vermeidung von Konflikten mit benachbarten Gewerbegebieten als urbanes Gebiet festgesetzt werden sollten. Gleichzeitig beschloss der Stadtrat die fr&#252;hzeitige Beteiligung der &#214;ffentlichkeit sowie die Unterrichtung der Tr&#228;ger &#246;ffentlicher Belange.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 15. Juni 2015 beschloss der Stadtrat der Antragsgegnerin zudem, ein Verfahren zur Teil&#228;nderung des Fl&#228;chennutzungsplans im Hinblick auf das Plangebiet des Bebauungsplanes einzuleiten. In seiner Sitzung vom 17. September 2018 konkretisierte der Stadtrat die Ziele der Fl&#228;chennutzungsplan&#228;nderung dahingehend, dass die bisherige Sonderbaufl&#228;che mit der Zweckbestimmung &#8222;Hafen&#8220; im Hinblick auf die im Bebauungsplan vorgesehene Festsetzung als &#8222;urbanes Gebiet&#8220; als &#8222;gemischte Baufl&#228;che&#8220; dargestellt werden sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Planunterlagen beider Verfahren wurden in der Zeit vom 1. Oktober bis 22. Oktober 2018 im Rahmen der fr&#252;hzeitigen Beteiligung der &#214;ffentlichkeit ausgelegt. W&#228;hrend der parallel hierzu erfolgenden Unterrichtung der Tr&#228;ger &#246;ffentlicher Belange nahmen die Antragsteller jeweils mit Schreiben vom 12. Oktober 2018 Stellung. Sie f&#252;hrten hierzu aus, dass die Planung lediglich einen kleinen Teil eines einheitlichen Grundst&#252;cks betreffe. Die vorgesehene Wohnnutzung sei mit der bisherigen Hafennutzung nicht vertr&#228;glich. Zudem versto&#223;e sie gegen raumordnerische Vorgaben. So sehe das Landesentwicklungsprogramm LEP IV vor, dass das bestehende Angebot an Gewerbe- und Industriefl&#228;chen vorrangig genutzt werden solle. Auch der Einheitliche Regionalplan f&#252;r die Metropolregion Rhein-Neckar sehe vor, dass bestehende Standorte f&#252;r Industrie und Gewerbe und insbesondere H&#228;fen und hafenaffine Nutzungen gesichert werden sollten. Die Planung erweise sich auch nicht als erforderlich, da das Vorhaben auf absehbare Zeit nicht realisiert werden k&#246;nne. Insbesondere sei nicht geplant, die bestandskr&#228;ftige Gro&#223;handelsnutzung aufzugeben. Im Hinblick auf die Einf&#252;gung einer st&#246;ranf&#228;lligen Nutzung in den gewerblich genutzten Hafenbereichen fehle es auch an einem tragf&#228;higen st&#228;dtebaulichen Konzept.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zudem lasse die Planung nicht erkennen, dass der Gebietserhaltungsanspruch ber&#252;cksichtigt worden sei. Es sei auch nicht erkennbar, dass die Planung die Alternative erw&#246;ge, die bisherige Nutzung fortzuf&#252;hren. Letztlich handele es sich um eine Verhinderungsplanung, die darauf abziele, dass die bisherige Lagerhallennutzung unterbleibe. Die Planung versto&#223;e zudem gegen den Grundsatz der Konfliktbew&#228;ltigung. Sie messe dem Grundeigentum des Antragstellers zu 1) keine hinreichende Bedeutung zu. Zudem werde auch das Gebot der R&#252;cksichtnahme nicht hinreichend beachtet. Vielmehr sei zu bef&#252;rchten, dass mit der Festsetzung einer Wohnnutzung Einschr&#228;nkungen f&#252;r benachbarte gewerbliche Nutzungen verbunden seien. Auch seien die Belange der Wirtschaft, die sich in der Hafennutzung konkretisierten, nicht hinreichend ber&#252;cksichtigt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beh&#246;rdenbeteiligung gem&#228;&#223; &#167;&#160;4 Abs.&#160;2 BauGB wurde am 12. Dezember 2018 eingeleitet. Die Antragsteller nahmen in diesem Zusammenhang jeweils mit Schreiben vom 10. Januar 2019 auf ihre Stellungnahmen vom 12. Oktober 2018 Bezug. Im Zeitraum vom 9. Dezember 2019 bis 20. Januar 2020 legte die Antragsgegnerin die Planunterlagen der Fl&#228;chennutzungsplan- und der Bebauungsplan&#228;nderung &#246;ffentlich aus. Die Auslegung wurde zuvor im Amtsblatt der Antragsgegnerin vom 29. November 2019 bekanntgemacht. In Erg&#228;nzung ihrer Schreiben vom 12. Oktober 2018 f&#252;hrten die Antragsteller jeweils mit Schreiben vom 20. Januar 2020 an, dass sich die Bedeutung der landeseigenen H&#228;fen aus einem hierzu im Auftrag der Landesregierung erstellten Gutachten ergebe. Hierin komme der Gutachter zu dem Schluss, dass die landeseigenen H&#228;fen von besonderer Bedeutung seien. Sie seien in ihrem Bestand zu sichern und in ihrer Entwicklung zu f&#246;rdern. Zudem bem&#228;ngele der Gutachter, dass der Hafen Ludwigshafen durch st&#228;dtische Planungen erheblich in seiner Entwicklung eingeschr&#228;nkt werde. Die Hafennutzung werde zunehmend durch st&#228;dtebauliche Vorhaben verdr&#228;ngt. Eine Festsetzung von Wohnbaufl&#228;chen sei auch au&#223;erhalb des Hafengebietes m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Einheitliche Regionalplan habe zum Ziel, leistungsf&#228;hige und zukunftsorientierte Hafenstrukturen zu entwickeln. Zudem lasse sich dem Regionalplan das Bestreben entnehmen, die Verkehrswege f&#252;r die Anbindung sonstiger Logistik an die Wasserstra&#223;en zu verk&#252;rzen. Bei der Festsetzung eines urbanen Gebietes handele es sich um eine &#8222;Feigenblatt&#8220;-Planung. Diese Plankategorie sei nicht daf&#252;r vorgesehen, neue Baugebiete festzusetzen. Vielmehr gehe es um eine &#220;berplanung von Bestandsgebieten. Die Kategorie sei nur gew&#228;hlt worden, um immissionsschutzrechtliche Konflikte zu vermeiden. Auch k&#246;nne das Ziel einer Stadt der kurzen Wege nicht verwirklicht werden. Die Planung versto&#223;e weiterhin gegen das Optimierungsgebot des &#167;&#160;50 BImSchG. Der vorgesehene Standort sei der Beeintr&#228;chtigung durch im S&#252;den gelegene St&#246;rfallbetriebe ausgesetzt. Ein angemessener Sicherheitsabstand werde nicht eingehalten. Auch sei das Problem des durch die Gewerbe- und Industrienutzung entstehenden L&#228;rms nicht ausreichend bew&#228;ltigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In seiner Sitzung vom 9. M&#228;rz 2020 setzte sich der Stadtrat der Antragsgegnerin mit den eingegangenen Einwendungen aufgrund einer den Planunterlagen beigef&#252;gten Abw&#228;gungstabelle mit dem Ergebnis auseinander, dass die vorgebrachten Anregungen, soweit sie in der Planung keine Ber&#252;cksichtigung gefunden h&#228;tten, zur&#252;ckgewiesen w&#252;rden. Gleichzeitig beschloss er den Bebauungsplan als Satzung sowie die Teil&#228;nderung des Fl&#228;chennutzungsplans. Die Fl&#228;chennutzungsplan&#228;nderung wurde von der Struktur- und Genehmigungsdirektion S&#252;d unter dem 29. April 2020 genehmigt. Bebauungsplan- und Fl&#228;chennutzungsplan&#228;nderung wurden im Amtsblatt der Antragsgegnerin vom 15. Mai 2020 &#246;ffentlich bekanntgemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit der &#196;nderung des Fl&#228;chennutzungsplans wird im Plangebiet des Bebauungsplans 644 &#8222;Luitpoldhafen S&#252;d&#8220; eine gemischte Baufl&#228;che dargestellt. Der Bebauungsplan sieht im Wesentlichen drei nach S&#252;den hin abgestufte Bereiche s&#252;dlich der Schwanthaler Stra&#223;e vor, die als urbanes Gebiet festgesetzt sind. In dem s&#252;dlich gelegenen Teilbereich MU 1 sind Gesch&#228;fts- und B&#252;rogeb&#228;ude, Einzelhandelsbetriebe, Schank- und Speisewirtschaften sowie Betriebe des Beherbergungsgewerbes, sonstige Gewerbebetriebe, Anlagen f&#252;r Verwaltungen sowie f&#252;r kirchliche, kulturelle, soziale, gesundheitliche und sportliche Zwecke allgemein zul&#228;ssig. Ausnahmsweise k&#246;nnen Wohngeb&#228;ude entlang der Hafenstra&#223;e sowie entlang der die Bereiche MU 1 und MU 2 trennenden Stra&#223;e errichtet werden. Im Bereich MU 2 sind Wohngeb&#228;ude, Einzelhandelsbetriebe, Schank- und Speisewirtschaften sowie Betriebe des Beherbergungsgewerbes, sonstige nicht wesentlich st&#246;rende Gewerbebetriebe sowie Anlagen f&#252;r Verwaltungen und f&#252;r kirchliche, kulturelle, soziale und gesundheitliche Zwecke allgemein zul&#228;ssig. Ausnahmsweise zul&#228;ssig sind Anlagen f&#252;r sportliche Zwecke.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Im Bereich MU 3 sind Wohngeb&#228;ude, Gesch&#228;fts- und B&#252;rogeb&#228;ude, Einzelhandelsbetriebe, Schank- und Speisewirtschaften sowie Betriebe des Beherbergungsgewerbes, sonstige Gewerbebetriebe sowie Anlagen f&#252;r Verwaltungen und f&#252;r kirchliche, kulturelle, soziale, gesundheitliche und sportliche Zwecke allgemein zul&#228;ssig. Der Bebauungsplan enth&#228;lt zudem eine alternative Festsetzung im Hinblick auf das entlang der Wasserfl&#228;chen des Luitpoldhafens im nordwestlichen Bereich des Plangebietes verlaufende Hafengleis. Hierzu wird f&#252;r den Fall, dass die Freistellung der Bahnanlage gem&#228;&#223; &#167;&#160;23 AEG bestandskr&#228;ftig erfolgt ist, eine Ausweitung der in diesem Bereich vorgesehenen Festsetzung f&#252;r Verkehrsfl&#228;chen besonderer Zweckbestimmung (verkehrsberuhigter Bereich) vorgenommen (vgl. Nr.&#160;11 der textlichen Festsetzungen). In Nr.&#160;1 Abs.&#160;7 der textlichen Festsetzungen wird zudem dem C + C-Lebensmittelgro&#223;markt Bestandsschutz einger&#228;umt. &#196;nderungen und Erneuerungen dieser Anlage sind ausnahmsweise zul&#228;ssig. Ziffer 9 der textlichen Festsetzungen sieht zum Schutz vor Au&#223;enl&#228;rm in Aufenthaltsr&#228;umen entlang der Hafenstra&#223;e und der Schwanthaler Stra&#223;e die Einhaltung der Anforderungen der Luftschalld&#228;mmung nach DIN 4109 &#8211; 1 &#8222;Schallschutz im Hochbau &#8211; Teil I: Mindestanforderungen&#8220; vor, die im Hinblick auf die einzuhaltenden Werte n&#228;her umschrieben werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 11. Mai 2021 haben die Antragsteller ihre Normenkontrollantr&#228;ge gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Sie sind der Auffassung, dass sowohl der Bebauungsplan als auch die zugrundeliegende &#196;nderung des Fl&#228;chennutzungsplans unwirksam seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Sie f&#252;hren aus, dass die Normenkontrolle zul&#228;ssig sei. Insbesondere seien sie antragsbefugt. Der Antragsteller zu 1) k&#246;nne sich zwar nicht auf den grundrechtlichen Schutz des Eigentums nach Art.&#160;14 GG berufen. Er k&#246;nne indessen den Schutz seines privatrechtlichen Eigentums nach &#167;&#160;903 BGB geltend machen. Seine Antragsbefugnis ergebe sich zudem aus dem Umstand, dass er als Beh&#246;rde anzusehen sei. Er sei als Eigenbetrieb ein selbst&#228;ndig abgesonderter Teil der Landesverwaltung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Antragstellerin zu 2) sei als Inhaberin von Baugenehmigungen sowie als Verp&#228;chterin von Fl&#228;chen auf den betroffenen Grundst&#252;cken antragsbefugt. Sie werde in ihrer Aufgabenerf&#252;llung behindert, da ihr nach dem Bebauungsplan verwehrt sei, die durch Brand zerst&#246;rte Lagerhalle wieder zu errichten. Zudem komme ihr als Beliehener ebenfalls die die Antragsbefugnis begr&#252;ndende Eigenschaft als Beh&#246;rde zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Normenkontrolle sei auch begr&#252;ndet. Bereits der Fl&#228;chennutzungsplan sei mit Grunds&#228;tzen und Zielen der Raumordnung nicht vereinbar. So solle eine st&#246;ranf&#228;llige Nutzung in die Hafennutzung hineingepresst werden. Dies widerspreche der besonderen Bedeutung, die die rheinland-pf&#228;lzische Landesregierung den landeseigenen H&#228;fen und insbesondere dem Luitpoldhafen zumesse. Diese ergebe sich aus einem von der Landesregierung hierzu in Auftrag gegebenen Gutachten. Das Landesentwicklungsprogramm LEP IV enthalte die Vorgabe, das bestehende Angebot an Gewerbe- und Industriefl&#228;chen zur Ansiedlung entsprechender Betriebe vorrangig zu nutzen (G 52 LEP IV). Nach den Vorgaben des Einheitlichen Regionalplans f&#252;r die Metropolregion Rhein-Neckar sollten die H&#228;fen entsprechend den Erfordernissen der Binnenschifffahrt instandgehalten und ausgebaut werden (Ziffer 3.1.5.4 RROP). Zudem solle auf Fl&#228;chenumwidmungen im Hafenbereich verzichtet werden. Die Funktion der H&#228;fen als &#252;berregionale Logistikdrehscheibe d&#252;rfe nicht durch konkurrierende Fl&#228;chennutzungen in Frage gestellt werden. Gem&#228;&#223; Ziffer 1.5.1.2 sollten gewerbliche Baufl&#228;chen an bestehende gewerbliche Nutzung angebunden werden. Zudem widerspreche es Ziffer 1.5.1.2, wenn bestehende Gewerbefl&#228;chen an Wohnnutzung angrenzten. Bestandssicherung und Weiterentwicklung vorhandener Betriebe sollten gem&#228;&#223; Ziffer 1.5.2.2 gew&#228;hrleistet werden. Zudem sei gem&#228;&#223; Ziffer 3.1.1 ff. des Einheitlichen Regionalplans eine St&#228;rkung kurzer Verkehrswege vorgesehen. Insoweit bed&#252;rfe es kurzer Wege zwischen Lagerfl&#228;chen und wasserseitigen Umschlagsanlagen. &#220;ber Ziele der Raumordnung d&#252;rfe sich die Antragsgegnerin nicht hinwegsetzen. Die Hafenanlagen w&#252;rden auch durch die Planungen zur &#8222;Hochstra&#223;e Nord&#8220; in Mitleidenschaft gezogen werden. Angesichts der im Regionalplan prognostizierten Zuw&#228;chse beim G&#252;terverkehr sei es erforderlich, leistungsf&#228;hige Hafenstrukturen vorzuhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Planung der Antragsgegnerin sei zudem nicht erforderlich. So sei nicht absehbar, dass die Planung umgesetzt werden k&#246;nne. Insbesondere sei der Bestandsschutz des weiterhin bestehenden Gro&#223;marktgeb&#228;udes zu ber&#252;cksichtigen. Auch gehe von der im Jahre 2013 durch ein Brandereignis besch&#228;digten Halle weiterhin eine Pr&#228;gung des Gebietes aus. Die Planung sei als &#8222;Feigenblatt&#8220; &#8211; Planung anzusehen. Ein urbanes Gebiet k&#246;nne lediglich in solchen Bereichen festgesetzt werden, bei denen es sich um vorhandene Bebauungsbest&#228;nde oder Gemengelagen handele. Die Festsetzung eines urbanen Gebiets m&#252;sse der Fortentwicklung entsprechender Bereiche dienen. Die Neuplanung eines Baugebiets sei indessen nicht zul&#228;ssig. Auch k&#246;nne das Ziel einer &#8222;Stadt der kurzen Wege&#8220; nicht erreicht werden, da f&#252;r das Erreichen innerst&#228;dtischer Lagen vom Luitpoldhafen aus l&#228;ngere Wegstrecken zur&#252;ckgelegt werden m&#252;ssten. Zudem k&#246;nne die Festsetzung eines urbanen Gebiets nicht dazu dienen, eine Konfliktbew&#228;ltigung im Hinblick auf L&#228;rmbeeintr&#228;chtigungen zu umgehen. Dem Gebietserhaltungsanspruch werde ebenfalls nicht Rechnung getragen. Auch lasse sich keine umfassende Alternativenpr&#252;fung erkennen. Insbesondere sei eine Nullvariante, die mit der Erm&#246;glichung der bisherigen Nutzung einhergehe, nicht Gegenstand der Planung gewesen. Zudem sei das Optimierungsgebot des &#167;&#160;50 BImSchG nicht beachtet worden. Hiernach seien Nutzungen so zu planen, dass sch&#228;dliche Umwelteinwirkungen f&#252;r eine heranr&#252;ckende Wohnbebauung so weit wie m&#246;glich vermieden werden. Insbesondere sei nach der Rechtsprechung des Bundesverwaltungsgerichts die erstmalige Unterschreitung eines angemessenen Sicherheitsabstandes durch neu hinzutretende benachbarte Schutzobjekte unzul&#228;ssig. Durch das Hinzutreten der Wohnbebauung trete infolge der Planung eine nachhaltige Ver&#228;nderung der Abstandssituation ein. Die Planung d&#252;rfe nicht zum Ergebnis haben, eine Bestandsnutzung unm&#246;glich zu machen oder bestehende Betriebe einzuschr&#228;nken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Schlie&#223;lich sei auch das Eigentum des Antragstellers zu 1) nicht hinreichend ber&#252;cksichtigt worden. Insbesondere stelle die Zerschneidung des Grundst&#252;cks und die Festsetzung einer gebietsfremden Nutzung einen nicht gerechtfertigten Eingriff dar. Zudem ergebe sich aus den Festsetzungen des Bebauungsplans eine Diskriminierung im Sinne der Dienstleistungsrichtlinie. Ebenso wie das Eigentum des Antragstellers zu 1) sei auch das Recht am eingerichteten und ausge&#252;bten Gewerbebetrieb der Antragstellerin zu 2) betroffen. Im Hinblick auf die angef&#252;hrten M&#228;ngel liege auch ein Versto&#223; gegen das Abw&#228;gungsgebot vor. In diesem Zusammenhang m&#252;sse klargestellt werden, dass die Hafengleise auch zur Andienung der abgebrannten Lagerhalle genutzt worden seien. Die Entwicklung und der Erhalt der H&#228;fen sei raumordnungsrechtlich vorgegeben. Die betroffenen Ziele der Raumordnung seien im Gegensatz zu sonstigen Erfordernissen der Raumordnung und Grunds&#228;tzen der Raumordnung verbindlich. Die Planung lasse eine Verhinderungsplanung im Hinblick auf hafenaffine Nutzungen erkennen. Gerade das von der Antragsgegnerin beabsichtigte hochpreisige Wohnen am Wasser lasse erhebliche Konflikte in Bezug auf die vorhandene gewerbliche Nutzung in der Umgebung erwarten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Antragsteller beantragen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">den Bebauungsplan Nr.&#160;644 &#8222;Luitpoldhafen S&#252;d&#8220;, bekannt gemacht im Amtsblatt der Stadt Ludwigshafen Nr.&#160;35/2020 vom 15. Mai 2020, f&#252;r unwirksam zu erkl&#228;ren.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die Normenkontrollantr&#228;ge abzulehnen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Sie legt dar, es sei unzutreffend, dass eine Wohnnutzung in die Hafennutzung hineingeplant worden sei. Vielmehr werde der entsprechende Bereich schon l&#228;ngere Zeit nicht mehr zu Hafenzwecken genutzt. Auch die Bahngleise bef&#228;nden sich praktisch nicht mehr in Betrieb. Die Wasserschutzpolizei habe ihre Boote aus dem Luitpoldhafen in den Kaiserw&#246;rthhafen verlegt. Der ehemalige Edeka C + C-Gro&#223;handel sei landseitig beliefert worden. Zudem werde der Markt derzeit nicht mehr genutzt. Was die Erforderlichkeit der Planung angehe, so sei hierf&#252;r die planerische Konzeption der Gemeinde ma&#223;geblich. Sie entfalle nicht dadurch, dass die Antragsteller derzeit nicht bereit seien, das Grundst&#252;ck plankonform zu nutzen. Auch sei nicht davon auszugehen, dass der Edeka C + C-Markt weiterhin als Gro&#223;markt genutzt werde. Vielmehr st&#252;nden Antragsgegnerin und Antragstellerin zu 2) derzeit in Verhandlungen, um das Geb&#228;ude f&#252;r die Zwischenlagerung der Best&#228;nde des Stadtarchivs und des Stadtmuseums vor&#252;bergehend zu nutzen. Dass lediglich der Teil eines gr&#246;&#223;eren Grundst&#252;cks von der Planung betroffen sei, stehe der Erforderlichkeit ebenfalls nicht entgegen. Hierzu sei auf die au&#223;ergew&#246;hnliche Gr&#246;&#223;e des Gesamtgrundst&#252;cks zu verweisen. Die Planung sei Ausdruck ihrer st&#228;dtebaulichen Entwicklungsvorstellungen und beschr&#228;nke sich nicht lediglich auf die Verhinderung einer hafenaffinen Nutzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das Vorhaben versto&#223;e auch nicht gegen das raumordnerische Anpassungsgebot. Hiervon seien nur Ziele der Raumordnung betroffen, w&#228;hrend Grunds&#228;tze und sonstige Erfordernisse der Raumordnung lediglich bei der Abw&#228;gung zu ber&#252;cksichtigen seien. Der Planbereich sei im Einheitlichen Raumordnungsplan f&#252;r die Region Rhein-Neckar nachrichtlich als &#8222;Siedlungsfl&#228;che Industrie und Gewerbe&#8220; und als Hafen ausgewiesen. Die obere Landesplanungsbeh&#246;rde habe gegen die Planung keine Einwendungen erhoben. Die Zielvorgaben des Regionalen Raumordnungsplanes in Ziel 1.5.2.1 und 1.5.2.2 k&#246;nnten nicht so verstanden werden, dass jede einzelne vorhandene Gewerbefl&#228;che gesichert werden m&#252;sse. Dabei sei zu ber&#252;cksichtigen, dass bereits derzeit keine hafenaffine Nutzung mehr erfolge. Das Gel&#228;nde der ehemaligen Lagerhalle stelle eine Gewerbebrache dar. Zudem sei zu ber&#252;cksichtigen, dass Ziele der Raumordnung auch funktionslos werden k&#246;nnten. Hier sei die Funktionslosigkeit der gewerblichen hafenaffinen Nutzung nach dem Lagerbrand eingetreten. Auch stehe keine Neuerschlie&#223;ung von Gewerbefl&#228;chen in Rede. Was die einzelnen Ziele angehe, so sehe Ziel 1.4.1.4 vor, dass Wohnfl&#228;chen vorrangig im Rahmen der Innenentwicklung genutzt werden sollten. Dies betreffe Baul&#252;cken, Brach- und Konversionsfl&#228;chen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Bei dem von den Antragstellern angef&#252;hrten Gutachten &#8222;Grundlagenuntersuchung zu den rheinland-pf&#228;lzischen Binnenh&#228;fen&#8220; handele es sich um eine im Auftrag der Antragsteller erstellte Studie, die einseitig auf deren Sichtweise abstelle. Die Darstellungen gingen insbesondere nicht auf eine ausf&#252;hrliche Stellungnahme des Stadtplanungsamtes der Antragsgegnerin ein. Bei dem Gutachten handele es sich nicht um ein sonstiges Erfordernis der Raumordnung. Die Verbandsversammlung des Verbandes Region Rhein-Neckar habe im Entwurf der 1. &#196;nderung des Einheitlichen Regionalplans Rhein-Neckar die bisherige zeichnerische Darstellung f&#252;r das Plangebiet &#252;bernommen. Das Hafengutachten finde in diesem Entwurf keine Ber&#252;cksichtigung. Auch liege kein Versto&#223; gegen die Vorgaben des Landesentwicklungsprogrammes LEP IV vor. Soweit die Antragsteller auf Grundsatz 52 LEP IV abstellten, sei diese Bestimmung nicht einschl&#228;gig, da sie auf die Ausweisung neuer Gewerbe- und Industriefl&#228;chen abziele. Vielmehr sei hier Grundsatz 50 LEP IV zu ber&#252;cksichtigen, wonach die Versorgung der Bev&#246;lkerung mit Wohnraum insbesondere durch Erhaltung und Umgestaltung vorhandener Bausubstanz erfolgen solle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Antragsgegnerin habe bei ihrer Abw&#228;gung ber&#252;cksichtigt, dass sie bisherige Gewerbefl&#228;chen umplane, und dabei das Bestandsinteresse der Antragsteller in die Planung einbezogen. Soweit die Antragsteller auf die Grunds&#228;tze 3.1.5.1 bis 3.1.5.4 des Einheitlichen Regionalplans abstellten, sei zu ber&#252;cksichtigen, dass der Hafenstandort Ludwigshafen sich &#252;ber 5 Bereiche erstrecke. Die Funktionsf&#228;higkeit des Hafenstandortes insgesamt werde durch die Planung nicht in Frage gestellt. Zuletzt habe in dem &#252;berplanten Gebiet keine Hafen- oder Schienennutzung mehr stattgefunden. Auch innerhalb des Geflechts der weiteren Hafenbereiche sei der Luitpoldhafen nicht von entscheidender Bedeutung. F&#252;r den Hafen existiere kein Planfeststellungsbeschluss oder Plangenehmigungsbescheid.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Festsetzung eines urbanen Gebiets bewege sich im Rahmen der gesetzlichen Erm&#228;chtigung des &#167;&#160;6a Abs.&#160;1 Satz&#160;1 BauNVO. Die Antragsgegnerin habe zudem von den M&#246;glichkeiten einer Feindifferenzierung nach &#167;&#160;1 Abs.&#160;4 bis 10 BauNVO Gebrauch gemacht. Mit der Planung sollten gewachsene Missst&#228;nde im Hinblick auf die an das Hafengebiet angrenzende Wohnnutzung bew&#228;ltigt werden. Die Festsetzung eines urbanen Gebiets komme auch bei der erstmaligen Ausweisung eines Baugebietes in Betracht. Die Antragsteller k&#246;nnten sich auch nicht auf einen Gebietserhaltungsanspruch berufen. Zudem liege keine fehlerhafte Alternativenpr&#252;fung vor. Dabei sei zu ber&#252;cksichtigen, dass das Bestandsinteresse des Antragstellers zu 1) mit einem geringeren Gewicht zu versehen sei als das Eigentum Privater, da er sich nicht auf den grundrechtlichen Eigentumsschutz aus Art.&#160;14 Abs.&#160;1 Satz&#160;1 GG berufen k&#246;nne. Auch habe sie bei ihrer Planung das Recht am eingerichteten und ausge&#252;bten Gewerbebetrieb ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Trennungsgrundsatz des &#167;&#160;50 Abs.&#160;1 BImSchG sei ebenfalls beachtet worden. Es handele sich lediglich um eine Abw&#228;gungsdirektive, die im Rahmen der planerischen Abw&#228;gung durch Belange von hohem Gewicht &#252;berwunden werden k&#246;nne. Das Trennungsgebot des &#167;&#160;50 Abs.&#160;1 BImSchG beanspruche bei &#220;berplanung einer bestehenden Gemengelage keine strikte Geltung. Die sich aus der Ber&#252;cksichtigung des Schutzabstandes von St&#246;rfallbetrieben ergebenden Risiken seien von ihr in die Abw&#228;gung eingestellt worden. Was die R. angehe, so sei von einem angemessenen Sicherheitsabstand von 200 m auszugehen. Der Abstand zum s&#252;dlichsten Punkt des Geltungsbereichs des Bebauungsplanes betrage indessen 500 m. Das Tanklager der S. Deutschland Oil GmbH erfordere einen angemessenen Abstand von 115 m. Der Abstand zum Plangebiet betrage indessen 1100 m. Bei der O. sei ein Achtungsabstand von 200 m erforderlich. Zum Plangebiet bestehe ein Abstand von 1100 m. Auch bei der Firma C. entstehe kein Konflikt im Hinblick auf die derzeit tats&#228;chlich gehandhabten Stoffe. Zu ber&#252;cksichtigen sei allerdings, dass eine Genehmigung f&#252;r die Referenzstoffe Acrolein und Chlor &#252;ber die tats&#228;chlich gehandhabten Stoffe hinaus vorliege. W&#228;hrend der Achtungsabstand bei Chlor mit 640 m das Plangebiet, das 1200 m entfernt liege, nicht tangiere, sei der angemessene Abstand f&#252;r Acrolein mit 2900 m anzunehmen. Es sei hierbei allerdings zu ber&#252;cksichtigen, dass dieser Abstand zu schutzbed&#252;rftigen Gebieten schon bisher nicht eingehalten werde. So erfasse der Achtungsabstand bereits derzeit ein Gebiet, in dem ca. 77.500 Menschen lebten und sich ein Krankenhaus, Schulen und Kinderg&#228;rten bef&#228;nden. Die gebotene R&#252;cksichtnahme werde gewahrt, wenn der Betrieb durch das hinzutretende Vorhaben nicht mehr R&#252;cksicht nehmen m&#252;sse als gegen&#252;ber den bisherigen Nutzungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Auch liege keine Diskriminierung im Sinne der Dienstleistungsrichtlinie der EU vor. Der Bebauungsplan enthalte keine Vorschrift, die sich unmittelbar gegen die Aufnahme oder Aus&#252;bung einer Dienstleistungst&#228;tigkeit richte. Auf Bestandsschutz hinsichtlich der abgebrannten Lagerhalle k&#246;nnten sich die Antragsteller ebenfalls nicht berufen. Bez&#252;glich der Gleisanlagen sei nicht erkennbar, dass weiterhin ein Verkehrsbed&#252;rfnis bestehe. Die Lagerhalle sei vor dem Brandereignis durch Lkws angefahren und nicht &#252;ber die Bahngleise angedient worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Beteiligten gewechselten Schrifts&#228;tze sowie die Planaufstellungsunterlagen f&#252;r die Fl&#228;chennutzungsplan&#228;nderung sowie den Bebauungsplan verwiesen, deren Inhalt Gegenstand der m&#252;ndlichen Verhandlung war.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die zul&#228;ssigen Normenkontrollantr&#228;ge bleiben in der Sache erfolglos. Der Bebauungsplan Nr.&#160;644 &#8222;Luitpoldhafen S&#252;d&#8220; der Antragsgegnerin verst&#246;&#223;t nicht gegen h&#246;herrangiges Recht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>I. Die Normenkontrollantr&#228;ge, die sich gem&#228;&#223; dem von den Antragstellern in der m&#252;ndlichen Verhandlung gestellten Antrag darauf beschr&#228;nken, die Unwirksamkeit des Bebauungsplans festzustellen, sind zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Insbesondere sind die Antragsteller nach &#167;&#160;47 Abs.&#160;2 Satz&#160;1 VwGO antragsbefugt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Nach dieser Vorschrift kann den Antrag neben jeder Beh&#246;rde jede nat&#252;rliche oder juristische Person stellen, die geltend macht, durch die Rechtsvorschrift oder ihre Anwendung in ihren Rechten verletzt zu sein oder in absehbarer Zeit verletzt zu werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Antragsbefugnis fehlt hiernach nur dann, wenn die M&#246;glichkeit einer Rechtsverletzung nach jeder Betrachtungsweise ausscheidet (Panzer in Schoch/Schneider, Verwaltungsrecht, Stand: Juli 2021, &#167;&#160;47 VwGO, Rn. 44 m.w.N.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Im Falle des Antragstellers zu 1) folgt die Antragsbefugnis, obwohl es sich bei ihm um eine &#246;ffentlich-rechtliche K&#246;rperschaft handelt, aus dem personalen Schutzzweck des Eigentums. Aufgrund des Eigentumsrechts an dem Grundst&#252;ck, das teilweise Gegenstand der Planung ist, steht dem Antragsteller zu 1) jedenfalls ein Anspruch auf gerechte Abw&#228;gung der sich aus dem einfachgesetzlichen Eigentumsrecht ergebenden Belange zu, selbst wenn er sich nicht auf den grundrechtlichen Schutz des Eigentums aus Art.&#160;14 Abs.&#160;1 GG berufen kann. Das Gebot der gerechten Abw&#228;gung der planbetroffenen Belange erfasst grunds&#228;tzlich alle Rechtspositionen und sonstigen rechtlich gesch&#252;tzten Interessen, unabh&#228;ngig davon, ob diese Belange verfassungsrechtlich abgesichert sind. Das ist auch bei dem lediglich einfachrechtlich gesch&#252;tzten Eigentum aus &#167;&#160;903 ff. BGB der Fall (vgl. BVerwG, Urteil vom 24.11.1994 &#8211; 7 C 25/93 &#8211;, BVerwGE 97, 143 und juris, Rn. 27; OVG RP, Urteil vom 16. Mai 2013 &#8211; 1 C 11003/12.OVG &#8211;, BRS 81 Nr.&#160;4; Urteil vom 23. November 2016 &#8211; 8 C 10662/16.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284330","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 10662/16","Urteil","23.11.2016","Anforderungen an das Sicherungsbed&#252;rfnis f&#252;r eine Ver&#228;nderungssperre","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>BauR 2017, 852</a> und juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001284330","part":"L","price":0.0,"anchor":"rd_19"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 10662/16","Urteil","23.11.2016","Anforderungen an das Sicherungsbed&#252;rfnis f&#252;r eine Ver&#228;nderungssperre","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 19</a>; Urt. vom 24. M&#228;rz 2010 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000994492","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 11202/09","Urteil","24.03.2010","Normenkontrolle Bebauungsplan: Planungshoheit der Ortsgemeinde - Versto&#223; gegen das Entwicklungsgebot","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>8 C 11202/09</a> &#8211;, AS 39, 141 und juris, Rn. 25).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2. Die Antragstellerin zu 2) ist zwar nicht als Grundst&#252;ckseigent&#252;merin betroffen. Sie kann ihre Antragsbefugnis indessen aus dem Umstand herleiten, dass sie Inhaberin von Baugenehmigungen auf dem &#252;berplanten Grundst&#252;ck ist. Zudem hat sie bereits einen Bauvorbescheid zur Wiedererrichtung der durch Brand zerst&#246;rten Halle beantragt, der wegen der w&#228;hrend des Planaufstellungsverfahrens beschlossenen Ver&#228;nderungssperre und nunmehr wegen der entgegenstehenden Festsetzungen des angefochtenen Bebauungsplans nicht genehmigungsf&#228;hig ist. Insoweit gen&#252;gt f&#252;r die Antragsbefugnis, dass der Antragsteller auf der Grundlage von Vereinbarungen mit dem Grundeigent&#252;mer Genehmigungsantr&#228;ge gestellt hat, die infolge der Planung nicht mehr genehmigungsf&#228;hig sind. Die Festsetzungen des Bebauungsplans bestimmen Inhalt und Grenzen des Grundeigentums unabh&#228;ngig von der Ausgestaltung des Rechtsverh&#228;ltnisses am Grundst&#252;ck (vgl. BVerwG, Beschl. vom 18. Juni 2012 &#8211; 4 BN 37/11 &#8211;, BRS 79 Nr.&#160;60 und juris, Rn. 3; Beschl. vom 18. Mai 1994 &#8211; 4 NB 27/93 &#8211;, NVwZ 1995, 264 LS 1; Jan Ziekow in Sodan/Ziekow, VwGO, 5. Aufl. 2018, &#167;&#160;47 Rn. 217).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001509555","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>II. Die Normenkontrollantr&#228;ge sind indessen unbegr&#252;ndet. Es ist kein Versto&#223; des Bebauungsplans gegen h&#246;herrangiges Recht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>1. Was einen m&#246;glichen Versto&#223; gegen zwingende gesetzliche Vorschriften angeht, so erweist sich die Planung zun&#228;chst als erforderlich im Sinne des &#167;&#160;1 Abs.&#160;3 BauGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Nach dieser Vorschrift haben die Gemeinden Bauleitpl&#228;ne aufzustellen, sobald und soweit es f&#252;r die st&#228;dtebauliche Entwicklung und Ordnung erforderlich ist. Ma&#223;geblich ist insofern die jeweilige planerische Konzeption der Gemeinde. Der Gesetzgeber erm&#228;chtigt die Gemeinde, diejenige St&#228;dtebaupolitik zu betreiben, die ihren Ordnungsvorstellungen entspricht. Dies bezieht ein weites Planungsermessen ein (BVerwG, Urteil vom 11. Mai 1999, &#8211; 4 BN 15.99 &#8211;, BRS 62 Nr.&#160;19 und juris, Rn. 4; Urteil vom 26. M&#228;rz 2009 &#8211; 4 C 21.07 &#8211;, BVerwGE 133, 310 und juris, Rn. 17; Beschl. vom 17. Mai 1995 &#8211; 4 NB 30.94 &#8211;, BRS 57 Nr.&#160;2 und juris, Rn. 11; OVG RP, Urteil vom 10. Juni 2020 &#8211; 8 C 11403/19.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429291","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 11403/19","Urteil","10.06.2020","Anforderungen an den Bekanntmachungstext der &#246;ffentlichen Auslegung eines Bebauungsplans &#8211; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>BauR 2020, 1594</a> und juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001429291","part":"L","price":0.0,"anchor":"rd_43"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 11403/19","Urteil","10.06.2020","Anforderungen an den Bekanntmachungstext der &#246;ffentlichen Auslegung eines Bebauungsplans &#8211; ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 43</a> f.). Nicht erforderlich sind Bebauungspl&#228;ne hiernach, wenn sie einer positiven Plankonzeption entbehren und ersichtlich der F&#246;rderung von Zielen dienen, f&#252;r deren Verwirklichung die Instrumente des Baugesetzbuchs nicht bestimmt sind (BVerwG, Beschluss vom 11. Mai 1999, a.a.O., juris, Rn. 5 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die planerische Konzeption der Antragsgegnerin l&#228;sst sich der Begr&#252;ndung zum Bebauungsplan entnehmen. Hiernach geht es ihr darum, die gro&#223;e Nachfrage nach innerst&#228;dtischen Grundst&#252;cken auch f&#252;r hochwertige Ein- und Zweifamilienhausbebauung zu befriedigen. Gleichzeitig soll eine Minderung der L&#228;rmbelastung f&#252;r die Wohnbebauung westlich der Hafenstra&#223;e erreicht werden. Schlie&#223;lich sieht die Antragsgegnerin den Gro&#223;brand der Lagerhalle als Ursache f&#252;r einen st&#228;dtebaulichen Missstand an, der durch die Planung aufgel&#246;st werden soll. Die Antragsgegnerin beabsichtigt mit dem Bebauungsplan, die Voraussetzungen daf&#252;r zu schaffen, eine umfeldvertr&#228;gliche gemischte Nutzung mit hohem Wohnanteil zu schaffen (S.&#160;8 f. der Begr&#252;ndung zum Bebauungsplan). Hiernach l&#228;sst die Planung aber eine hinreichende, an den st&#228;dtebaulichen Zielen der Antragsgegnerin orientierte planerische Konzeption erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>b) Zwar richtet sich die Planung damit explizit auch gegen die Wiedererrichtung der durch Brand zerst&#246;rten Lagerhalle. Sie stellt indessen keine reine Verhinderungsplanung dar. Eine unzul&#228;ssige Negativplanung liegt dann nicht vor, wenn ein bestimmtes Vorhaben, das als st&#228;dtebaulicher Missstand empfunden wird, nicht verwirklicht werden soll, die Planung aber ansonsten von einem schl&#252;ssigen, nicht lediglich vorgeschobenen Konzept getragen wird (vgl. BVerwG, Beschl. vom 18. Dezember 1990 &#8211; 4 NB 8.90 &#8211;, NVwZ 1991, 875 und juris, Rn. 14, 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Planung der Antragsgegnerin l&#228;sst neben der Absicht, die Wiedererrichtung der Lagerhalle nicht zuzulassen, ein weitergehendes Konzept erkennen. So sollen die Wohnbebauung in diesem Bereich gef&#246;rdert und eine umweltvertr&#228;glichere gemischte Nutzung erm&#246;glicht werden. Hiernach geht aber mit der Absicht, die Wiedererrichtung der Lagerhalle zu verhindern, eine umfassende positive Plankonzeption einher.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Eine Verhinderungsplanung kann auch nicht im Sinne einer sogenannten &#8222;Feigenblatt&#8220;-Planung festgestellt werden. Eine solche &#8222;Feigenblatt-Planung&#8220; nimmt die Rechtsprechung dann an, wenn die Gemeinde bei der Darstellung von Konzentrationsfl&#228;chen f&#252;r Windenergieanlagen im Sinne des &#167;&#160;35 Abs.&#160;3 Satz&#160;3 BauGB den Fl&#228;chennutzungsplan als Mittel nutzt, um unter dem Deckmantel der Steuerung von Windenergieanlagen derartige Anlagen tats&#228;chlich zu verhindern. Eine derartige verkappte Verhinderungsplanung steht der Privilegierungsentscheidung des Gesetzgebers entgegen, der Windenergienutzung in substantieller Weise Raum zu verschaffen (vgl. BVerwG, Urteil vom 17. Dezember 2002, &#8211; 4 C 15/01 &#8211;, BVerwGE 117, 287 und juris, Rn. 29; Urteil vom 13. Dezember 2012, &#8211; 4 CN 1/11 &#8211;, BVerwGE 145, 231 und juris, Rn. 19). F&#252;r eine &#220;bertragung dieser Rechtsprechung auf den vorliegenden Fall ergeben sich indessen keine Anhaltspunkte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>c) Das Planerfordernis kann auch nicht im Hinblick darauf verneint werden, dass die Festsetzung eines urbanen Gebiets sich als sogenannter &#8222;Etikettenschwindel&#8220; darstellen w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Hierunter sind Ver&#228;nderungen der baulichen Struktur zu verstehen, die nicht ernsthaft beabsichtigt, sondern nur vorgeschoben sind. Diese d&#252;rfen nicht daf&#252;r herhalten, Abw&#228;gungsma&#223;st&#228;be zu verschieben. Ein derartiger Etikettenschwindel kann etwa dann angenommen werden, wenn die Verwirklichung eines mischgebietstypischen Nebeneinander von Wohnen und Gewerbe tats&#228;chlich nicht gewollt, sondern nur vorgeschoben ist, um aus Gr&#252;nden des Immissionsschutzes eine &#8222;Pufferzone&#8220; zwischen gewerblicher und Wohnnutzung einzurichten (vgl. BVerwG, Urteil vom 28. Februar 2002 &#8211; 4 CN 5/01 &#8211;, NVwZ 2002, 1114 und juris, Rn. 32; OVG RP, Urteil vom 17. April 2013 &#8211; 8 C 10859/12.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001138784","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 10859/12","Urteil","17.04.2013","Umsatzumverteilungen, Kaufkraftabfluss, Einzelhandels- und st&#228;dtebauliche Vertr&#228;glichkeit bei ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>ZfBR 2013, 576</a> und juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001138784","part":"L","price":0.0,"anchor":"rd_64"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 10859/12","Urteil","17.04.2013","Umsatzumverteilungen, Kaufkraftabfluss, Einzelhandels- und st&#228;dtebauliche Vertr&#228;glichkeit bei ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 64</a>; Urteil vom 21. Juni 2017 -, DVBl. 2017, 1243 und juris, Rn. 49).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Was die Charakteristik eines urbanen Gebiets angeht, so bestimmt &#167;&#160;6a Abs.&#160;1 Satz&#160;1 BauNVO, dass es dem Wohnen sowie der Unterbringung von Gewerbebetrieben und sozialen, kulturellen und anderen Einrichtungen, die die Wohnnutzung nicht wesentlich st&#246;ren, dient. Nach Satz&#160;2 dieser Bestimmung muss die Nutzungsmischung nicht gleichgewichtig sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Mit der Einf&#252;gung dieser Baugebietskategorie sollte den Kommunen ein gr&#246;&#223;erer Spielraum bei der Entwicklung von gemischten Gebieten einger&#228;umt werden, insbesondere zur Schaffung dringend ben&#246;tigten Wohnraums. Der obergerichtlichen Rechtsprechung zur Durchmischung von Mischgebieten und dem bei Fehlen einer gleichgewichtigen Verteilung von Wohnen und Gewerbe damit verbundenen Vorwurf des &#8222;Etikettenschwindels&#8220; sollte Rechnung getragen werden. Die mit der Gebietskategorie verfolgte Zielsetzung wird unter dem Schlagwort der nutzungsgemischten &#8222;Stadt der kurzen Wege&#8220; zusammengefasst (vgl. Fickert/Fieseler, BauNVO, 13. Auflage 2019, &#167;&#160;6a Rn. 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Legt man die genannten Kriterien zugrunde, so sind keine Anhaltspunkte daf&#252;r erkennbar, dass die Festsetzung eines urbanen Gebiets nur vorgeschoben ist, weil etwa tats&#228;chlich eine reine Wohnnutzung beabsichtigt ist und die f&#252;r ein allgemeines Wohngebiet geltenden, geringeren Immissionswerte umgangen werden sollen. Betrachtet man n&#228;mlich das gesamte Plangebiet, so liegt zwar ein planerischer Schwerpunkt auf der Wohnbebauung, andererseits werden aber auch die beiden anderen f&#252;r ein urbanes Gebiet charakteristischen Hauptnutzungsarten, n&#228;mlich Gewerbebetriebe und kirchliche, kulturelle, soziale, gesundheitliche sowie sportliche Einrichtungen grunds&#228;tzlich zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Ein &#8222;Etikettenschwindel&#8220; ergibt sich auch nicht daraus, dass im s&#252;dlichen Bereich des Plangebiets (&#8222;MU1&#8220;) lediglich ausnahmsweise Wohnbauten zugelassen sind (Nr.&#160;1 Abs.&#160;2 der textlichen Festsetzungen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Hiermit wird in diesem Bereich auf der Grundlage von &#167;&#160;1 Abs.&#160;4 BauNVO eine der den Gebietscharakter bestimmenden Hauptnutzungen gegen&#252;ber den weiteren Nutzungen in dem Sinne zur&#252;ckgedr&#228;ngt, dass sie nur noch ausnahmsweise und beschr&#228;nkt auf eine bestimmte Lage innerhalb des Teilbereichs zul&#228;ssig ist. Eine derartige Untergliederung des Gebiets, mit der einer unterschiedlichen L&#228;rmexposition im Gebiet Rechnung getragen und die Wohnnutzung nicht unmittelbar den Immissionen der s&#252;dlich gelegenen gewerblichen Nutzung ausgesetzt werden soll, ist indessen zul&#228;ssig, solange das Gebiet insgesamt der durch die BauNVO vorgegebenen Nutzungsschablone, die alle drei Hauptnutzungsarten erfasst, entspricht (vgl. Fickert/Fieseler, a.a.O. &#167;&#160;1 Rn. 83.1; BVerwG, Beschl. vom 22.12.1989 &#8211; 4 NB 32/89 &#8211;, NVwZ-RR 1990, 171 und juris, - Rn. 16; s.a. Beschluss vom 7. M&#228;rz 2019 &#8211; 4 BN 45/18 &#8211;, UPR 2019, 313 und juris, Rn. 4). Die allgemeine Zweckbestimmung eines urbanen Gebiets wird weiterhin gewahrt, da sich die nur ausnahmsweise erfolgende Zulassung einer Wohnbebauung auf einen vergleichsweise kleinen Bereich im S&#252;den des Plangebiets beschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Auch im &#220;brigen ist nicht erkennbar, dass die Festsetzung eines urbanen Gebiets durch die Antragsgegnerin nicht von der Erm&#228;chtigung in &#167;&#160;6a BauNVO abgedeckt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Festsetzung als urbanes Gebiet ist zwar auf die st&#228;dtische Innenentwicklung ausgerichtet, dennoch ist der Anwendungsbereich des &#167;&#160;6a BauNVO nicht auf die &#220;berplanung bebauter Bereiche der Gemeinden beschr&#228;nkt. Vielmehr kommt auch die erstmalige Ausweisung eines Baugebiets ebenso in Betracht wie die Festsetzung eines solchen Gebiets am Stadtrand (Fickert/Fieseler, a.a.O, &#167;&#160;6a Rn. 5 f.; Bay VGH, Beschluss vom 28. Oktober 2019 &#8211; 1 CS19.1882 -, juris, Rn. 6; a.A.: Krautzberger/St&#252;er, Entwurf der St&#228;dtebaurechtsnovelle 2017, in: BauR 2017, 474).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Hinzu kommt, dass die Frage, ob die Neuausweisung eines Baugebiets auf der Grundlage von &#167;&#160;6a BauNVO in Betracht kommt, hinsichtlich des angefochtenen Bebauungsplans dahinstehen kann, da die Antragsgegnerin ein bislang gewerblich genutztes Gebiet &#252;berplant hat und damit nicht von der Neuausweisung eines Baugebiets gesprochen werden kann. Auch insoweit h&#228;lt sich die Gebietsfestsetzung aber im Rahmen der Erm&#228;chtigungsnorm des &#167;&#160;6a BauNVO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>d) Das Planerfordernis nach &#167;&#160;1 Abs.&#160;3 BauGB entf&#228;llt auch nicht dadurch, dass die Antragsteller nicht bereit sind, die Planung umzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Insoweit ist zu ber&#252;cksichtigen, dass eine entsprechende Angebotsplanung auf mehrere Jahrzehnte und damit langfristig angelegt ist. Eine Planung ist lediglich dann verfr&#252;ht und nicht erforderlich, wenn ihre Realisierung nicht vor Ablauf von 20 bis 30 Jahren zu erwarten ist (vgl. OVG NDS, Urteil vom 5. Dezember 2003 &#8211; 1 KN 532/01 &#8211;, juris, Rn. 30; Stock in Ernst/Zinkahn/Bielenberg/Krautzberger, a.a.O., &#167;&#160;14 BauGB, Rn 57). Dabei kann sich die Erwartung, dass ein Plan &#252;ber einen Zeitraum von mehreren Jahrzehnten nicht verwirklicht werden kann, nicht allein auf die Willensbildung des Grundst&#252;ckseigent&#252;mers st&#252;tzen. Anderenfalls w&#228;re die &#220;berplanung eines Grundst&#252;cks gegen den Willen des Eigent&#252;mers schlechthin unm&#246;glich. Erforderlich sind objektive Anhaltspunkte, dass der Eigent&#252;mer dauerhaft an einer plankonformen Bebauung gehindert ist (vgl. VGH Baden-W&#252;rttemberg, Beschluss vom 14. November 2001 &#8211; 3 S 605/01 &#8211;, NuR 2002, 747 und juris, Rn. 25 f.; OVG RP, Urteil vom 23. November 2016 &#8211; 8 C 10662/16.OVG &#8211; BRS 84 Nr.&#160;55 und juris Rn. 39). Dass die Antragsteller dauerhaft gehindert w&#228;ren, selbst eine im Bebauungsplan vorgesehene Nutzung zu verwirklichen oder ihre Grundst&#252;cke zu ver&#228;u&#223;ern, ist indessen nicht ersichtlich. So ist nicht erkennbar, dass das Plangebiet f&#252;r eine Hafennutzung unverzichtbar w&#228;re. Dies ist bereits deshalb zu bezweifeln, weil schon die bisherige Nutzung nicht in unmittelbarem Zusammenhang mit der urspr&#252;nglichen Hafennutzung steht. So ist die bislang in dem Gebiet befindliche Lagerhalle von einem Drittunternehmen genutzt worden, bei dem kein Bezug zum Hafenbetrieb bestand. Gleiches gilt f&#252;r den im n&#246;rdlichen Bereich befindlichen Lebensmittelgro&#223;markt. Das Interesse der Antragsteller an der Beibehaltung dieser Nutzung zielt nicht auf eine Sicherung oder Verbesserung der Hafenlogistik. Vielmehr geht es ihnen nach ihrer Schilderung in der m&#252;ndlichen Verhandlung darum, die wirtschaftliche Leistungsf&#228;higkeit des Hafenbetriebs durch eine nicht unmittelbar hafenbezogene Nutzung zu verbessern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>e) Die Erforderlichkeit des Bebauungsplans entf&#228;llt auch nicht im Hinblick darauf, dass die Planung lediglich einen kleinen Teil eines zusammenh&#228;ngenden Grundst&#252;cks betrifft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>In diesem Zusammenhang besteht keine Verpflichtung des Planungstr&#228;gers, seine planerische Konzeption mit Auswirkungen auf gr&#246;&#223;ere Teile eines Plangebiets zu verwirklichen (vgl. BVerwG, Beschluss vom 23. Juni 1992 &#8211; 4 B 55/92 &#8211;, NVwZ-RR 1993, 456 und juris, Rn. 3). Die Gemeinde kann insbesondere ihre T&#228;tigkeit auf diejenigen Bereiche beschr&#228;nken, in denen aus ihrer Sicht ein akuter planerischer Handlungsbedarf besteht (vgl. BVerwG, Beschluss vom 10. Oktober 2013 &#8211; 4 BN 36.13 &#8211;, BRS 81 Nr.&#160;5 und juris, Rn. 5). Hiernach kann aber aus der Tatsache, dass sich ein Bebauungsplan nur auf wenige oder nur auf ein einziges Grundst&#252;ck erstreckt, nicht geschlossen werden, dass hinter den Festsetzungen in Wirklichkeit kein st&#228;dtebauliches Konzept der Gemeinde steht. Hinsichtlich des angefochtenen Bebauungsplans ist weiterhin zu ber&#252;cksichtigen, dass ein au&#223;ergew&#246;hnlich gro&#223;es Grundst&#252;ck &#252;berplant werden soll und das Plangebiet, obwohl es sich nur auf einen Teil dieses Grundst&#252;cks erstreckt, dennoch eine Fl&#228;che von etwa 2,6 ha umfasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>3. Der Bebauungsplan verst&#246;&#223;t nicht gegen das in &#167;&#160;1 Abs.&#160;4 BauGB verankerte Anpassungsgebot.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>a) Nach dieser Vorschrift sind die Bauleitpl&#228;ne den Zielen der Raumordnung anzupassen. Als Ziel der Raumordnung definiert &#167;&#160;3 Abs.&#160;1 Nr.&#160;2 Raumordnungsgesetz &#8211; ROG &#8211; verbindliche Vorgaben in Form von r&#228;umlich und sachlich bestimmten oder bestimmbaren, vom Tr&#228;ger der Raumordnung abschlie&#223;end abgewogenen textlichen oder zeichnerischen Festlegungen in Raumordnungspl&#228;nen zur Entwicklung, Ordnung und Sicherung des Raums. Ob eine raumordnerische Vorgabe als Ziel der Raumordnung anzusehen ist, richtet sich nach dem materiellen Gehalt der Planaussage (vgl. Runkel in Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, a.a.O. &#167;&#160;1 Rn. 48; K&#252;mper in Kment, Raumordnungsgesetz, 2019, &#167;&#160;3 Rn. 14). Neben den Zielen der Raumordnung kommen als raumordnerische Aussage nach &#167;&#160;3 Abs.&#160;1 Nr.&#160;3 ROG die Grunds&#228;tze der Raumordnung in Betracht. Hierbei handelt es sich um Aussagen zur Entwicklung, Ordnung und Sicherung des Raums als Vorgaben f&#252;r nachfolgende Abw&#228;gungs- und Ermessensentscheidungen. Im Gegensatz zu den Zielen der Raumordnung enthalten die Grunds&#228;tze der Raumordnung allgemeine Aussagen. Es handelt sich um &#246;ffentliche Belange oder Interessen, die in nachfolgenden Abw&#228;gungs- oder Ermessensentscheidungen zu ber&#252;cksichtigen sind (vgl. Runkel, a.a.O., &#167;&#160;1 Rn. 74; K&#252;mper, a.a.O., &#167;&#160;3 Rn. 76). Insoweit bestimmt &#167;&#160;4 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ROG, dass bei raumbedeutsamen Planungen und Ma&#223;nahmen &#246;ffentlicher Stellen Ziele der Raumordnung zu beachten sowie Grunds&#228;tze und sonstige Erfordernisse der Raumordnung in Abw&#228;gungs- und Ermessensentscheidungen zu ber&#252;cksichtigen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Die Festsetzungen des Bebauungsplans Nr.&#160;644 &#8222;Luitpoldhafen S&#252;d&#8220; lassen keinen Versto&#223; gegen das Anpassungsgebot erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>b) Soweit die Antragsteller hierzu auf G 52 des Landesentwicklungsprogramms LEP IV abstellen, wonach das bestehende Angebot an Gewerbe- und Industriefl&#228;chen vorrangig genutzt werden soll, ist bereits nicht erkennbar, dass es sich hierbei um eine verbindliche Vorgabe im Sinne eines Ziels der Raumordnung handelt. Die vom Verordnungsgeber als Grundsatz eingestufte Regelung, l&#228;sst auch inhaltlich nicht erkennen, dass den nachgeordneten Planungsebenen kein Spielraum mehr verbleiben sollte. Zudem enth&#228;lt diese Vorschrift entgegen der Ansicht der Antragsteller keine Bestandsschutzregelung f&#252;r gewerbliche oder industrielle Nutzungen. Wie sich der Begr&#252;ndung zu G 52 bis G 55 des LEP IV entnehmen l&#228;sst, dient die entsprechende Ausweisung dazu, die gewerblich-industrielle Entwicklung auf bereits vorhandene Industrie- und Gewerbegebiete sowie Brachfl&#228;chen zu konzentrieren. Hiermit soll grunds&#228;tzlich verhindert werden, dass es zu einer Neuausweisung von Industrie- und Gewerbegebieten kommt, die &#252;ber den Eigenbedarf der jeweiligen Gemeinde hinausgeht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>c) Auch ein Versto&#223; gegen Ziele des Einheitlichen Regionalplans Rhein-Neckar wird nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>aa) So kann kein Versto&#223; gegen das Ziel Z 1.5.2.2 des Einheitlichen Regionalplans Rhein-Neckar festgestellt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Nach diesem Ziel ist in den &#8222;Siedlungsbereichen Gewerbe&#8220; die Bestandssicherung und Weiterentwicklung vorhandener Betriebe vorrangige Aufgabe. Dar&#252;ber hinaus sollen diese Standorte unter Ber&#252;cksichtigung der lokalen und regionalen Rahmenbedingungen angemessene Fl&#228;chenreserven f&#252;r erg&#228;nzende gewerbliche Neuansiedlungen erhalten. Auch hiermit wird indessen nicht der Bestand eines einzelnen Betriebes garantiert. Zwar ist das Plangebiet im Einheitlichen Regionalplan Rhein-Neckar als bestehende Siedlungsfl&#228;che Gewerbe/Industrie ausgewiesen. Im Rahmen der Nachhaltigkeitsstrategie sollen sich ausweislich der Begr&#252;ndung zu Ziel 1.5.2.2 die Aktivit&#228;ten zur Wirtschaftsf&#246;rderung schwerpunktm&#228;&#223;ig auf die gezielte Bestandssicherung und Pflege ans&#228;ssiger Betriebe sowie die Entwicklung noch freier Gewerbefl&#228;chenreserven konzentrieren. Dabei umfasst die Bestandssicherung und -pflege aber auch die Bereitstellung angemessener zus&#228;tzlicher Gewerbefl&#228;chenreserven f&#252;r erg&#228;nzende Neuansiedlungen. Das entsprechende Ziel des Raumordnungsplans enth&#228;lt insoweit nicht die Vorgabe, vorhandene Gewerbebetriebe unangetastet zu lassen. Vielmehr soll diesen vorrangig gegen&#252;ber Neuansiedlungen von Betrieben der Zugriff auf vorhandene Fl&#228;chenreserven erm&#246;glicht werden. Dies bedeutet indessen nicht, dass eine Neuansiedlung von Betrieben kategorisch ausgeschlossen wird. Auch dieses Ziel dient dazu, bereits vorhandene Gewerbe- und Industriegebietsfl&#228;chen effizient zu nutzen. Ein zus&#228;tzlicher Fl&#228;chenverbrauch durch Neuansiedlung von Betrieben soll verhindert werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>bb) Ziel Z 1.5.2.1 des Einheitlichen Regionalplans steht der Planung der Antragsgegnerin ebenfalls nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Nach diesem Ziel steht jeder Kommune in der Metropolregion Rhein-Neckar eine gewerbliche Entwicklung im Rahmen der Eigenentwicklung zu. Die Fl&#228;chenvorsorge ist dabei vorrangig zur Eigenentwicklung der &#246;rtlichen gewerblichen Wirtschaft an den potentiellen Erfordernissen der ortsans&#228;ssigen Unternehmen zu orientieren. Dies gilt sowohl f&#252;r die Erweiterungsm&#246;glichkeiten vorhandener und zuk&#252;nftiger Standorte als auch f&#252;r die Bereitstellung von Gewerbefl&#228;chen f&#252;r notwendige Standortverlagerungen. Dieses Ziel bringt lediglich zum Ausdruck, dass die Fl&#228;chenvorsorge bei Kommunen, deren gewerbliche Entwicklung vorrangig auf die Eigenentwicklung ausgerichtet ist, sich an den Erfordernissen der ortsans&#228;ssigen Unternehmen zu orientieren hat. Insoweit ergibt sich aber wiederum kein Schutz des r&#228;umlichen Bestandes eines bestimmten Unternehmens. Zudem geh&#246;rt die Antragsgegnerin gem&#228;&#223; Anhang Nr.&#160;1.3 des Regionalen Raumordnungsplans nicht zu den Kommunen, deren gewerbliche Siedlungsentwicklung sich ausschlie&#223;lich an der Eigenentwicklung zu orientieren hat, so dass das entsprechende Ziel f&#252;r sie keine Geltung beansprucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>d) Bei den &#252;brigen von den Antragstellern angef&#252;hrten raumordnerischen Vorgaben des Einheitlichen Regionalplans handelt es sich, sowohl was ihre formale Zuordnung als auch was ihren Inhalt betrifft, um Grunds&#228;tze der Raumordnung, die, soweit sie einschl&#228;gig sind, im Rahmen der Abw&#228;gung von Bedeutung sind und nicht das Anpassungsgebot des &#167;&#160;1 Abs.&#160;4 BauGB ausl&#246;sen. Als Vorgaben f&#252;r die Abw&#228;gung sind diese Grunds&#228;tze im &#220;brigen allgemein gehalten und lassen nicht erkennen, dass dem Erhalt des Plangebiets im Zusammenhang mit der Hafennutzung ein besonderes Gewicht beizumessen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Soweit die Antragsteller auf Grundsatz G 1.5.1.2 abstellen, enth&#228;lt diese Bestimmung Vorgaben f&#252;r die Entwicklung zus&#228;tzlicher gewerblicher Baufl&#228;chen, die an die bestehende Bebauung ankn&#252;pfen und verkehrsg&#252;nstig gelegen sein sollen. Diesem Grundsatz l&#228;sst sich keine Bestandssicherung f&#252;r vorhandene gewerbliche Betriebe und bestehende Gewerbegebiete entnehmen. Insbesondere kann kein spezifischer Bezug zu einer Hafennutzung festgestellt werden. Dabei ist weiter zu ber&#252;cksichtigen, dass die Festsetzung eines urbanen Gebiets die Zul&#228;ssigkeit einer gebietsvertr&#228;glichen gewerblichen Nutzung umfasst. Insoweit kann nicht davon gesprochen werden, dass dieser Bereich einer gewerblichen Nutzung vollends entzogen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die von den Antragstellern des Weiteren angef&#252;hrten Grunds&#228;tze G 3.1.1.1 ff. stellen allgemeine Anforderungen an die Verkehrsinfrastruktur. Zudem enthalten sie keine Vorgaben, die sich spezifisch auf einen eng begrenzten Bereich beziehen, sondern betreffen die Verkehrsinfrastruktur und insbesondere die Vernetzung verschiedener Verkehrstr&#228;ger in der Metropolregion insgesamt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Den Grunds&#228;tzen G 3.1.5.1 sowie G 3.1.5.2 lassen sich entsprechende Anforderungen an den G&#252;terverkehr entnehmen. Grundsatz G 3.1.5.1 sieht vor, dass die Teilsysteme Stra&#223;e, Schiene und Binnenwasserstra&#223;e sowie ihre Schnittstellen so ausgebaut und aufeinander abgestimmt werden sollen, dass sie den k&#252;nftigen Bedarfsanforderungen gerecht werden. M&#246;glichst hohe Anteile des Stra&#223;eng&#252;terverkehrs sollen auf die Schiene und die Hauptschifffahrtswege von Rhein und Neckar verlagert werden. Hieraus ergeben sich indessen lediglich Anforderungen an die Abstimmung der einzelnen Verkehrsarten, ohne dass der Grundsatz den bisherigen Bestand garantiert. Der Grundsatz G 3.1.5.2 sieht zwar eine langfristige Sicherung und einen weiteren Ausbau des dezentralen Logistikzentrums Rhein-Neckar vor, wobei als Komponente des dezentralen Logistikzentrums auch der Hafenstandort Ludwigshafen am Rhein anzusehen ist. Indessen wird hiermit nicht auf eine r&#228;umlich gegenst&#228;ndliche Einrichtung von Hafenanlagen abgestellt. Vielmehr steht die Funktion der einzelnen Hafenstandorte im Gesamtgef&#252;ge des dezentralen Logistikzentrums Rhein-Neckar im Blick dieser Grunds&#228;tze. Insoweit soll insbesondere der trimodale Umschlag (Wasser-Schiene, Wasser-Stra&#223;e und Stra&#223;e-Schiene) aufrechterhalten und gef&#246;rdert werden. Soweit in Grundsatz G 3.1.5.4 vorgesehen ist, dass die H&#228;fen in der Metropolregion Rhein-Neckar den Erfordernissen der Binnenschifffahrt entsprechend instandgehalten und ausgebaut werden sollen, steht ebenfalls die Funktionalit&#228;t der Hafenstandorte insgesamt und nicht ihr r&#228;umlicher Bestand in Rede. Insoweit ist weiterhin zu ber&#252;cksichtigen, dass das betreffende Gel&#228;nde schon bislang keiner hafenaffinen Nutzung unterlag. Vielmehr diente dieser Grundst&#252;cksteil der Nutzung als Gro&#223;handel sowie als nicht hafenbezogener Lagerhalle.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>d) Soweit die Antragsteller schlie&#223;lich auf das im Auftrag des Ministeriums f&#252;r Wirtschaft, Verkehr, Landwirtschaft und Weinbau Rheinland-Pfalz erstellte Gutachten &#8222;Grundlagenuntersuchung zu den rheinland-pf&#228;lzischen Binnenh&#228;fen&#8220; von Mai 2019 abstellen, in dem unter anderem die Planungsabsichten der Antragsgegnerin kritisch betrachtet werden, handelt es sich um eine fachkundige Einsch&#228;tzung durch ein Planungsb&#252;ro, das sich auf Logistik und insbesondere See- und Binnenschifffahrt spezialisiert hat. Indessen kommt dieser Stellungnahme kein im Planungsverfahren zu ber&#252;cksichtigender normativer Charakter zu. Vielmehr handelt es sich lediglich um eine Bewertung der Belange, die im Interesse der Antragsteller in die Abw&#228;gung einzubeziehen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>4. Der Bebauungsplan erweist sich auch nicht als abw&#228;gungsfehlerhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>a) Der Bebauungsplan muss Ergebnis einer sachgerechten Abw&#228;gung der betroffenen &#246;ffentlichen und privaten Belange sein. Ein m&#246;glicher Abw&#228;gungsfehler kann dabei sowohl in der Verletzung des &#8211; als Verfahrensnorm ausgestalteten &#8211; Gebots zur Ermittlung und Bewertung des Abw&#228;gungsmaterials (&#167;&#160;2 Abs.&#160;3 BauGB) gesehen werden, als auch in der Nichtbeachtung der inhaltlichen Anforderungen des Abw&#228;gungsgebots nach &#167;&#160;1 Abs.&#160;7 BauGB. &#220;ber die Forderung zur Ermittlung und Bewertung des Abw&#228;gungsmaterials hinaus erweist sich die Abw&#228;gung aus materiell-rechtlichen Gr&#252;nden dann als fehlerhaft, wenn der Ausgleich zwischen den von der Planung ber&#252;hrten &#246;ffentlichen und privaten Belangen in einer Weise vorgenommen wird, die zur objektiven Gewichtung einzelner Belange au&#223;er Verh&#228;ltnis stehen (vgl. BVerwG, Urteil vom 14. Februar 1974 &#8211; IV C 21.74 &#8211; BVerwGE 48, 56 und juris, Rn. 37 m.w.N.; Urteil vom 9. April 2008 &#8211; 4 CN 1.07 &#8211;, UPR 2009, 59 und juris; Urteil vom 23. November 2016 &#8211; 4 CN 2.16 &#8211; juris, Rn. 12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>b) Die Antragsgegnerin hat bei ihrer Planung das Interesse der Antragsteller an der Beibehaltung der bestehenden planungsrechtlichen Situation in rechtlich nicht zu beanstandender Weise in ihre Abw&#228;gung einbezogen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Soweit der Antragsteller die Verletzung eines Gebietserhaltungsanspruchs geltend macht, greift diese Terminologie lediglich im Hinblick auf die Zulassung eines Einzelvorhabens im Rahmen des &#167;&#160;30 Abs.&#160;1 auf der Grundlage eines Bebauungsplans bzw. des &#167;&#160;34 Abs.&#160;2 BauGB (vgl. BVerwG, Urteil vom 28. April 2004 &#8211; 4 C 10/03 &#8211;, NVwZ 2004, 1244 und juris, Rn. 28; Beschl. vom 11. Dezember 2007 &#8211; 4 B 55/07 &#8211;, BauR 2008, 793 und juris, Rn. 5 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Im Rahmen der &#196;nderungsplanung einer Gemeinde kann kein Anspruch darauf geltend gemacht werden, die Gebietssituation zu erhalten. Vielmehr ist im Rahmen der Abw&#228;gung die rechtliche Situation der &#252;berplanten Grundst&#252;cke zu ber&#252;cksichtigen. Insoweit muss die Gemeinde das Interesse des Planbetroffenen an der Beibehaltung des bisherigen Zustands der &#252;berplanten Grundst&#252;cke in ihre Abw&#228;gung einstellen (vgl. BVerwG, Beschluss vom 18. Mai 2016, BauR 2016, 1444 und juris, Rn. 4; Beschluss vom 18. Oktober 2006 &#8211; 4 BN 20/06 &#8211;, BauR 2007, 331 und juris, Rn. 10; Beschluss vom 20. August 1992 &#8211; 4 NB 3.92 &#8211;, NVwZ 1993, 468 und juris, Rn. 12; OVG RP, Urteil vom 1. Juni 2011 &#8211; 8 A 10399/11.OVG &#8211;, AS 40, 122 und juris, Rn. 38). Die Antragsgegnerin hat sich indessen im Rahmen ihrer Abw&#228;gung mit den von den Antragstellern angef&#252;hrten Belangen auseinandergesetzt und hierbei darauf abgestellt, dass der von ihr beabsichtigten Schaffung von Wohnraum und der Beseitigung eines st&#228;dtebaulichen Missstandes gegen&#252;ber den Belangen der Antragsteller der Vorrang einzur&#228;umen sei. Insoweit habe der Luitpoldhafen bereits seit mehreren Jahren einen Strukturwandel erfahren. Sowohl der &#252;berplante Grundst&#252;cksteil als auch die umliegenden Fl&#228;chen w&#252;rden schon l&#228;ngere Zeit nicht hafenaffin rein gewerblich genutzt. Zudem sei im Bereich n&#246;rdlich der Schwanthaler Stra&#223;e bereits eine Wohnbebauung realisiert. Hinsichtlich der Lagerhalle k&#246;nnten sich die Antragsteller nicht auf Bestandsschutz berufen, da dieser mit Zerst&#246;rung der urspr&#252;nglichen Halle erloschen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>Insoweit hat sich die Antragsgegnerin aber mit dem Interesse der Antragsteller an einer Fortf&#252;hrung der bisherigen Nutzung auseinandergesetzt und den mit der Planung verfolgten Belangen einer Schaffung von Wohnbaufl&#228;chen sowie einer Beseitigung eines st&#228;dtebaulichen Missstandes den Vorrang einger&#228;umt. Gleichzeitig hat sie damit den von den Antragstellern angef&#252;hrten Grunds&#228;tzen der Raumordnung Rechnung getragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>b) Es ist auch nicht erkennbar, dass die Antragsgegnerin bei ihrer Planung die erforderliche Alternativenpr&#252;fung unterlassen h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die Pflicht zu einer solchen Pr&#252;fung folgt aus dem Gebot der Ausgewogenheit der Abw&#228;gung und dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz. Eine Fehlerhaftigkeit des Plans kann sich nur dann ergeben, wenn sich eine andere als die gew&#228;hlte L&#246;sung unter Ber&#252;cksichtigung aller abw&#228;gungserheblichen Belange als eindeutig bessere, weil &#246;ffentliche und private Belange schonendere Variante h&#228;tte aufdr&#228;ngen m&#252;ssen (vgl. OVG RP, Urteil vom 23. Januar 2013 &#8211; 8 C 10782/12.OVG &#8211;, NVwZ-RR 2013, 1075 und juris, Rn. 40; VGH Baden-W&#252;rttemberg, Urteil vom 22. Mai 2019 &#8211; 8 S 2431/17 &#8211; BauR 2019, 1564 und juris, Rn. 82). Wie oben bereits dargestellt, hat sich die Antragsgegnerin bei ihrer Planung auch mit der Frage der Beibehaltung der bisherigen Nutzung auseinandergesetzt. Vor dem Hintergrund, dass das Plankonzept einerseits die Schaffung von Wohnraum vorsieht, andererseits aber in dem entsprechenden Bereich auch die sich aus dem Aufeinandertreffen gewerblicher Nutzungen und von Wohnnutzung ergebenden st&#228;dtebaulichen Missst&#228;nde beseitigen will, ist nicht erkennbar, dass die Beibehaltung der bisherigen planerischen Situation oder ein weiteres Nutzungskonzept sich als eindeutig bessere, insbesondere die betroffenen &#246;ffentlichen und privaten Belange schonendere Variante h&#228;tte aufdr&#228;ngen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>c) Die Planung l&#228;sst auch im Hinblick auf das in &#167;&#160;50 BImSchG niedergelegte, bei der Planung zu ber&#252;cksichtigende Trennungsgebot keine Fehler erkennen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>aa) Nach dieser Vorschrift sind bei raumbedeutsamen Planungen und Ma&#223;nahmen die f&#252;r eine bestimmte Nutzung vorgesehenen Fl&#228;chen einander so zuzuordnen, dass sch&#228;dliche Umwelteinwirkungen und von schweren Unf&#228;llen im Sinne des Art.&#160;3 Nr.&#160;13 der Richtlinie 2012/18/EU in Betriebsbereichen hervorgerufene Auswirkungen auf die ausschlie&#223;lich und &#252;berwiegend dem Wohnen dienenden Gebiete sowie auf sonstige schutzbed&#252;rftige Gebiete, insbesondere &#246;ffentlich genutzte Gebiete, wichtige Verkehrswege, Freizeitgebiete und unter dem Gesichtspunkt des Naturschutzes besonders wertvolle oder besonders empfindliche Gebiete und &#246;ffentlich genutzte Geb&#228;ude so weit wie m&#246;glich zu vermeiden. Der in dieser Vorschrift zum Ausdruck kommende Trennungsgrundsatz stellt kein zwingendes Gebot dar, sondern erlangt Bedeutung im Rahmen der Abw&#228;gung. Er kann im Rahmen der planerischen Abw&#228;gung durch andere Belange von hohem Gewicht &#252;berwunden werden (vgl. BVerwG, Urteil vom 19. April 2012 &#8211; 4 CN 3.11 &#8211;, BVerwGE 143, 24 und juris Rn. 29; Schoen in Landmann/Rohmer, Umweltrecht, Stand: September 2021, &#167;&#160;50 BImSchG, Rn. 29).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Insoweit handelt es sich aber nicht lediglich um einen abw&#228;gungsrelevanten Belang. Vielmehr ist &#167;&#160;50 Satz&#160;1 BImSchG als Abw&#228;gungsdirektive zu verstehen. Die &#220;berwindung des Gebotes wird davon abh&#228;ngig gemacht, dass andere Belange von hohem Gewicht die Zur&#252;ckstellung des r&#228;umlichen Immissionsschutzes bzw. des St&#246;rfallschutzes rechtfertigen (vgl. BVerwG, Urteil vom 19. April 2012 &#8211; 4 CN 3.11 &#8211;, BVerwGE 143, 24 und juris Rn. 29; Urteil vom 16. M&#228;rz 2016 &#8211; 4 A 1075.04 &#8211;, BVerwGE 125, 116 und juris Rn. 164; OVG RP, Urteil vom 25. April 2018 &#8211; 8 C 10812/17.OVG &#8211;, juris Rn. 87).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Im Hinblick auf m&#246;gliche Auswirkungen von St&#246;rf&#228;llen hat der Satzungsgeber zun&#228;chst Art und M&#228;ngel der betroffenen gef&#228;hrlichen Stoffe zu erfassen. Anschlie&#223;end ist der angemessene Abstand zwischen St&#246;rfallbetrieb und der schutzw&#252;rdigen Nutzung zu bestimmen. Hierzu ist eine Einzelfallbetrachtung vorzunehmen, wobei insoweit die Empfehlungen f&#252;r Abst&#228;nde zwischen Betriebsbereichen nach der St&#246;rfallverordnung und schutzbed&#252;rftigen Gebieten im Rahmen der Bauleitplanung &#8211; Umsetzung &#167;&#160;50 BImSchG der Kommission f&#252;r Anlagensicherheit (KAS &#8211; 18.K) herangezogen werden k&#246;nnen. Soweit die typisierenden Abstandsempfehlungen nicht zu verwertbaren Ergebnissen f&#252;hren, bedarf es der Festlegung eines individuellen Achtungsabstands. Kann der entsprechende Achtungsabstand nicht eingehalten werden, so ist zu pr&#252;fen, ob durch zus&#228;tzliche Handlungsmittel das erh&#246;hte St&#246;rfallrisiko durch bauplanerische Festsetzungen kompensiert oder zumindest reduziert werden kann. Wird auch hierdurch kein ausreichender Schutz erlangt, so hat der Planungstr&#228;ger unter Ber&#252;cksichtigung des Gebots der gegenseitigen R&#252;cksichtnahme im Rahmen einer wertenden Betrachtung einen angemessenen Ausgleich der Interessen herbeizuf&#252;hren (vgl. Schoen, a.a.O., &#167;&#160;50 BImSchG Rn. 143 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>bb) Was Beeintr&#228;chtigungen durch St&#246;rfallbetriebe angeht, so ist jedenfalls hinsichtlich der tats&#228;chlich ausge&#252;bten Nutzungen nicht erkennbar, dass die Achtungsabst&#228;nde unterschritten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>Ausweislich der hierzu im Planungsverfahren herangezogenen Gutachten ergibt sich f&#252;r das S.-Tanklager ein Achtungsabstand von 115 m wegen Gef&#228;hrdungen durch W&#228;rmestrahlung. Zum Plangebiet besteht hingegen ein Abstand von 900 m. F&#252;r die Firma O. betr&#228;gt nach deren Angaben der Achtungsabstand 200 m wegen der Lagerung entz&#252;ndbarer oder gew&#228;ssergef&#228;hrdender Stoffe. Der Abstand zum Plangebiet betr&#228;gt 1.100 m. Bei der Firma C. ist hinsichtlich der tats&#228;chlich gehandhabten Stoffe, bei denen das Risiko von Explosionen, der Freisetzung toxischer Stoffe sowie der W&#228;rmestrahlung besteht, ein Achtungsabstand von 510 m einzuhalten. Die Entfernung zum Plangebiet betr&#228;gt 1.200 m. Ebenfalls unproblematisch sind die bei der Firma R. einzuhaltenden Achtungsabst&#228;nde. Hier ergibt sich ein Sicherheitsabstand von 200 m, wobei der Betriebsbereich mindestens 500 m vom Plangebiet entfernt liegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>cc) Hinsichtlich der Stoffe, die tats&#228;chlich im Betrieb der Firma C. nicht umgeschlagen werden, f&#252;r die aber eine entsprechende Genehmigung besteht, ergibt sich eine differenzierte Betrachtung. So erweist sich der Achtungsabstand f&#252;r Chlor mit 640 m zwar ebenfalls als unbedenklich. Problematisch ist hingegen der Einsatz von Acrolein, der einen Achtungsabstand von 2.300 m erfordert und damit das Plangebiet erfassen w&#252;rde. Insoweit hat die Antragsgegnerin indessen im Rahmen ihrer Abw&#228;gung in nicht zu beanstandender Weise angenommen, dass ein entsprechendes Risiko hingenommen werden kann. Dem liegt einerseits die Tatsache zugrunde, dass seitens der Firma C. ein Umgang mit Acrolein auch in Zukunft nicht geplant sei. Zudem erfasst dieser Achtungsabstand bereits einen Bereich, in dem 77.500 Einwohner sowohl in Ludwigshafen als auch in Mannheim leben und in dem sich kritische Infrastruktur wie Kinderg&#228;rten, Schulen, Altenheime, eine Feuerwehrleitstelle sowie das Polizeipr&#228;sidium befinden. Da im Plangebiet lediglich 200 Wohneinheiten hinzukommen und mit einer Handhabung dieses Stoffes tats&#228;chlich nicht zu rechnen ist, hat die Antragsgegnerin in nicht zu beanstandender Weise angenommen, dass der zus&#228;tzlich entstehende Nutzungskonflikt vor dem Hintergrund des von ihr festgestellten Wohnraumbedarfs sich als unerheblich erweist und deshalb hingenommen werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Insoweit ist nicht erkennbar, dass die Entscheidung der Antragsgegnerin gegen die sich aus der Rechtsprechung des EuGH oder des BVerwG ergebenden Ma&#223;st&#228;be verst&#246;&#223;t (vgl. EuGH, Urteil vom 15.September 2011, - RS C-53/10 -; BVerwG, Urteil vom 20. Dezember 2012 &#8211; 4 C 11/11 &#8211;, BVerwGE 145, 290 und juris, Rn. 13) Hiernach schlie&#223;t es Art.&#160;12 Abs.&#160;1 der Richtlinie 96/82/EG zwar aus, die Neuansiedlung eines &#246;ffentlich genutzten Geb&#228;udes allein im Hinblick auf entsprechende Vorbelastungen zuzulassen. Vielmehr haben die Beh&#246;rden zu ermitteln, welcher Abstand angemessen ist und welche Risiken mit der Neuansiedlung einhergehen. Ist dies &#8211; wie hier &#8211; geschehen, so kann die Beh&#246;rde ein einzelnes Vorhaben auch im Rahmen einer gebundenen Entscheidung zulassen, wenn im Einzelfall gewichtige Belange hierf&#252;r streiten (Vgl. BVerwG, Urteil vom 20. Dezember 2012, a.a.O., juris, Rn. 22). Im Rahmen der Bauleitplanung gehen die entsprechenden Wertungsspielr&#228;ume im Abw&#228;gungsgebot auf (BVerwG, Urteil vom 20. Dezember 2012, a.a.O., juris, Rn. 26).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>dd) Was m&#246;gliche L&#228;rmbeeintr&#228;chtigungen angeht, so entstehen durch Gewerbel&#228;rm ebenfalls keine unzumutbaren Beeintr&#228;chtigungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Antragsgegnerin st&#252;tzt sich insoweit auf entsprechende Untersuchungen des B&#252;ros F., die hinsichtlich ihrer Grundlagen und Ergebnisse von den Antragstellern nicht in Zweifel gezogen werden. Die Gutachter kommen zu dem Ergebnis, dass bez&#252;glich der G&#252;terzuggleise &#246;stlich und westlich der Wasserfl&#228;che des Luitpoldhafens im &#246;stlichen Bereich bis zu 4 Fahrten und im westlichen Bereich bis zu 8 Fahrten tags&#252;ber durchgef&#252;hrt werden k&#246;nnen, ohne die Immissionsrichtwerte zu &#252;berschreiten. Insoweit ist davon auszugehen, dass diese Hafenanschlussgleise nach den Regelungen des BImSchG beurteilt werden. Nach &#167;&#160;3 Abs.&#160;5 Nr.&#160;3 BImSchG geh&#246;ren zu den Anlagen im Sinne des Bundesimmissionsschutzgesetzes Grundst&#252;cke, auf denen Stoffe gelagert oder abgelagert oder Arbeiten durchgef&#252;hrt werden mit Ausnahme &#246;ffentlicher Verkehrswege. Die &#246;ffentlichen Eisenbahnen werden in &#167;&#160;3 Abs.&#160;1 des Allgemeinen Eisenbahngesetzes &#8211; AEG &#8211; definiert als Eisenbahninfrastrukturunternehmen, die Zugang zu ihrer Eisenbahninfrastruktur gew&#228;hren m&#252;ssen (&#246;ffentliche Eisenbahninfrastrukturunternehmen) [Nr.&#160;2] oder als Betreiber der Schienenwege, die Zugang zu ihren Schienenwegen gew&#228;hren m&#252;ssen (&#246;ffentliche Betreiber der Schienenwege) [Nr.&#160;3]. Die im Rahmen der Begutachtung zugrunde gelegte Annahme, dass die Hafengleise keine &#246;ffentlichen Verkehrswege sind, wurde von den Antragstellern nicht in Zweifel gezogen. Was die n&#228;chtlichen Beeintr&#228;chtigungen angeht, so kommen die Gutachter zu dem Ergebnis, dass die Immissionsrichtwerte durch die Nutzung der G&#252;terzuggleise bereits im Hinblick auf die bestehende Umgebungsnutzung deutlich &#252;berschritten werden und daher ein n&#228;chtlicher G&#252;terzugbetrieb nicht in Betracht kommt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Hinsichtlich des sonstigen Gewerbel&#228;rms haben die Gutachter darauf abgestellt, welche Schallleistungspegel zul&#228;ssig sind, um die Immissionsrichtwerte im Hinblick auf bereits vorhandene schutzbed&#252;rftige Gebiete einzuhalten. Unter Zugrundelegung dieser Schallleistungspegel ist nicht erkennbar, dass die f&#252;r ein urbanes Gebiet vorgesehenen Immissionsrichtwerte von tags 63 db(A) und nachts 45 db(A) gem&#228;&#223; Nr.&#160;6.1 Buchstabe c) der 6. Allgemeinen Verwaltungsvorschrift zum Bundesimmissionsschutzgesetz (Technische Anleitung zum Schutz gegen L&#228;rm &#8211; TA-L&#228;rm) nicht eingehalten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>Hinsichtlich des Verkehrsl&#228;rms werden die Orientierungswerte der DIN 18005 f&#252;r Mischgebiete an den den Stra&#223;en zugewandten Fassaden zwar sowohl tags als auch nachts um 2 db(A) &#252;berschritten. Insoweit hat die Antragsgegnerin aber in Nr.&#160;9 der textlichen Festsetzungen entsprechende Vorkehrungen des passiven Schallschutzes gem&#228;&#223; DIN 4109-1 in ihre Planung aufgenommen. Dass sie dabei den Erfordernissen der Anwohner nicht hinreichend Rechnung getragen hat, ist nicht erkennbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>d) Soweit der Antragsteller zu 1) sich auf sein Grundst&#252;ckseigentum beruft und insoweit sein Interesse an einer Beibehaltung der bisherigen Nutzung geltend macht, hat sich die Antragsgegnerin &#8211; wie zuvor bereits dargestellt &#8211; mit diesem Belang auseinandergesetzt und ihn in nicht zu beanstandender Weise im Rahmen ihrer Abw&#228;gung ber&#252;cksichtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>Auch soweit die Antragstellerin zu 2) ihr Recht am eingerichteten ausge&#252;bten Gewerbebetrieb anf&#252;hrt und damit die tats&#228;chliche Zusammenfassung der zum Verm&#246;gen ihres Unternehmens geh&#246;renden Sachen und Rechte geltend macht (vgl. BVerwG, Urteil vom 29. August 2019 &#8211; 7 C 29/17 &#8211;, BVerwGE 166, 233 und juris Rn. 53; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001145570","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 11257/12.OVG","Urteil","28.05.2013","Normenkontrollverfahren gegen Bebauungsplan durch Gewerbetreibenden gegen Konkurrenzbetrieb","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>OVG RP, Urteil vom 28. Mai 2013 &#8211; 8 C 11257/12.OVG</a> &#8211; juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001145570","part":"L","price":0.0,"anchor":"rd_26"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 8. Senat","8 C 11257/12.OVG","Urteil","28.05.2013","Normenkontrollverfahren gegen Bebauungsplan durch Gewerbetreibenden gegen Konkurrenzbetrieb","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 26</a>), kommen insoweit keine weitergehenden Gesichtspunkte, die &#252;ber das Eigentumsinteresse des Antragstellers zu 1) hinausgehen, in Betracht (vgl. insoweit BVerfG, Urteil vom 6. Dezember 2016 &#8211; 1 BvR 2821/11 &#8211; BverfGE 143, 246 und juris, Rn. 240). Auf Art.&#160;14 Abs.&#160;1 GG kann sich die Antragstellerin zu 2) als juristische Person des Privatrechts, die vom Staat beherrscht wird, ohnehin nicht berufen (vgl. BVerfG, Urteil vom 6. Dezember 2016 &#8211; 1 BvR 2821/11 &#8211;, BVerfGE 143, 246 und juris, Rn. 190).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>e) Soweit sich die Antragsteller auf das bauplanerische Gebot der R&#252;cksichtnahme berufen, ist dieses bereits in der planerischen Abw&#228;gung der Antragsgegnerin aufgegangen (vgl. OVG NRW, Urteil vom 1. Juni 2011 &#8211; 2 A 1058/09 &#8211; DVBl. 2011, 1241 und juris, Rn. 47 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>f) Die Antragsteller k&#246;nnen auch nicht geltend machen, dass sie entgegen Art.&#160;14 der Richtlinie 2006/123/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2006 &#252;ber Dienstleistungen im Binnenmarkt &#8211; Dienstleistungsrichtlinie &#8211; diskriminierenden Anforderungen ausgesetzt werden. Einerseits richtet sich der Bebauungsplan nicht gegen die Aufnahme oder Aus&#252;bung einer Dienstleistungst&#228;tigkeit im Allgemeinen. Zudem ist insoweit Art.&#160;2 Abs.&#160;2 Buchstabe d) Dienstleistungsrichtlinie zu ber&#252;cksichtigen, wonach Verkehrsdienstleistungen einschlie&#223;lich Hafendiensten, die in Titel V des EG-Vertrages erw&#228;hnt werden, nicht in den Anwendungsbereich der Dienstleistungsrichtlinie fallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>5. Der Bebauungsplan gen&#252;gt schlie&#223;lich auch dem Entwicklungsgebot des &#167;&#160;8 Abs.&#160;2 Satz&#160;1 BauGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Die Antragsteller stellen insoweit ausf&#252;hrlich auf die Unwirksamkeit der im Parallelverfahren erfolgten Teil&#228;nderung des Fl&#228;chennutzungsplans ab. Mit der &#196;nderung wurde das Plangebiet im Fl&#228;chennutzungsplan als gemischte Baufl&#228;che gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 BauNVO dargestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>Die Unwirksamkeit des Fl&#228;chennutzungsplans h&#228;tte &#8211; vorbehaltlich der Unbeachtlichkeit m&#246;glicher Fehler gem&#228;&#223; &#167;&#160;214 Abs.&#160;2 BauGB &#8211; zur Folge, dass der Bebauungsplan nicht gem&#228;&#223; &#167;&#160;8 Abs.&#160;2 BauGB aus dem Fl&#228;chennutzungsplan entwickelt worden w&#228;re, soweit nicht die Voraussetzungen f&#252;r den Erlass eines vorzeitigen Bebauungsplans nach &#167;&#160;8 Abs.&#160;4 BauGB vorliegen (vgl. Runkel in Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, Stand: August 2021, &#167;&#160;8 BauGB Rn. 27 f.). Indessen l&#228;sst sich den Darlegungen der Antragsteller kein Unwirksamkeitsgrund entnehmen, der sich nicht auch gegen den Bebauungsplan richten w&#252;rde. Sie machen keine allein gegen den Fl&#228;chennutzungsplan gerichteten Angriffe geltend. Vielmehr berufen sie sich auf M&#228;ngel, die sie auch hinsichtlich des Bebauungsplans ger&#252;gt haben und die daher auf den Bebauungsplan durchschlagen w&#252;rden. Wie dem zuvor Gesagten entnommen werden kann, l&#228;sst der Bebauungsplan keine Rechtsfehler erkennen, so dass auch von der Wirksamkeit des Fl&#228;chennutzungsplans auszugehen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>Abgesehen von einer m&#246;glichen Unwirksamkeit des Fl&#228;chennutzungsplans sind die Voraussetzungen des Entwicklungsgebots nach &#167;&#160;8 Abs.&#160;2 BauGB erf&#252;llt. Gemischte Baufl&#228;chen gem. &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 BauNVO sind durch Wohnnutzung, gewerbliche Nutzungen ggf. auch landwirtschaftliche und kerngebietstypische Nutzungen gepr&#228;gt (S&#246;fker in Ernst/Zinkahn/Bielenberg/Krautzberger, BauGB, Stand: August 2021, &#167;&#160;1 BauNVO, Rn. 35). Insoweit entspricht das Nutzungsspektrum des im Bebauungsplan festgesetzten urbanen Gebiets der Darstellung einer gemischten Baufl&#228;che im Fl&#228;chennutzungsplan.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;1 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit wegen der Kosten ergibt sich aus &#167;&#160;167 Abs.&#160;1 VwGO i.V.m. den &#167;&#167;&#160;708 ff. ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>Die Revision war nicht zuzulassen, da keine der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>Der Wert des Streitgegenstandes wird auf 60.000,00 &#8364; festgesetzt (&#167;&#167;&#160;52 Abs.&#160;1, 63 Abs.&#160;2 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
