<html>
<head><title>7-A-10650-22-OVG</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 7. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.05.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 A 10650/22.OVG</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2023:0516.7A10650.22.OVG.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;26 AsylVfG 1992, &#167;&#160;26 Abs 2 AsylVfG 1992, &#167;&#160;26 Abs 3 AsylVfG 1992, &#167;&#160;26 Abs 5 AsylVfG 1992, &#167;&#160;4 AsylVfG 1992 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001541981","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001541981"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Abschlie&#223;ende Regelung f&#252;r den Familiennachzug zu subsidi&#228;r Schutzberechtigten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Familiennachzug zu subsidi&#228;r Schutzberechtigten hat der Gesetzgeber mit &#167;&#160;36 a AufenthG (juris: AufenthG 2004) eine spezialgesetzliche abschlie&#223;ende Regelung f&#252;r die Erteilung von Aufenthaltserlaubnissen geschaffen, so dass die Anwendung von &#167;&#160;25 Abs.&#160;5 AufenthG (juris: AufenthG 2004) grunds&#228;tzlich ausscheidet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001541981","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001541981","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001546986","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["VG Neustadt (Weinstra&#223;e) 2. Kammer","2 K 11/21.NW","Urteil","11.11.2021","&#160;Verh&#228;ltnis einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG 2004 zu ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>vorgehend&#160;VG Neustadt (Weinstra&#223;e) 2. Kammer, 11. November 2021, 2 K 11/21.NW, Urteil</a><br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;ger gegen das Urteil des Verwaltungsgerichts Neustadt an der Weinstra&#223;e vom 11. November 2021 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;ger tragen die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin zu 1) und ihre drei Kinder, die Kl&#228;ger zu 2) bis zu 4), sind syrische Staatsangeh&#246;rige und begehren die Erteilung einer Aufenthaltserlaubnis.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach ihrer Einreise in die Bundesrepublik am 20. M&#228;rz 2019 stellten die Kl&#228;ger beim Bundesamt f&#252;r Migration und Fl&#252;chtlinge (im Folgenden: Bundesamt) Asylantr&#228;ge. Im Rahmen des beh&#246;rdlichen Verfahrens teilten die zust&#228;ndigen griechischen Beh&#246;rden mit, den Kl&#228;gern sei am 5. September 2018 in Griechenland der Fl&#252;chtlingsstatus zuerkannt worden. Die Kl&#228;gerin zu 1) gab im Rahmen ihrer Anh&#246;rung am 3. Mai 2019 gegen&#252;ber dem Bundesamt an, sie sei die zweite Ehefrau von Herrn A., der zugleich der Vater ihrer drei gemeinsamen Kinder, der Kl&#228;ger zu 2) bis zu 4), sei. Sie seien zun&#228;chst gemeinsam mit Herrn A. in Griechenland in einem Fl&#252;chtlingslager gewesen. Vor knapp sieben Monaten sei dieser jedoch im Rahmen eines Familiennachzugs zu seiner ersten Ehefrau in die Bundesrepublik gegangen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Bescheid vom 9. Mai 2019, der seit 5. Juni 2019 bestandskr&#228;ftig ist, lehnte das Bundesamt die Asylantr&#228;ge der Kl&#228;ger als unzul&#228;ssig ab, stellte fest, dass Abschiebungsverbote nach &#167;&#160;60 Abs.&#160;5 bzw. Abs.&#160;7 Satz&#160;1 des Aufenthaltsgesetzes &#8211; AufenthG &#8211; nicht vorliegen, drohte die Abschiebung nach Griechenland an und verf&#252;gte ein auf zehn Monate ab dem Tag der Abschiebung befristetes Einreise- und Aufenthaltsverbot.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach Aufforderung zur Ausreise aus der Bundesrepublik stellten die Kl&#228;ger mit Schreiben ihres Bevollm&#228;chtigten vom 6. September 2019 beim Beklagten Antr&#228;ge auf Erteilung einer Aufenthaltserlaubnis und begr&#252;ndeten diese mit einer sch&#252;tzenswerten famili&#228;ren Beziehung zu Herrn A. Zum Nachweis legten sie bei Antragstellung und im weiteren Verwaltungsverfahren eine Reihe von Unterlagen vor, insbesondere Fotokopien nebst beglaubigter &#220;bersetzung eines Auszugs aus einem Familienbuch der Arabischen Republik Syrien, Stellungnahmen der Kl&#228;gerin zu 1) und von Herrn A. sowie Lichtbildaufnahmen, aus denen sich die gelebte famili&#228;re Verbindung ergeben soll. Herrn A. war durch Bescheid des Bundesamtes vom 17. Januar 2019 der subsidi&#228;re Schutzstatus zuerkannt und anschlie&#223;end eine Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;2 Satz&#160;1 Alt. 2 AufenthG erteilt worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach vorheriger schriftlicher Anh&#246;rung lehnte der Beklagte die Antr&#228;ge der Kl&#228;ger mit Verf&#252;gungen vom 27. Februar 2020 ab und drohte ihnen die Abschiebung nach Griechenland an. Auf Grund der Regelung des &#167;&#160;10 Abs.&#160;3 AufenthG d&#252;rfe ihnen als unanfechtbar abgelehnten Asylbewerbern nur noch eine Aufenthaltserlaubnis nach dem Abschnitt 5 des Aufenthaltsgesetzes erteilt werden. Jedoch sei bereits der Tatbestand des hier in Frage kommenden &#167;&#160;25 Abs.&#160;5 AufenthG nicht erf&#252;llt. Eine rechtliche Unm&#246;glichkeit der Ausreise unter Ber&#252;cksichtigung der Art.&#160;6 Grundgesetz &#8211; GG &#8211; und Art.&#160;8 Europ&#228;ische Menschenrechtskonvention &#8211; EMRK &#8211; liege nicht vor. Zwar unterfalle die famili&#228;re Gemeinschaft zwischen den Kl&#228;gern zu 2) bis zu 4) und Herrn A. &#8211; trotz fehlenden Nachweises &#252;ber die Sorgeberechtigung &#8211; wohl dem Schutzbereich des Art.&#160;6 GG. Jedoch sei das Bestehen einer sch&#252;tzenswerten Verbindung zwischen diesen weder f&#252;r die Vergangenheit noch gegenw&#228;rtig in ausreichendem Ma&#223;e nachgewiesen worden. Ausweislich der Einlassungen der Kl&#228;gerin zu 1) sowie von Herrn A. habe dieser bereits in Syrien von den Kl&#228;gern r&#228;umlich getrennt gelebt. Ein gemeinsamer Lebensmittelpunkt sei auch in der Bundesrepublik nicht ersichtlich. Herr A. lebe &#252;ber 120 Kilometer vom Wohnort der Kl&#228;ger entfernt im Kreis Mainz-Bingen. Dieser habe auch keine Zustimmung zur von den Kl&#228;gern beantragten Wohnsitz&#228;nderung erteilt. Ein Zusammenleben sei im &#220;brigen auch gar nicht gewollt. Intensive Kontakte, die &#252;ber das Ma&#223; von Besuchen hinausgingen, die &#220;bernahme eines nicht unerheblichen Anteils an der Betreuung und Erziehung der Kl&#228;ger zu 2) bis zu 4) oder sonstige vergleichbare Beistandsleistungen seien nicht nachgewiesen worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hiergegen legten die Kl&#228;ger Widerspruch ein und ersuchten das Verwaltungsgericht Neustadt an der Weinstra&#223;e um die Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes, um dem Vollzug ihrer Ausreisepflicht durch den Beklagten entgegenzutreten. Nachdem dieser mitgeteilt hatte, dass Abschiebungen nach Griechenland aufgrund der aktuellen Lage in Bezug auf die COVID-19-Pandemie ausgesetzt seien, erkl&#228;rten die Beteiligten den Rechtsstreit &#252;bereinstimmend f&#252;r erledigt. Durch Beschluss vom 29. Mai 2020 entschied das Verwaltungsgericht hinsichtlich der Kosten des Eilverfahrens zu Lasten der Kl&#228;ger und betonte in seiner Entscheidung, wegen der Titelerteilungssperre des &#167;&#160;10 Abs.&#160;3 AufenthG komme die Erteilung einer Aufenthaltserlaubnis nur auf Grundlage von &#167;&#160;25 Abs.&#160;5 AufenthG in Betracht, dessen Voraussetzungen jedoch mangels erforderlicher intensiver famili&#228;rer Beziehung bzw. Bindungen zwischen den Kl&#228;gern und Herrn A. nicht erf&#252;llt seien.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Rahmen des Widerspruchsverfahrens legten die Kl&#228;ger f&#252;r den Zeitraum vom 15. Juni 2020 bis 21. September 2020 eine Vielzahl von pers&#246;nlichen Stellungnahmen und Zugfahrkarten des Herrn A. sowie Fotografien und Quittungen vor, die seine regelm&#228;&#223;igen w&#246;chentlichen bzw. zweiw&#246;chentlichen Besuche der Kl&#228;ger sowie seine intensive Teilhabe an deren Familienleben dokumentieren sollen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Widerspruchsbescheid vom 3. Dezember 2020 wies der Kreisrechtsausschusses des Beklagten die Widerspr&#252;che der Kl&#228;ger zur&#252;ck und f&#252;hrte zur Begr&#252;ndung ebenfalls aus, die Voraussetzungen des auf Grund der Regelung des &#167;&#160;10 Abs.&#160;3 AufenthG allein in Betracht kommenden &#167;&#160;25 Abs.&#160;5 AufenthG seien mangels rechtlicher Unm&#246;glichkeit der Ausreise nicht erf&#252;llt. Diese ergebe sich insbesondere nicht aus Art.&#160;6 Abs.&#160;1 GG und Art.&#160;8 EMRK. Es fehle an einem Nachweis des Sorgerechts von Herrn A. bez&#252;glich der Kl&#228;ger zu 2) bis zu 4). Es best&#252;nde keine h&#228;usliche Gemeinschaft und auch kein gemeinsamer Lebensmittelpunkt mit Herrn A.. Im &#220;brigen fehlten Ausf&#252;hrungen dazu, wie dieser sich an der Pflege und Erziehung der Kl&#228;ger zu 2) bis 4) beteilige. Vielmehr habe er sich durch die Zur&#252;cklassung der Kl&#228;ger in Griechenland im Oktober 2018 und den Nachzug zu seiner Erstfamilie zu dieser bekannt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit ihrer Klage haben die Kl&#228;ger ihr Begehren auf Erteilung einer Aufenthaltserlaubnis weiterverfolgt und darauf hingewiesen, dass die Kl&#228;gerin zu 1) erneut von Herrn A. schwanger sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Im Laufe des erstinstanzlichen Verfahrens gebar die Kl&#228;gerin zu 1) am 22. September 2021 eine Tochter, &#252;ber deren Asylantrag vom 23. Dezember 2021 das Bundesamt bisher noch nicht entschieden hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nachdem die Beteiligten den Rechtsstreit im Rahmen der m&#252;ndlichen Verhandlung am 11. November 2021 nach Aufhebung der gegen&#252;ber den Kl&#228;gern verf&#252;gten Abschiebungsandrohungen diesbez&#252;glich &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt hatten, hat das Verwaltungsgericht mit Urteil vom gleichen Tage die Klage im &#220;brigen abgewiesen und zur Begr&#252;ndung ausgef&#252;hrt, die Kl&#228;ger h&#228;tten keinen Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;36a AufenthG. Dem st&#252;nde die Titelerteilungssperre des &#167;&#160;10 Abs.&#160;3 Satz&#160;1 AufenthG entgegen. F&#252;r die Kl&#228;ger zu 2) bis 4) best&#252;nde auch kein Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;32 AufenthG. Eine Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG scheide ebenfalls aus. Zwar st&#252;nde dieser in Abschnitt 5 des zweiten Kapitels des Aufenthaltsgesetzes enthaltenen Regelung die Titelerteilungssperre nicht entgegen. Ein Anspruch auf Erteilung einer Aufenthaltserlaubnis komme aber dennoch bereits deswegen nicht in Betracht, da auf den Auffangtatbestand des &#167;&#160;25 Abs.&#160;5 AufenthG nicht zur&#252;ckgegriffen werden k&#246;nne, wenn &#8211; wie hier &#8211; der Sache nach eine Aufenthaltserlaubnis aus famili&#228;ren Gr&#252;nden begehrt w&#252;rde, die in den spezielleren Vorschriften der &#167;&#167;&#160;27 ff. AufenthG abschlie&#223;end geregelt sei. Zudem enthalte &#167;&#160;36a AufenthG eine spezialgesetzliche Regelung f&#252;r den Nachzug zu subsidi&#228;r Schutzberechtigten, die auch nicht gegen die Schutzwirkungen versto&#223;e, die aus Art.&#160;6 GG erw&#252;chsen. Sofern Art.&#160;6 GG in besonders gelagerten Fallgestaltungen Schutz vor Abschiebung begr&#252;nde, k&#246;nne dem durch die Erteilung einer Duldung nach &#167;&#160;60a Abs.&#160;2 AufenthG hinreichend Rechnung getragen werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Zur Begr&#252;ndung der vom Senat zugelassenen Berufung verweisen die Kl&#228;ger auf ihr erstinstanzliches Vorbringen und berufen sich weiterhin auf einen Anspruch auf Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;5 AufenthG. Ihrer Ausreise st&#252;nde ihr Recht auf Familienleben und das Recht der minderj&#228;hrigen Kl&#228;ger auf beide Elternteile sowie das Sorge- und Umgangsrecht des Kindsvaters entgegen. Das Verwaltungsgericht habe zu Unrecht ein Spezialit&#228;tsverh&#228;ltnis zwischen dem &#167;&#160;25 Abs.&#160;5 AufenthG und der &#167;&#167;&#160;27 ff., 36a AufenthG angenommen. W&#228;hrend die &#167;&#167;&#160;27 ff., 36a AufenthG sich in Abschnitt 6 &#8222;Aufenthalt aus famili&#228;ren Gr&#252;nden&#8220; bef&#228;nden, sei der &#167;&#160;25 Abs.&#160;5 AufenthG in Abschnitt 5 &#8222;Aufenthalt aus v&#246;lkerrechtlichen, humanit&#228;ren oder politischen Gr&#252;nden&#8220; verortet. Damit werde deutlich, dass die &#167;&#167;&#160;27 ff., 36a AufenthG und der &#167;&#160;25 Abs.&#160;5 AufenthG unterschiedlichen Aufenthaltszwecken dienten. Folglich h&#228;tte das Verwaltungsgericht im Hinblick auf die Vater-Kind-Beziehung entsprechend seiner noch in seinem Beschluss von 29. Mai 2020 vertretenen Auffassung das Vorliegen der Voraussetzungen des &#167;&#160;25 Abs.&#160;5 AufenthG pr&#252;fen und die rechtliche Unm&#246;glichkeit ihrer Ausreise feststellen m&#252;ssen. Damit h&#228;tte das Verwaltungsgericht dann auch den Vorgaben des Bundesverfassungsgerichts Gen&#252;ge getan, das in seinem Beschluss vom 9. Dezember 2021 (Az. 2 BvR 1333/21) im Falle einer Vater-Kind-Beziehung bzw. Vater-Kind-Trennung der Verfassungsbeschwerde des dortigen Beschwerdef&#252;hrers sowohl im Hinblick auf die Duldung nach &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG wie auch bez&#252;glich &#167;&#160;25 Abs.&#160;5 AufenthG stattgeben habe.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des Urteils des Verwaltungsgerichts Neustadt an der Weinstra&#223;e vom 11. November 2021 die Bescheide des Beklagten vom 27. Februar 2020 und den Widerspruchsbescheid vom 3. Dezember 2020 aufzuheben und den Beklagten zu verpflichten, ihnen eine Aufenthaltserlaubnis zu erteilen.</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>verteidigt das angefochtene Urteil und verweist zur Begr&#252;ndung auf seine bisherigen Ausf&#252;hrungen sowie die Inhalte der Bescheide vom 27. Februar 2020 und des Widerspruchsbescheids vom 3. Dezember 2020.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die von den Beteiligten zur Gerichtsakte gereichten Schrifts&#228;tze, den sonstigen Inhalt der Gerichtsakte sowie die beigezogenen Verwaltungs- und Widerspruchsakten verwiesen, die Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Berufung der Kl&#228;ger ist unbegr&#252;ndet. Das Verwaltungsgericht hat die Klage im Hinblick auf den allein noch streitgegenst&#228;ndlichen Anspruch der Kl&#228;ger auf Erteilung einer Aufenthaltserlaubnis im Ergebnis zu Recht abgewiesen. Dieser folgt weder aus der Regelung des &#167;&#160;36a AufenthG noch aus anderen Normen des Abschnitts 6 des Aufenthaltsgesetzes (I.). Die Anwendung des &#167;&#160;25 Abs.&#160;5 AufenthG scheidet aus, da &#167;&#160;36a AufenthG den vorliegend von den Kl&#228;gern der Sache nach begehrten Familiennachzug zum subsidi&#228;r schutzberechtigten Herrn A. abschlie&#223;end regelt (II.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>I. Wie das Verwaltungsgericht zutreffend festgestellt hat, scheitert die Erteilung einer Aufenthaltserlaubnis nach &#167;&#160;36a AufenthG bereits an der f&#252;r die Kl&#228;ger geltenden Titelerteilungssperre des &#167;&#160;10 Abs.&#160;3 AufenthG. Diese sieht vor, dass einem Ausl&#228;nder, dessen Asylantrag unanfechtbar abgelehnt worden ist, vor der Ausreise ein Aufenthaltstitel nur nach Ma&#223;gabe des Abschnitts 5 des Aufenthaltsgesetzes erteilt werden darf (vgl. Satz&#160;1), sofern er aus anderer Norm nicht einen Anspruch auf Erteilung eines Aufenthaltstitels hat (vgl. Satz&#160;3). Ein solcher ist nach st&#228;ndiger Rechtsprechung des Bundesverwaltungsgerichts (vgl. Urteil vom 16. November 2010 &#8211; 1 C 17.09 &#8211;, BVerwGE 138, 122 = juris Rn. 24 m.w.N.) nur in einem strikten Rechtsanspruch zu sehen. Insbesondere nicht ausreichend ist, wenn im Einzelfall das beh&#246;rdliche Ermessen zugunsten des Ausl&#228;nders auf Null reduziert ist (vgl. BVerwG, Urteil vom 16. Dezember 2008 &#8211; 1 C 37.07 &#8211;, BVerwGE 132, 382 = juris Rn. 20).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Danach ist es den Kl&#228;gern, deren Asylantr&#228;ge mit am 5. Juni 2019 in Bestandskraft erwachsenen Bescheid vom 9. Mai 2019 abgelehnt worden sind, verwehrt, sich hinsichtlich ihres Begehrens auf &#167;&#160;36a AufenthG zu berufen. Denn diese in Abschnitts 6 des Aufenthaltsgesetzes enthaltene Regelung stellt die Erteilung einer Aufenthaltserlaubnis ausweislich ihres Wortlautes &#8222;kann&#8220; (vgl. Abs.&#160;1 Satz&#160;1) in das Ermessen der zust&#228;ndigen Ausl&#228;nderbeh&#246;rde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der geltend gemachte Anspruch auf Erteilung einer Aufenthaltserlaubnis ergibt sich auch nicht aus den &#252;brigen Vorschriften des Abschnitts 6 des Aufenthaltsgesetzes. Zwar vermitteln die Bestimmungen des &#167;&#160;30 Abs.&#160;1 AufenthG (Ehegattennachzug) und des &#167;&#160;32 Abs.&#160;1 AufenthG (Kindernachzug) bei Erf&#252;llung ihrer Tatbestandsvoraussetzungen einen strikten Rechtsanspruch auf Erteilung einer Aufenthaltserlaubnis, so dass f&#252;r diese die Titelerteilungssperre nach &#167;&#160;10 Abs.&#160;3 Satz&#160;3 AufenthG nicht gilt. Aber der Ehegatten- und Kindernachzug zu einem subsidi&#228;r Schutzberechtigten ist vom Tatbestand der beiden Normen nicht umfasst. Der von den Kl&#228;gern begehrte Familiennachzug zu Herrn A., dem nach Zuerkennung des subsidi&#228;ren Schutzstatus nach &#167;&#160;4 Abs.&#160;1 Asylgesetz &#8211; AsylG &#8211; eine Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;2 Satz&#160;1 Alt. 2 AufenthG erteilt worden ist, ist zugunsten der spezielleren Vorschrift des &#167;&#160;36a AufenthG nach &#167;&#160;30 Abs.&#160;1 Satz&#160;1 Nr.&#160;3 c), d) und e) AufenthG bzw. &#167;&#160;32 Abs.&#160;1 Nr.&#160;2 und 4 AufenthG aus dem Anwendungsbereich der beiden Normen vielmehr explizit ausgenommen. Gleiches gilt bez&#252;glich der Kl&#228;ger zu 2) bis zu 4) als minderj&#228;hrige ledige Kinder Herrn A. hinsichtlich des &#167;&#160;32 Abs.&#160;4 AufenthG (vgl. Satz&#160;3), dessen Anwendung im &#220;brigen auch wegen der Titelerteilungssperre ausgeschlossen ist, da er nur einen Anspruch auf ermessensfehlerfreie Entscheidung vermittelt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>II. Den Kl&#228;gern ist es verwehrt, sich hinsichtlich des begehrten Anspruches auf Erteilung einer Aufenthaltserlaubnis auf die Regelung des &#167;&#160;25 Abs.&#160;5 AufenthG zu berufen. Danach kann einem Ausl&#228;nder, der vollziehbar ausreisepflichtig ist, eine Aufenthaltserlaubnis erteilt werden, wenn seine Ausreise aus rechtlichen oder tats&#228;chlichen Gr&#252;nden unm&#246;glich ist, mit dem Wegfall des Ausreisehindernisses in absehbarer Zeit nicht zu rechnen und er unverschuldet an der Ausreise gehindert ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ob diese tatbestandlichen Voraussetzungen hinsichtlich der Kl&#228;ger erf&#252;llt sind, insbesondere, ob ihre Ausreise aufgrund einer behaupteten, unter Beachtung von Art.&#160;6 Abs.&#160;1 und 2 GG sch&#252;tzenswerten Lebensgemeinschaft mit Herrn A. unm&#246;glich ist, kann offenbleiben, da bereits der Anwendungsbereich der Norm nicht er&#246;ffnet ist. Dabei folgt die Unanwendbarkeit nicht bereits aus der Titelerteilungssperre, da &#167;&#160;25 Abs.&#160;5 AufenthG in Abschnitt 5 des Aufenthaltsgesetzes enthalten ist, f&#252;r den diese nach &#167;&#160;10 Abs.&#160;3 Satz&#160;1 AufenthG nicht gilt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Anwendung des &#167;&#160;25 Abs.&#160;5 AufenthG scheidet aus, da die Kl&#228;ger ausweislich ihrer Darlegungen im Verwaltungs- wie im Gerichtsverfahren der Sache nach eine Aufenthaltserlaubnis zum Familiennachzug zu Herrn A. als subsidi&#228;r Schutzberechtigten begehren und dieses Begehren &#8211; wie das Verwaltungsgericht im Ergebnis zutreffend festgestellt hat &#8211; in &#167;&#160;36a AufenthG abschlie&#223;end geregelt ist. Dies gilt unabh&#228;ngig davon, ob die in Abschnitt 6 des Aufenthaltsgesetzes &#8211; Aufenthalt aus famili&#228;ren Gr&#252;nden &#8211; enthaltenen Anspruchsgrundlagen als speziellere Normen f&#252;r eine Aufenthaltserlaubnis aus famili&#228;ren Gr&#252;nden (vgl. &#167;&#167;&#160;27 ff. AufenthG) in ihrer Gesamtheit die Anwendung des in Abschnitt 5 des Aufenthaltsgesetzes &#8211; Aufenthalt aus v&#246;lkerrechtlichen, humanit&#228;ren oder politischen Gr&#252;nden &#8211; verorteten &#167;&#160;25 Abs.&#160;5 AufenthG im Fall der Geltendmachung von famili&#228;ren Bindungen im Bundesgebiet grunds&#228;tzlich ausschlie&#223;en, was in der obergerichtlichen Rechtsprechung umstritten ist (bejahend: Beschl&#252;sse des Senats vom 17. August 2010 &#8211; 7 B 10804/10.OVG &#8211;, ESOVGRP sowie vom 4. November 2009 &#8211; 7 A 10943/09.OVG &#8211;, n.v., jeweils m.w.N.; SaarlOVG, Beschluss vom 18. Dezember 2008 &#8211; 2 A 317/08 &#8211;, juris Rn. 8; einschr&#228;nkend: VGH BW Beschluss vom 7. Oktober 2022 &#8211; 11 S 2848/21 &#8211;, juris Rn 36-38; offenlassend: Urteil des Senats vom 18. April 2012 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001095365","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 7. Senat","7 A 10112/12","Urteil","18.04.2012","Aufenthaltserlaubnis bei gesch&#252;tzter Lebens- und Erziehungsgemeinschaft zwischen einem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>7 A 10112/12</a> &#8211;, ESOVGRP = juris Rn 48; ablehnend: BayVGH, Urteil vom 7. Dezember 2021 &#8211; 10 BV 21.1821 &#8211;, juris Rn. 24-33; OVG NRW, Urteil vom 16. November 2010 &#8211; 17 A 2434/07 &#8211;, juris Rn. 25-32). Denn jedenfalls f&#252;r den vorliegend hinsichtlich der Kl&#228;ger relevanten Familiennachzug zu subsidi&#228;r Schutzberechtigten hat der Gesetzgeber mit &#167;&#160;36a AufenthG eine spezialgesetzliche abschlie&#223;ende Regelung f&#252;r die Erteilung von Aufenthaltserlaubnissen geschaffen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. Der abschlie&#223;ende Charakter des mit Wirkung vom 1. August 2018 durch das Familiennachzugsneuregelungsgesetz vom 12. Juli 2018 (BGBl. I S.&#160;1147) eingef&#252;gten &#167;&#160;36a AufenthG wird aus der Gesetzessystematik und dem Willen des Gesetzgebers deutlich. Nach der Gesetzesbegr&#252;ndung zielt die Norm darauf ab, den Familiennachzug zu subsidi&#228;r Schutzberechtigten im Einzelnen auszugestalten, indem ausdr&#252;ckliche Voraussetzungen f&#252;r die legale Einreise im Wege des Nachzugs von Familienangeh&#246;rigen zu subsidi&#228;r Schutzberechtigten aus humanit&#228;ren Gr&#252;nden festgelegt werden und zugleich der Familiennachzug zu diesen Personen gesteuert wird (vgl. BT-Drucks. 19/2438, S.&#160;15). Letzteres soll nach dem Willen des Gesetzgebers vor dem Hintergrund der rechtlichen und humanit&#228;ren Verpflichtungen der Bundesrepublik bez&#252;glich anerkannt Schutzberechtigter &#8211; einerseits &#8211; als auch zur Steuerung und Begrenzung der Migrationsbewegungen im Hinblick auf die Aufnahme- und Integrationsf&#228;higkeit der Gesellschaft &#8211; andererseits &#8211; durch die Beschr&#228;nkung des Familiennachzugs zu subsidi&#228;r Schutzberechtigten auf 1.000 Familienangeh&#246;rige pro Monat erreicht werden (vgl. BT-Drucks. 19/2438, S.&#160;22) und ist durch die Regelung des &#167;&#160;36a Abs.&#160;2 Satz&#160;2 AufenthG umgesetzt worden. Nach dieser wird zur Begrenzung der monatlich 1.000 m&#246;glichen Einreisen auf die durch die Auslandsvertretungen ausgestellten Visa abgestellt und der Vergabeprozess vom Bundesverwaltungsamt gesteuert (vgl. BT-Drucks. 19/2438, S.&#160;23).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dem Bundesverwaltungsamt obliegt im Rahmen des Visumsverfahrens zudem, durch Pr&#252;fung aller relevanten Aspekte des jeweiligen Einzelfalls als intern rechtlich verbindlich festzustellen, ob die nach &#167;&#160;36a Abs.&#160;1 Satz&#160;1, Abs.&#160;2 AufenthG erforderlichen humanit&#228;ren Gr&#252;nde vorliegen, die zur Erteilung einer Aufenthaltserlaubnis f&#252;hren k&#246;nnen (vgl. BT-Drucks. 19/2438, S.&#160;23). Dies erfordert nach dem Willen des Gesetzgebers, dass neben der Herstellung und Wahrung der famili&#228;ren Gemeinschaft weitere humanit&#228;re Gr&#252;nde vorliegen m&#252;ssen, um den Familiennachzug zu subsidi&#228;r Schutzberechtigten zu er&#246;ffnen. Wobei humanit&#228;re Gr&#252;nde sowohl bei dem bereits im Bundesgebiet befindlichen Schutzberechtigten als auch bei dem noch im Ausland befindlichen Angeh&#246;rigen der Kernfamilie vorliegen k&#246;nnen (vgl. BT-Drucks. 19/2438, S.&#160;15) &#8211; vgl. hierzu auch die beispielhafte Aufz&#228;hlung in &#167;&#160;36a Abs.&#160;2 Satz&#160;1 AufenthG (vgl. BT-Drucks. 19/2438, S.&#160;22). Sofern humanit&#228;re Gr&#252;nde vorliegen, sind bei der Bestimmung der Familienangeh&#246;rigen, denen der Familiennachzug im Rahmen des monatlichen Kontingents gew&#228;hrt wird, nach &#167;&#160;36a Abs.&#160;2 Satz&#160;3 AufenthG zus&#228;tzlich auch Integrationsaspekte zu ber&#252;cksichtigen (vgl. BT-Drucks. 19/2438, S.&#160;24).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dieses vom Gesetzgeber durch &#167;&#160;36a AufenthG explizit und ausschlie&#223;lich f&#252;r die F&#228;lle eines Antrags auf Erteilung einer Aufenthaltserlaubnis zum Nachzug von Familienangeh&#246;rigen zu subsidi&#228;r Schutzberechtigten implementierte Vergabe- und Begrenzungssystem sowie die f&#252;r diesen Fall erforderlichen besonderen humanit&#228;ren Voraussetzungen w&#252;rden umgangen bzw. leerlaufen, sofern im Anwendungsbereich des &#167;&#160;36a AufenthG ein R&#252;ckgriff auf ein Aufenthaltsrecht aus humanit&#228;ren Gr&#252;nden nach &#167;&#160;25 Abs.&#160;5 AufenthG i.V.m. Art.&#160;6 Abs.&#160;1 und 2 GG m&#246;glich w&#228;re. Dies w&#252;rde dem erkennbaren Willen des Gesetzgebers zuwiderlaufen, mit der Regelung des &#167;&#160;36a AufenthG den Schutz der staatlichen und gesellschaftlichen Aufnahme- und Integrationssysteme vor einer &#220;berlastung mit der humanit&#228;ren Verantwortung gegen&#252;ber anerkannten Schutzberechtigten in Ausgleich zu bringen (vgl. BT-Drucks. 19/2438, S.&#160;2).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Im &#220;brigen folgt aus der Reglung des &#167;&#160;36a Abs.&#160;1 Satz&#160;4 AufenthG, wonach die &#167;&#167;&#160;22, 23 AufenthG unber&#252;hrt bleiben, dass der Gesetzgeber &#167;&#160;36a AufenthG gesetzessystematisch in ein Spezialit&#228;tsverh&#228;ltnis zu den Normen des Abschnitts 5 des Aufenthaltsgesetzes &#8211; und hier folglich insbesondere zur Auffangnorm des &#167;&#160;25 Abs.&#160;5 AufenthG &#8211; setzen wollte, denn anderenfalls h&#228;tte es dieser Regelung nicht bedurft.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>2. Der abschlie&#223;ende Charakter von &#167;&#160;36a AufenthG im Verh&#228;ltnis zu &#167;&#160;25 Abs.&#160;5 AufenthG steht auch im Einklang mit den Schutzwirkungen, die aus Art.&#160;6 Abs.&#160;1 und 2 GG &#8211; auch i.V.m. Art.&#160;8 EMRK &#8211; erwachsen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>a) Das Grundgesetz &#252;berantwortet es weitgehend der gesetzgebenden und der vollziehenden Gewalt festzulegen, in welcher Zahl und unter welchen Voraussetzungen Fremden der Zugang zum Bundesgebiet erm&#246;glicht wird. Es schlie&#223;t weder eine gro&#223;z&#252;gige Zulassung von Fremden aus, noch gebietet es eine solche Praxis. In dem von ihm gesteckten weiten Rahmen obliegt es der Entscheidung der Legislative und &#8211; in den von dieser zul&#228;ssigerweise gezogenen Grenzen &#8211; der Exekutive, ob und bei welchem Anteil Nichtdeutscher an der Gesamtbev&#246;lkerung die Zuwanderung von Ausl&#228;ndern ins Bundesgebiet begrenzt wird oder ob und bis zu welchem Umfang eine solche Zuwanderung geduldet oder gef&#246;rdert wird. Dieser fremdenrechtliche Gestaltungsspielraum, der Gesetzgeber und vollziehender Gewalt von Verfassungs wegen zukommt, ist in der Weise zu beachten, dass der Kreis der &#246;ffentlichen und privaten Interessen, der mit Hilfe aufenthaltsrechtlicher Regelungen zu Lasten des Schutzes und der F&#246;rderung von Ehe und Familie verfolgt werden darf, nicht unangemessen eingeengt wird und dass der Einsch&#228;tzungsvorrang der politischen Organe hinsichtlich k&#252;nftiger Verh&#228;ltnisse und Entwicklungen gewahrt bleibt, dessen es im Rahmen der Abw&#228;gung zwischen den Belangen von Ehe und Familie und gegenl&#228;ufigen &#246;ffentlichen oder privaten Belangen bedarf (vgl. BVerfG, Beschluss vom 12. Mai 1987 &#8211; 2 BvR 1226/83 &#8211;, BVerfGE 76, 1 = juris Rn. 96, 106).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Diesen Gestaltungsspielraum hat der Gesetzgeber ausweislich der Gesetzesbegr&#252;ndung erkannt (vgl. BT-Drucks. 19/2438, S.&#160;15) und im Zuge der Normierung des &#167;&#160;36a AufenthG in zul&#228;ssiger Weise durch die Abw&#228;gung zwischen den humanit&#228;ren Verpflichtungen der Bundesrepublik bez&#252;glich anerkannt Schutzberechtigter und dem Schutz der staatlichen und gesellschaftlichen Aufnahme- und Integrationssysteme vor einer &#220;berlastung in vertretbarer Weise (vgl. zum Ma&#223;stab: BVerfG, Beschluss vom 12. Mai 1987 &#8211; 2 BvR 1226/83 &#8211;, BVerfGE 76, 1 = juris Rn. 106) ausgef&#252;llt, indem er einerseits den zuvor ausgesetzten Familiennachzug zu subsidi&#228;r Schutzberechtigten im Rahmen einer Ermessensentscheidung aufgrund humanit&#228;rer Gr&#252;nde wieder erm&#246;glicht und andererseits die Anzahl der danach m&#246;glichen Einreisen auf 1.000 pro Monat begrenzt hat.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001541981","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Insbesondere nicht zu beanstanden ist, dass der Gesetzgeber den Familiennachzug zu subsidi&#228;r Schutzberechtigten in &#167;&#160;36a AufenthG lediglich als Ermessensentscheidung ausgestaltet hat. Zwar hat dies bei einer illegalen Einreise und nachfolgenden erfolglosen Asylantragstellung der Familienangeh&#246;rigen &#8211; wie dies auch hinsichtlich der Kl&#228;ger der Fall ist &#8211; grunds&#228;tzlich zur Folge, dass wegen der Titelerteilungssperre des &#167;&#160;10 Abs.&#160;3 AufenthG die materielle Pr&#252;fung von &#167;&#160;36a AufenthG ausscheidet und dieser aufgrund des Spezialit&#228;tsgrundsatzes wiederum einen R&#252;ckgriff auf &#167;&#160;25 Abs.&#160;5 AufenthG verwehrt. Jedoch erscheint diese Folge unter Beachtung des dem Gesetzgeber zukommenden Gestaltungsspielraums nicht unvertretbar, sondern nachvollziehbar, da die Regelung des &#167;&#160;36a AufenthG erkennbar auf einen Zuzug von Familienmitgliedern aus dem Ausland abzielt. Dies wird daraus ersichtlich, dass die Steuerung der Kontingentl&#246;sung in &#167;&#160;36a Abs.&#160;2 Satz&#160;2 AufenthG &#252;ber die Visavergabe in zentraler Zust&#228;ndigkeit des Bundesverwaltungsamtes geregelt worden ist (vgl. BT-Drucks. 19/2438, S.&#160;23).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Haben sich Familienangeh&#246;rige &#8211; wie vorliegend die Kl&#228;ger &#8211; f&#252;r eine illegale Einreise und anschlie&#223;ende Asylantragstellung entschieden, m&#252;ssen sie sich grunds&#228;tzlich auch auf das diesbez&#252;gliche Regelungsregime, insbesondere die Regelungen des &#167;&#160;26 AsylG zu Familienasyl und internationalen Schutz f&#252;r Familienangeh&#246;rige, verweisen lassen und bei Nichtvorliegen eines entsprechenden Anspruchs ihr Bleibebegehren zur Wahrung der Familieneinheit durch Beantragung einer Duldung wegen rechtlicher Unm&#246;glichkeit der Ausreise nach &#167;&#160;60a Abs.&#160;2 Satz&#160;1 AufenthG weiterverfolgen. Die Nichtgew&#228;hrung einer Aufenthaltserlaubnis in diesen F&#228;llen durch einen systemfremden R&#252;ckgriff auf &#167;&#160;25 Abs.&#160;5 AufenthG zu kompensieren erscheint demnach auch unter Beachtung der von Art.&#160;6 Abs.&#160;1 und 2 GG ausgehenden Schutzwirkungen nicht geboten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>b) Hinzu kommt, dass vom grunds&#228;tzlich bestehenden Ausschluss von &#167;&#160;25 Abs.&#160;5 AufenthG im Anwendungsbereich des &#167;&#160;36a AufenthG im Einzelfall unter Beachtung der von Art.&#160;6 Abs.&#160;1 und 2 GG ausgehenden Schutzwirkungen dann eine Ausnahme angezeigt ist, wenn die das Spezialit&#228;tsverh&#228;ltnis rechtfertigenden Umst&#228;nde sich nachtr&#228;glich derart ver&#228;ndert haben, dass dieses durch die neuerlichen Verh&#228;ltnisse gleichsam &#252;berlagert wird.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Dies kann etwa dann der Fall sein, wenn nachtr&#228;glich Abschiebungshindernisse hinzutreten oder wenn die humanit&#228;ren Gr&#252;nde nach Ablauf einer erheblichen Zeitspanne das Spezialit&#228;tsverh&#228;ltnis nachtr&#228;glich &#252;berlagern (vgl. zu &#167;&#167;&#160;27 ff. AufenthG: Beschl&#252;sse des Senats vom 17. August 2010 &#8211; 7 B 10804/10.OVG &#8211;, ESOVGRP sowie vom 4. November 2009 &#8211; 7 A 10943/09.OVG &#8211;, n.v.) bzw. sofern durch das nachtr&#228;gliche Entstehen einer von Art.&#160;6 Abs.&#160;1 und 2 GG grunds&#228;tzlich gesch&#252;tzten Lebensgemeinschaft eine neue Situation eingetreten ist, die im Licht der Pflicht des Staates, die Familie zu sch&#252;tzen, einwanderungspolitische Belange in den Hintergrund treten l&#228;sst (vgl. f&#252;r den Fall einer kamerunischen Staatsangeh&#246;rigen, die nach ihrer Einreise von einem deutschen Staatsangeh&#246;rigen ein Kind geboren hat: VGH BW, Beschluss vom 7. Oktober 2022 &#8211; 11 S 2848/21 &#8211;, juris Rn 37, 42).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Derartige nachtr&#228;gliche Umst&#228;nde, die das grunds&#228;tzlich zwischen &#167;&#160;36a AufenthG und &#167;&#160;25 Abs.&#160;5 AufenthG bestehende Spezialit&#228;tsverh&#228;ltnis im Lichte von Art.&#160;6 Abs.&#160;1 und 2 GG &#252;berlagern sind zu Gunsten der Kl&#228;ger nicht ersichtlich. Selbst eine sch&#252;tzenswerte famili&#228;re Verbindung zwischen den Kl&#228;gern und Herrn A. unterstellt, w&#228;re diese nicht nachtr&#228;glich entstanden, sondern h&#228;tte bereits bei der Einreise der Kl&#228;ger in die Bundesrepublik bestanden bzw. gleichsam den Grund ihrer Einreise gebildet. Auch ist hinsichtlich der Kl&#228;ger, die am 20. M&#228;rz 2019 in die Bundesrepublik eingereist sind und deren Asylantragsablehnung am 5. Juni 2019 in Bestandskraft erwachsen ist, nicht der Ablauf einer solch erheblichen Zeitspanne ersichtlich, dass sich hieraus eine &#220;berlagerung des Spezialit&#228;tsverh&#228;ltnisses ergeben k&#246;nnte. Nachtr&#228;glich beachtliche Umst&#228;nde folgen ferner nicht daraus, dass die Kl&#228;gerin zu 1) seit ihrer Einreise ein weiteres Kind geboren hat. Dieses besitzt ebenfalls nicht die deutsche Staatsangeh&#246;rigkeit und zum ma&#223;geblichen Zeitpunkt der vorliegenden Entscheidung aufgrund des andauernden beh&#246;rdlichen Asylverfahrens keinen gesicherten Aufenthalt in der Bundesrepublik. Die zwischen diesem und den Kl&#228;gern mutma&#223;lich bestehende famili&#228;re Lebensgemeinschaft kann demnach nicht nur in der Bundesrepublik stattfinden (vgl. zu diesem Kriterium: VGH BW Beschluss vom 7. Oktober 2022 &#8211; 11 S 2848/21 &#8211;, juris Rn 42) und l&#228;sst die dem Vorrang des &#167;&#160;36a AufenthG zu Grunde liegenden einwanderungspolitischen Belange nicht im Lichte von Art.&#160;6 Abs.&#160;1 und 2 GG in den Hintergrund treten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Nach alldem scheidet eine Anwendung des &#167;&#160;25 Abs.&#160;5 AufenthG zu Gunsten der Kl&#228;ger auch unter Beachtung der sich aus Art.&#160;6 Abs.&#160;1 und 2 GG ergebenen Schutzwirkungen aus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>3. Das zwischen &#167;&#160;36a AufenthG und &#167;&#160;25 Abs.&#160;5 AufenthG bestehende Spezialit&#228;tsverh&#228;ltnis steht auch nicht in Widerspruch zu den sich aus der Richtlinie 2011/95/EU &#8211; Anerkennungs-RL &#8211; ergebenden europarechtlichen Vorgaben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Nach Art.&#160;23 Abs.&#160;2 i.V.m Art.&#160;24 Abs.&#160;2 Anerkennungs-RL tragen die Mitgliedsstaaten daf&#252;r Sorge, dass den Familienangeh&#246;rigen der Person, der internationaler Schutz zuerkannt worden ist und die selbst nicht die Voraussetzungen f&#252;r die Gew&#228;hrung internationalen Schutzes erf&#252;llen, ein verl&#228;ngerbarer Aufenthaltstitel ausgestellt wird, es sei denn, dass zwingende Gr&#252;nde der nationalen Sicherheit oder der &#246;ffentlichen Ordnung dem entgegenstehen. Diese Vorgabe gilt nach Art.&#160;2 j) Anerkennungs-RL (vgl. hierzu auch BVerwG, Urteil vom 8. Dezember 2022 &#8211; 1 C 8.21 &#8211;, juris Rn. 14) nur f&#252;r Familienangeh&#246;rige, die wie die Kl&#228;ger erst nach ihrer Einreise in die Bundesrepublik einen Anspruch auf Aufenthalt abgeleitet von einem Familienmitglied, dem in der Bundesrepublik internationaler Schutz zuerkannt worden ist, geltend machen und ist in &#167;&#160;26 AsylG und &#167;&#160;25 Abs.&#160;2 Satz&#160;1 AufenthG umgesetzt worden. Dabei ist der Gesetzgeber sogar &#252;berobligatorisch zugunsten der Familienangeh&#246;rigen &#252;ber die Inhalte des Art.&#160;24 Abs.&#160;2 Anerkennungs-RL hinausgegangen. Denn Familienangeh&#246;rigen wird in der Bundesrepublik nicht nur eine Aufenthaltserlaubnis erteilt, sondern sie erhalten nach &#167;&#160;26 AsylG vielmehr den gleichen internationalen Schutzstatus, wie der bereits anerkannte Familienangeh&#246;rige und zus&#228;tzlich eine entsprechende Aufenthaltserlaubnis nach &#167;&#160;25 Abs.&#160;2 Satz&#160;1 AufenthG. F&#252;r eine weitergehende aufenthaltsrechtliche Umsetzung der Richtlinie, insbesondere in Form der Gew&#228;hrung eines Aufenthaltstitels nach &#167;&#160;36a AufenthG oder gar &#8211; als Ausnahme vom grunds&#228;tzlich bestehenden Spezialit&#228;tsverh&#228;ltnis &#8211; nach &#167;&#160;25 Abs.&#160;5 AufenthG, besteht demnach kein Bedarf und auch keine Verpflichtung des Gesetzgebers. Insoweit erscheint es auch nachvollziehbar und sachdienlich, dass die Regelung des &#167;&#160;36a AufenthG &#8211; wie ausgef&#252;hrt &#8211; erkennbar auf einen Zuzug von Familienmitgliedern aus dem Ausland zugeschnitten ist, da das Asylgesetz f&#252;r diesen Fall grunds&#228;tzlich nicht gilt (vgl. Bruns, in: Hofmann [Hrsg.], Ausl&#228;nderrecht, 3. Auflage 2023, &#167;&#160;13 AsylG Rn. 12 m.w.N.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Etwas anderes ergibt sich f&#252;r den vorliegenden Fall auch nicht aus dem Umstand, dass die Asylantr&#228;ge der Kl&#228;ger durch das Bundesamt rechtsfehlerhaft abgelehnt worden und die ergangenen &#8211; bestandskr&#228;ftigen &#8211; Bescheide rechtswidrig sein d&#252;rften. Zwar h&#228;tte wohl den Kl&#228;gern zu 2) bis zu 4) nach &#167;&#160;26 Abs.&#160;2, 5 AsylG, abgeleitet von Herrn A., ebenso wie der Kl&#228;gerin zu 1) nach &#167;&#160;26 Abs.&#160;3, 5 AsylG, nachfolgend abgeleitet von den Kl&#228;gern zu 2) bis zu 4), ein Anspruch gegen die Bundesrepublik auf Anerkennung als subsidi&#228;r schutzberechtigt und in einem zweiten Schritt gegen den Beklagten nach &#167;&#160;25 Abs.&#160;2 Satz&#160;1 Alt. 2 AufenthG auf Erteilung einer Aufenthaltserlaubnis zugestanden. Jedoch ist dieser Einzelfall einer fehlerhaften Anwendung von &#167;&#160;26 AsylG durch das Bundesamt nicht dadurch zu kompensieren, dass den Kl&#228;gern ein dem Grunde nach nicht bestehender, der Gesetzessystematik widersprechender Anspruch auf Erteilung einer Aufenthaltserlaubnis nach anderen Vorschriften des Aufenthaltsgesetzes zugesprochen wird. Dies gilt zumal die Kl&#228;ger auf ein gerichtliches Vorgehen gegen die Ablehnung ihres Asylantrages und damit auf die M&#246;glichkeit der Aufhebung der rechtswidrigen Bescheide sowie der gerichtlichen Verpflichtung des Bundesamtes, ihnen den subsidi&#228;ren Schutzstatus zuzuerkennen, verzichtet haben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>4. Dem abschlie&#223;enden Charakter von &#167;&#160;36a AufenthG im Verh&#228;ltnis zu &#167;&#160;25 Abs.&#160;5 AufenthG stehen schlie&#223;lich auch die von den Kl&#228;gern im Rahmen des Berufungsverfahrens hiergegen angef&#252;hrten Einwendungen nicht entgegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>a) Soweit die Kl&#228;ger darauf verweisen, dass &#167;&#160;36a AufenthG bzw. &#167;&#160;25 Abs.&#160;5 AufenthG unterschiedlichen Aufenthaltszwecken dienten und daher nebeneinander anwendbar seien, kann dem nicht gefolgt werden. Diesem Argument, das der Rechtsprechung zu anderen in Abschnitt 6 des Aufenthaltsgesetzes enthaltenen Anspruchsgrundlagen (vgl. OVG NRW, Urteil vom 16. November 2010 &#8211; 17 A 2434/07 &#8211;, juris Rn. 25-32) entnommen ist, kann im Verh&#228;ltnis von &#167;&#160;36a AufenthG zu &#167;&#160;25 Abs.&#160;5 AufenthG keine Geltung zukommen. Denn die Regelung des &#167;&#160;36a AufenthG dient ausweislich ihres Wortlautes und der Gesetzesbegr&#252;ndung ausdr&#252;cklich nicht nur famili&#228;ren, sondern insbesondere &#8211; ebenso wie &#167;&#160;25 Abs.&#160;5 AufenthG &#8211; auch humanit&#228;ren Zwecken. Dies wird daran deutlich, dass Familienmitgliedern eines subsidi&#228;r Schutzberechtigten nur dann nach &#167;&#160;36a Abs.&#160;1 Satz&#160;1 und Abs.&#160;2 Satz&#160;1 AufenthG ein Aufenthaltstitel gew&#228;hrt werden kann, sofern neben der Herstellung und Wahrung der famili&#228;ren Gemeinschaft weitere humanit&#228;re Gr&#252;nde vorliegen, um den Familiennachzug zu subsidi&#228;r Schutzberechtigten zu er&#246;ffnen (vgl. BT-Drucks. 19/2438, S.&#160;15).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>b) Das zwischen &#167;&#160;36a AufenthG und &#167;&#160;25 Abs.&#160;5 AufenthG bestehende Spezialit&#228;tsverh&#228;ltnis steht &#8211; entgegen der Ansicht der Kl&#228;ger &#8211; auch nicht in Widerspruch zu den Ausf&#252;hrungen des Bundesverfassungsgerichts in der Entscheidung vom 9. Dezember 2021 (vgl. Beschluss vom 9. Dezember 2021 &#8211; 2 BvR 1333/21 &#8211;, juris Rn. 62), wonach sich eine rechtliche Unm&#246;glichkeit i.S.v. &#167;&#160;25 Abs.&#160;5 AufenthG auch auf Grundlage einer Verletzung von Art.&#160;6 GG ergeben kann. Denn diese Entscheidung ist nicht zu der durch &#167;&#160;36a AufenthG einem besonderen Regelungsregime unterworfen Sachverhaltskonstellation eines Familiennachzugs zu subsidi&#228;r Schutzberechtigten ergangen. Auch schlie&#223;t das zwischen &#167;&#160;36a AufenthG und &#167;&#160;25 Abs.&#160;5 AufenthG bestehende Spezialit&#228;tsverh&#228;ltnis nicht aus, dass in anders gelagerten F&#228;llen eine Verletzung von Art.&#160;6 GG eine rechtliche Unm&#246;glichkeit i.S.v. &#167;&#160;25 Abs.&#160;5 AufenthG zur Folge haben kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;2 Verwaltungsgerichtsordnung &#8211; VwGO &#8211;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten ergibt sich aus &#167;&#160;167 VwGO i.V.m. &#167;&#160;708 Nr.&#160;10 Zivilprozessordnung &#8211; ZPO &#8211;.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Revision war gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 VwGO wegen der grunds&#228;tzlichen Bedeutung der Frage des Verh&#228;ltnisses des &#167;&#160;25 Abs.&#160;5 AufenthG gegen&#252;ber der Regelung zum Familiennachzug zu subsidi&#228;r Schutzberechtigten in &#167;&#160;36a AufenthG zuzulassen.</p></dd>
</dl>                                                                                    <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>Beschluss</strong></p></dd>
</dl>                                                            Der Wert des Streitgegenstandes wird f&#252;r das Berufungsverfahren auf 20.000,00 &#8364; festgesetzt (&#167;&#167;&#160;47, 52 Abs.&#160;1 und 2 Gerichtskostengesetz &#8211; GKG &#8211; i.V.m. Nr.&#160;8.1 des Streitwertkatalogs f&#252;r die Verwaltungsgerichtsbarkeit 2013 [LKRZ 2014, 169]).</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
