<html>
<head><title>1-Sa-81-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Landesarbeitsgericht Rheinland-Pfalz 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 81/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGRLP:2020:0731.1Sa81.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 TVG, &#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;308 Nr 4 BGB, &#167;&#160;2 Abs 1 S 2 Nr 10 NachwG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001436686"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Widerruf einer freiwilligen Sonderzulage - Verwirkung - Bezugnahmeklausel - AGB-Kontrolle</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. F&#252;r die Annahme einer Verwirkung muss das Erfordernis eines Vertrauensschutzes - als Zumutbarkeitsmoment - das Interesse des Berechtigten an einer sachlichen Pr&#252;fung des Anspruchs derart &#252;berwiegen, dass dem in Anspruch genommenen die Erf&#252;llung des Anspruchs oder die Einlassung auf die Klage nicht mehr zuzumuten ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. In einem arbeitgeberseitigen Angebot auf Vertragsanpassung mit einer vom bisherigen Arbeitsvertrag inhaltlich abweichenden T&#228;tigkeit, kann die vertragliche Inbezugnahme tarifvertraglicher Regelungen verbunden werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Regelung, die auf einen Tarifvertrag verweist, ist weder unverst&#228;ndlich noch unklar - selbst wenn die Verweisung dynamisch ausgestaltet ist - und verst&#246;&#223;t damit nicht gegen das Transparenzgebot in &#167;&#160;307 Abs 1 BGB.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Nach &#167;&#160;2 Abs 1 S 2 Nr 10 NachwG gen&#252;gt der blo&#223;e Hinweis auf Tarifvertr&#228;ge.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"rd_61","linkToSameDocumentAndPart":true}}' name="_retrdlink_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.61)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"rd_69","linkToSameDocumentAndPart":true}}' name="_retrdlink_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.69)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Ludwigshafen, 14. November 2019, 1 Ca 81/19, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Berufung und Anschlussberufung gegen das Urteil des Arbeitsgerichts Ludwigshafen am Rhein vom 14.11.2019, Az. 1 Ca 81/19, werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Berufungsverfahrens tragen der Kl&#228;ger zu 23 % und die Beklagte zu 77 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger ist bei der Beklagten, die Pumpen und Armaturen herstellt, seit dem 01. Januar 2006 besch&#228;ftigt. Grundlage des Arbeitsverh&#228;ltnisses ist der Arbeitsvertrag vom 02. November 2005 (Bl. 73, 74 d. A.). In diesem hei&#223;t es auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>"Die Allgemeinen Vertragsbedingungen sowie die Bestimmungen der Tarifvertr&#228;ge der Pf&#228;lzischen Metallindustrie sind wesentlicher Bestandteil dieses Vertrages."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit vom Kl&#228;ger gegengezeichneten Schreiben der Beklagten vom 25. November 2010 (Bl. 80 d. A.) teilte die Beklagte dem Kl&#228;ger r&#252;ckwirkend zum 01.07.2010 eine ver&#228;nderte Zusammensetzung seines Entgelts mit. Unter Anderem erhielt der Kl&#228;ger seitdem eine "freiwillige &#252;bertarifliche Sonderzulage" in Gesamth&#246;he von 741,36 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In dem genannten Schreiben hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>"Die freiwillige &#252;bertarifliche Sonderzulage, die zus&#228;tzlich zum monatlich laufenden tariflichen Entgelt gew&#228;hrt wird, kann bei Vorliegen eines sachlichen Grundes (z. B. wirtschaftliche Gr&#252;nde, Gr&#252;nde im Verhalten oder in der Person des Arbeitnehmers) jederzeit widerrufen werden. Auf diese sind ferner tariflich festgelegte Entgelterh&#246;hungen - unabh&#228;ngig von Grund und Art - sowie Erh&#246;hungen des Tarifentgelts durch andere tarifliche Ver&#228;nderungen (z. B. infolge tariflicher Umgruppierungen) ganz oder teilweise anrechenbar. Bei r&#252;ckwirkenden Tariferh&#246;hungen oder Tarif&#228;nderungen kann die Anrechnung auch r&#252;ckwirkend erfolgen. Der Widerruf &#252;bertariflicher Leistungen allein wegen der Anrechnung von Entgeltsteigerungen anderer Arbeitnehmer auf deren Zulage ist ausgeschlossen. &#8230;"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Unter dem 08.09.2017 richtete die Beklagte an den Kl&#228;ger ein weiteres als "Vertragsanpassung" gekennzeichnetes Schreiben (Bl. 121 f. d. A.). In diesem hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>"&#8230; auf das Arbeitsverh&#228;ltnis finden die f&#252;r den Betrieb r&#228;umlich und fachlich geltenden Tarifvertr&#228;ge der Metall- und Elektroindustrie Pfalz in der jeweils g&#252;ltigen Fassung Anwendung, sofern der Arbeitnehmer jeweils unter den pers&#246;nlichen Geltungsbereich f&#228;llt. Dies gilt nur, soweit und solange der Arbeitgeber an diese Tarifvertr&#228;ge gebunden ist. Satz&#160;1 gilt nicht, wenn aufgrund beidseitiger Tarifbindung f&#252;r den Besch&#228;ftigten andere Tarifvertr&#228;ge gelten und im Betrieb anzuwenden sind. Im Fall des &#220;bergangs des Betriebs oder eines Betriebsteils auf einen anderweitig tariflich gebundenen Erwerber sind die f&#252;r diesen normativ geltenden, den Betrieb r&#228;umlich und fachlich erfassenden Tarifvertr&#228;ge in der jeweils g&#252;ltigen Fassung anzuwenden. Satz&#160;2 gilt entsprechend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>&#8230;"</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit weiterem Schreiben vom 08. Dezember 2017 (Bl. 5 d. A.) teilte die Beklagte dem Kl&#228;ger mit, dass sich sein monatliches Entgelt mit Wirkung ab 01.01.2018 anders zusammensetze und sich ab diesem Zeitpunkt die Sonderzulage auf 491,36 &#8364; belaufe. Ferner hei&#223;t es in dem genannten Schreiben:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>"&#8230;. Eine eventuell zus&#228;tzlich zum monatlich laufenden tariflichen Entgelt gew&#228;hrte freiwillige &#252;bertarifliche Sonderzulage kann bei Vorliegen eines sachlichen Grundes (z. B. wirtschaftliche Gr&#252;nde, Gr&#252;nden im Verhalten oder in der Person des Arbeitnehmers) jederzeit widerrufen werden. Auf diese sind ferner tariflich festgelegte Entgelterh&#246;hungen - unabh&#228;ngig von Grund und Art - sowie Erh&#246;hungen des Tarifentgelts durch andere tarifliche Ver&#228;nderungen (z. B. infolge tariflicher Umgruppierung) ganz oder teilweise anrechenbar. Bei r&#252;ckwirkenden Tariferh&#246;hungen oder Tarif&#228;nderungen kann die Anrechnung auch r&#252;ckwirkend erfolgen."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dementsprechend zahlte die Beklagte an den Kl&#228;ger ab 01. Januar 2018 eine Sonderzulage in H&#246;he von nur noch 491,36 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Schlie&#223;lich teilte die Beklagte dem Kl&#228;ger mit Schreiben vom 07. Dezember 2018 (Bl. 6 d. A.) mit, dass sich die Sonderzulage mit Wirkung vom 01.01.2019 auf nur noch 241,36 brutto belaufe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Schreiben seines Prozessbevollm&#228;chtigten vom 17. Dezember 2018 forderte der Kl&#228;ger die Beklagte unter Fristsetzung bis zum 28. Dezember 2018 auf, die K&#252;rzung der Zulage auf 241,36 &#8364;, d. h. um 250, &#8364; pro Monat r&#252;ckg&#228;ngig zu machen. Mit Schreiben vom 22.01.2019 (Bl. 88 d. A.) teilte die Beklagte dem Kl&#228;ger mit, dass ihr Schreiben vom 07.12.2018 gegenstandslos sei. Sie hielt damit an der (zweiten) K&#252;rzung der Sonderzulage mit Wirkung ab 01.01.2019 nicht fest und erh&#246;hte diese Sonderzulage r&#252;ckwirkend wieder auf 491,36 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit der am 21. Januar 2019 beim Arbeitsgericht eingegangenen und der Beklagten am 01. Februar 2019 zugestellten Klage begehrte der Kl&#228;ger zuletzt noch die Zahlung der Sonderzulage in H&#246;he von jeweils 250, &#8364; brutto monatlich nebst Zinsen f&#252;r die Zeitr&#228;ume Januar bis Dezember 2018 sowie Januar bis M&#228;rz 2019. Ferner begehrte er die Feststellung der Rechtswidrigkeit und Unwirksamkeit der K&#252;rzung der vertraglichen Sonderzulage um 250, &#8364; ab dem 01. Januar 2018.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des unstreitigen Sachverhalts sowie des wechselseitigen Vorbringens der Parteien erster Instanz wird im &#220;brigen Bezug genommen auf den Tatbestand des Urteils des Arbeitsgerichts Ludwigshafen am Rhein vom 14. November 2019, Az. 1 Ca 81/19 (Bl. 149 ff. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit dem genannten Urteil hat das Arbeitsgericht die Beklagte verurteilt, an den Kl&#228;ger 500, &#8364; brutto (Zulage November und Dezember 2018) nebst Zinsen sowie weitere 750, &#8364; brutto (Zulage Januar bis M&#228;rz 2019) nebst Zinsen zu zahlen. Ferner hat das Arbeitsgericht festgestellt, dass die K&#252;rzung der vertraglichen Sonderzahlung des Kl&#228;gers um 250, &#8364; ab dem 01.01.2018 unwirksam ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat das Arbeitsgericht - zusammengefasst - ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Klage sei auch mit dem Feststellungsantrag zul&#228;ssig, da das Feststellungsinteresse des Kl&#228;gers zeitlich weiter als der Zeitraum reiche, auf den sich die bezifferten Zahlungsantr&#228;ge bez&#246;gen. F&#252;r den Zeitraum November 2018 bis M&#228;rz 2019 k&#246;nne der Kl&#228;ger die Zahlung von jeweils 250, &#8364; brutto nebst Zinsen verlangen. Zahlungsanspr&#252;che des Zeitraums Januar 2018 bis Oktober 2018 seien hingegen nach Ma&#223;gabe von &#167;&#160;28 des Manteltarifvertrages f&#252;r die Metall- und Elektroindustrie Rheinland-Pfalz verfallen. Die tarifliche Norm gelte im Arbeitsverh&#228;ltnis aufgrund der individualrechtlichen Bezugnahme im Arbeitsvertrag vom 02. November 2005 i. V. m. dem Arbeitsvertrag vom 08. September 2017, wobei die Beklagte dem fachlichen Geltungsbereich und der Kl&#228;ger dem pers&#246;nlichen Geltungsbereich des Tarifvertrages nach dessen &#167;&#160;1 unterfalle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Soweit die Anspr&#252;che nicht verfallen seien, habe der Kl&#228;ger aufgrund der arbeitsvertraglichen Vereinbarungen vom 20. Dezember 2010/25. November 2010 Anspruch auf Zahlung einer &#252;bertariflichen Sonderzulage in H&#246;he von insgesamt 741,36 &#8364; brutto pro Monat und die K&#252;rzung der Sonderzulage um 250, &#8364; brutto pro Monat ab dem 01. Januar 2018 sei unwirksam. Der in der vertraglichen Vereinbarung vom 25. November 2010 vereinbarte Widerrufsvorbehalt hinsichtlich der freiwilligen &#252;bertariflichen Sonderzulage sei nach dem Recht der allgemeinen Gesch&#228;ftsbedingungen nicht zu beanstanden, da die Klausel die Gr&#252;nde, die zu einem Widerruf berechtigten, hinreichend deutlich beschriebe und auch der widerrufliche Anteil am Gesamtverdienst unter 25 % liege. Die Beklagte habe allerdings keinen sachlichen Grund f&#252;r den Widerruf der Zulage dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Anspr&#252;che f&#252;r den Zeitraum vor November 2018 best&#252;nden hingegen in Anwendung der genannten tarifvertraglichen Ausschlussfrist nicht. Anspr&#252;che f&#252;r das Jahr 2018 seien erstmals mit der Klageschrift vom 21. Januar 2019, der Beklagten zugestellt am 01. Februar 2019 geltend gemacht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Im ausgeurteilten Umfang hingegen l&#228;ge eine Geltendmachung durch die Klageschrift vor. Die Voraussetzungen einer Verwirkung der genannten Anspr&#252;che l&#228;gen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Da die Beklagte die Voraussetzungen einer K&#252;rzung nicht dargelegt habe, sei die Klage auch mit dem Feststellungsantrag begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das genannte Urteil ist dem Kl&#228;ger am 03. Februar 2020 zugestellt worden. Er hat hiergegen mit einem am 01. M&#228;rz 2020 beim Landesarbeitsgericht eingegangenen Schriftsatz Berufung eingelegt und diese mit Schriftsatz vom 31. M&#228;rz 2020, beim Landesarbeitsgericht eingegangen am 01. April 2020, begr&#252;ndet. Die Beklagte hat mit Schriftsatz vom 15. April 2020, beim Landesarbeitsgericht am gleichen Tag eingegangen, Anschlussberufung eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Kl&#228;ger verfolgt mit seiner Berufung im Umfang der Klageabweisung sein erstinstanzliches Begehren weiter. Die Beklagte erstrebt mit ihrer Anschlussberufung die vollst&#228;ndige Abweisung der Klage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Zur Begr&#252;ndung seiner Berufung sowie in Erwiderung auf die Anschlussberufung der Beklagten macht der Kl&#228;ger mit dem genannten Schriftsatz vom 31.03.2020 sowie weiteren Schrifts&#228;tzen vom 13. Mai und 20. Juli 2020, auf die erg&#228;nzend Bezug genommen wird (Bl. 178 ff., 207 ff., 224 ff. d. A.), im Wesentlichen geltend:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Im Gegensatz zur Auffassung des Arbeitsgerichts seien die Anspr&#252;che auf Zahlung der Zulage im Zeitraum 01. Januar 2018 bis 31. Oktober 2018 nicht verfallen, da die arbeitsvertragliche Inbezugnahmeklausel unter dem Gesichtspunkt der Intransparenz nach &#167;&#160;307 Abs.&#160;1 BGB unwirksam sei. Die Inbezugnahmeklausel laufe aber auch insoweit leer, als sie auf eine ihrerseits unwirksame Ausschlussfrist verweise. Dies ergebe sich daraus, dass die Ausschlussklausel insoweit gegen das Transparenzgebot nach &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB versto&#223;e, als die Klausel Anspr&#252;che auf den gesetzlichen Mindestlohn nach dem MiLoG nicht ausnehme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte habe ferner gegen ihre Verpflichtungen nach &#167;&#160;2 NachweisG versto&#223;en, da die arbeitsvertraglichen Regelungen auf die Ausschlussfrist als wesentliche Vertragsbedingung nicht hingewiesen. Auch ein anderweitiger schriftlicher Nachweis liege nicht vor. Hierdurch sei dem Kl&#228;ger ein Schaden entstanden, da er bei ordnungsgem&#228;&#223;em Nachweis der Ausschlussfrist seine Anspr&#252;che rechtzeitig geltend gemacht h&#228;tte. Der Kl&#228;ger habe die Anspr&#252;che auf Zahlung der Zulage auch nicht verwirkt. Es fehle sowohl am Zeit- als auch Umstandsmoment.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Ludwigshafen am Rhein vom 14. November 2019, Az. 1 Ca 81/19 teilweise abzu&#228;ndern und die Beklagte zu verurteilen, an ihn weitere 2.500, &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 31.01.2018 auf &#8364; 250,00, 28.02.2018 auf &#8364; 500,00, 31.03.2018 auf &#8364; 750,00, 30.04.2018 auf &#8364; 1.000,00, 31.05.2018 auf &#8364; 1.250,00, 30.06.2018 auf &#8364; 1.500,00, 31.07.2018 auf &#8364; 1.750,00, 31.08.2018 auf &#8364; 2.000,00, 30.09.2018 auf &#8364; 2.250,00, 31.10.2018 auf &#8364; 2.500,00 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Im Wege der Anschlussberufung beantragt sie,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Ludwigshafen am Rhein vom 14. November 2019, Az. 1 Ca 81/19 abzu&#228;ndern und die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>In Erwiderung der Berufung des Kl&#228;gers und zur Begr&#252;ndung ihrer Anschlussberufung macht die Beklagte nach Ma&#223;gabe ihrer Schrifts&#228;tze vom 15. April und 06. Juli 2020, auf die erg&#228;nzend Bezug genommen wird (Bl. 194 ff., 218 ff. d. A.), zusammengefasst geltend:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Das Arbeitsgericht habe zu Recht in Anwendung des &#167;&#160;28 des Manteltarifvertrages der Metall- und Elektroindustrie Anspr&#252;che des Kl&#228;gers auf Zahlung der Sonderzulage im Zeitraum Januar 2018 bis Oktober 2018 zur&#252;ckgewiesen. Die zuletzt ma&#223;gebliche arbeitsvertragliche Bezugnahmeklausel entsprechend ihres, vom Kl&#228;ger gegengezeichneten Schreibens vom 08.09.2017 widerspreche nicht dem Transparenzgebot nach &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB. R&#228;umlicher und fachlicher Geltungsbereich erg&#228;ben sich unschwer aus &#167;&#160;1 des Manteltarifvertrages. Als dynamische Bezugnahmeklausel sei es auch unsch&#228;dlich, dass auf die "jeweils g&#252;ltige Fassung" Bezug genommen worden sei. Sofern der Kl&#228;ger eine Intransparenz auf die S&#228;tze 2 bis 5 der arbeitsvertraglichen Bezugnahmeklausel im Schreiben vom 08.09.2017 st&#252;tze, sei dies zum einen unerheblich, da dies keinen Einfluss auf die Geltung des ersten Satzes habe. Satz&#160;1 sei sowohl sprachlich als auch inhaltlich von den folgenden S&#228;tzen teilbar. Selbst bei Streichung des angeblich unwirksamen Teils (Satz&#160;2 bis 5) bliebe die verbleibende Regelung in Satz&#160;1 weiterhin verst&#228;ndlich und damit bestehen. Selbst wenn aber die Klausel insgesamt unwirksam w&#228;re, verbliebe es dann bei der bereits im urspr&#252;nglichen Arbeitsvertrag vereinbarten Bezugnahme. Dar&#252;ber hinaus sei aber die gesamte Bezugnahmeklausel im Schreiben vom 08.09.2017 nicht zu beanstanden. Eine Tarifwechselklausel sei zul&#228;ssig und weder intransparent noch &#252;berraschend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Soweit der Kl&#228;ger die Auffassung vertrete, die im Manteltarifvertrag geregelte Ausschlussfrist sei ihrerseits unwirksam, stehe dem &#167;&#160;310 Abs.&#160;4 Satz&#160;1 BGB entgegen. Dies gelte auch dann, wenn ein einschl&#228;giger Tarifvertrag insgesamt und nicht nur in Teilen in Bezug genommen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Auch ein Schadensersatzanspruch des Kl&#228;gers wegen eines vermeintlichen Versto&#223;es gegen das NachweisG scheide aus. Die Beklagte habe die ihr nach dem Nachweisgesetz obliegende Pflicht des Nachweises der tariflichen Ausschlussfrist durch die Bezugnahme im Arbeitsvertrag auf den Manteltarifvertrag erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Soweit das Arbeitsgericht der Klage stattgegeben habe, sei das Urteil rechtsfehlerhaft. Der Kl&#228;ger habe das Recht, sich auf die Unwirksamkeit der K&#252;rzung der Sonderlage zu berufen, verwirkt. Dies ergebe sich daraus, dass der Kl&#228;ger nicht nur &#252;ber den Zeitraum eines Jahres hinweg die K&#252;rzung seiner Sonderzulage nicht beanstandet habe, sondern auch daraus, dass er weder auf das Schreiben der Beklagten vom 08. Dezember 2017 noch auf die monatlichen Entgeltabrechnungen mit der gek&#252;rzten Sonderzulage reagiert habe. Er habe f&#252;r die Dauer eines Jahres und damit dem vierfachen der geltenden Ausschlussfrist zugewartet, sodass das erforderliche Zeitmoment gegeben sei. Insbesondere aber habe das Arbeitsgericht unber&#252;cksichtigt gelassen, dass der Kl&#228;ger mit Schreiben seines Prozessbevollm&#228;chtigten vom 17. Dezember 2018 sich lediglich gegen die erneute K&#252;rzung seiner Sonderzulage mit Wirkung vom 01.01.2019, nicht aber gegen die bereits ein Jahr zur&#252;ckliegende K&#252;rzung der Sonderzulage zum 01.01.2018 gewendet habe. Aufgrund dieses Gesamtsachverhalts habe die Beklagte sich darauf einstellen d&#252;rfen, dass der Kl&#228;ger gegen die erste K&#252;rzung der Sonderzulage nicht mehr vorgehe. Im Hinblick hierauf habe sie die zweite K&#252;rzung der Sonderzulage zum 01.01.2019 zur&#252;ckgenommen, um dadurch einen Rechtsstreit zu vermeiden. Diese Disposition habe sie im Vertrauen darauf getroffen, dass der Kl&#228;ger die erste K&#252;rzung auf sich beruhen lassen werde. Die Nichtgeltendmachung der Unwirksamkeit der erfolgten ersten K&#252;rzung durch anwaltliches Schreiben habe besonderes Gewicht. Sie habe davon ausgehen d&#252;rfen, dass der Kl&#228;ger aufgrund fundierter Beratung durch einen im Arbeitsrecht spezialisierten Rechtsanwalt gehandelt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Aufgrund des gesamten Verhaltens des Kl&#228;gers und seines Prozessbevollm&#228;chtigten habe sich die Beklagte berechtigterweise darauf einrichten k&#246;nnen, der Kl&#228;ger werde gegen die erste K&#252;rzung der Sonderzulage nicht mehr vorgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auch im &#220;brigen wird erg&#228;nzend auf die zwischen den Parteien gewechselten Schrifts&#228;tze sowie die Sitzungsniederschriften Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>A.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Berufung des Kl&#228;gers ist zul&#228;ssig. Das Rechtsmittel ist nach &#167;&#160;64 Abs.&#160;1 und 2 Buchst. b) ArbGG an sich statthaft. Die Berufung wurde auch form- sowie fristgerecht eingelegt und begr&#252;ndet, &#167;&#167;&#160;66 Abs.&#160;1, 64 Abs.&#160;6 ArbGG i.V.m. &#167;&#167;&#160;519, 520 ZPO. Ebenfalls zul&#228;ssig ist die Anschlussberufung der Beklagten. Sie ist insbesondere innerhalb der Berufungserwiderungsfrist eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;524 Abs.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>B.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Beide Rechtsmittel haben in der Sache jedoch keinen Erfolg. Dem Kl&#228;ger stehen Anspr&#252;che auf Zahlung der Sonderzahlung nebst Zinsen zu. Das Recht des Kl&#228;gers, diese geltend zu machen, ist nicht verwirkt. Der Geltendmachung von Anspr&#252;chen f&#252;r den Zeitraum vor November 2018 steht aber die tarifliche Ausschlussfrist nach &#167;&#160;28 des Manteltarifvertrages der Metall- und Elektroindustrie Rheinland-Pfalz (MTV) entgegen, die wirksam arbeitsvertraglich in Bezug genommen wurde. Ein Schadensersatzanspruch des Kl&#228;gers wegen Verletzung von Pflichten aus dem Nachweisgesetz besteht ebenfalls nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Dem Kl&#228;ger steht dem Grunde nach aufgrund der erg&#228;nzenden arbeitsvertraglichen Vereinbarung vom 25. November 2010 ein vertraglicher Anspruch auf Zahlung einer monatlichen Sonderzulage in Gesamth&#246;he von 741,36 &#8364; brutto monatlich zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Diese Anspr&#252;che haben sich durch den teilweisen (ersten) Widerruf der Sonderzulage durch die Beklagte mit Wirkung vom 01. Januar 2018 der H&#246;he nach nicht um 250, &#8364; brutto reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Das Arbeitsgericht ist zun&#228;chst zu Recht davon ausgegangen, dass die Vereinbarung des Widerrufsvorbehalts im vom Kl&#228;ger gegengezeichneten Schreiben der Beklagten vom 25. November 2010 nicht nach &#167;&#167;&#160;307, 308 Nr.&#160;4 BGB und in Anwendung der vom Bundesarbeitsgericht hierzu entwickelten Kriterien (vgl. BAG v. 12. Januar 2005 - 5 AZR 364/04 -, Rn. 25, 28, juris) nicht unwirksam ist. Aus der vertraglichen Regelung ergibt sich, dass der Widerruf nicht ohne Grund erfolgen darf und gibt zumindest die Richtung an, aus der der Widerruf m&#246;glich sein soll (wirtschaftliche Gr&#252;nde, Gr&#252;nde im Verhalten oder in der Person des Arbeitnehmers). Der Anteil der demnach widerruflichen Sonderzulage, lag auch unter 25 % des Gesamtverdienstes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Ebenso zutreffend hat das Arbeitsgericht aber erkannt, dass die in der Vertragsklausel normierten Voraussetzungen eines (Teil-)Widerrufs nicht vorlagen. Die Mitteilung des Widerrufs durch die Beklagte erfolgte im Dezember 2017. Die Beklagte hat weder erst- noch zweitinstanzlich vor diesem Zeitpunkt liegende wirtschaftliche oder im Verhalten oder in der Person des Kl&#228;gers liegende Gr&#252;nde dargelegt. Erstinstanzlich hat sie sich auf ein Fehlverhalten des Kl&#228;gers aus November 2018, also nach dem teilweisen Widerruf der Sonderzahlung berufen. Auch zweitinstanzlich hat sie keine dementsprechenden Gr&#252;nde vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Das Recht des Kl&#228;gers, die Sonderzahlung als Grundlage ihrer ungek&#252;rzten H&#246;he insoweit geltend zu machen, als die Beklagte keine Zahlung geleistet hat, ist auch nicht verwirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>Das Rechtsinstitut der Verwirkung hat Ausnahmecharakter (BAG 11. Dezember 2014 - 8 AZR 838/13 -, Rn. 26, juris). Die Verwirkung ist ein Sonderfall der unzul&#228;ssigen Rechtsaus&#252;bung und soll dem Bed&#252;rfnis nach Rechtsklarheit dienen. Sie hat nicht den Zweck, Schuldner, denen gegen&#252;ber Gl&#228;ubiger ihre Rechte l&#228;ngere Zeit nicht geltend gemacht haben, von ihrer Pflicht zur Leistung vorzeitig zu befreien. Deshalb kann allein der Zeitablauf die Verwirkung eines Rechtes nicht rechtfertigen (Zeitmoment). Es m&#252;ssen vielmehr besondere Umst&#228;nde sowohl im Verhalten des Berechtigten als auch des Verpflichteten hinzutreten (Umstandsmoment), die es rechtfertigen, die sp&#228;te Geltendmachung des Rechts als mit Treu und Glauben unvereinbar und f&#252;r den Verpflichteten als unzumutbar anzusehen. Weiterhin muss - als Zumutbarkeitsmoment - das Erfordernis des Vertrauensschutzes das Interesse des Berechtigten an einer sachlichen Pr&#252;fung des von ihm behaupteten Anspruchs derart &#252;berwiegen, dass dem in Anspruch genommenen die Erf&#252;llung des Anspruchs oder die Einlassung auf die Klage nicht mehr zuzumuten ist (vgl. nur BAG 24. August 2016 - 5 AZR 129/16 -, Rn. 60, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Diese Voraussetzungen liegen nicht vor. Jedenfalls an dem erforderlichen Zumutbarkeitsmoment fehlt es. Ein &#252;berwiegender Vertrauensschutz der Beklagten scheitert bereits daran, dass diese - wie ausgef&#252;hrt - keinerlei Gr&#252;nde hat darlegen k&#246;nnen, die sie zu dem ersten Teil-Widerruf der Sonderzulage berechtigten. Sie hat damit das vorbehaltene Widerrufsrecht vertragswidrig ausge&#252;bt. Die Beklagte beruft sich nicht nur auf eine Verwirkung der jeweils monatlich f&#228;lligen Zahlungsanspr&#252;che, sondern auf eine Verwirkung des "Stammrechts". Das eigene, nicht vertragsgerechte Verhalten der Beklagten w&#252;rde damit dauerhaft perpetuiert, was einem &#252;berwiegenden Vertrauensschutz der Beklagten entgegensteht. Im &#220;brigen fehlte es auch an vom Kl&#228;ger gesetzten Umst&#228;nden, die im Zusammenspiel mit seiner Unt&#228;tigkeit den Eindruck erwecken konnten, dass er sein Recht dauerhaft nicht mehr geltend machen wolle. Soweit die Beklagte diesbez&#252;glich ma&#223;geblich darauf abstellt, dass der Kl&#228;ger mit Schreiben seines Prozessbevollm&#228;chtigten vom 17. Dezember 2018 nur die Rechtswidrigkeit der zweiten K&#252;rzung der Sonderzulage geltend gemacht hat, beruft, konnte dieser Umstand nicht den Eindruck erwecken, damit wolle der Kl&#228;ger dauerhaft auf die Geltendmachung der unberechtigten ersten K&#252;rzung der Sonderzulage verzichten. In dem genannten Schreiben wurde der Beklagten eine Frist bis zum 28. Dezember 2018 gesetzt, innerhalb derer sie allerdings nicht reagierte, sondern erst mit ihrem Schreiben vom 22. Januar 2019. Ebenso aber, wie die Beklagte nach ihrem Sachvortrag die R&#252;ckg&#228;ngigmachung der zweiten K&#252;rzung der Sonderzahlung deshalb vornahm, um eine gerichtliche Auseinandersetzung mit dem Kl&#228;ger zu vermeiden, musste die Beklagte aus Sicht eines objektiven Empf&#228;ngers in Kenntnis der bereits bestehenden erheblichen Belastungen des Arbeitsverh&#228;ltnisses in Rechnung stellen, dass der Kl&#228;ger von einer Geltendmachung im Interesse einer noch weitergehenden Belastung des Arbeitsverh&#228;ltnisses f&#252;r den Fall absehen wollte, dass die Beklagte zumindest die zweite Reduzierung der Sonderzulage innerhalb der gesetzten Frist r&#252;ckg&#228;ngig machen w&#252;rde. Im &#220;brigen ergibt sich bereits aus dem Betreff des Geltendmachungsschreibens vom 17. Dezember 2018, dass sich dieses auf die Entgeltanpassungsmitteilung der Beklagten vom 7. Dezember 2018 und damit auf den dort vollzogenen Teil-Widerruf der Sonderzulage bezieht. Der erste Teil-Widerruf beruht demgegen&#252;ber auf einem anderen Sachverhalt und einer anderen Widerrufserkl&#228;rung der Beklagten, so dass die Beklagte auch aus diesem Grund nicht davon ausgehen konnte, das genannte Schreiben umfasse hinsichtlich der Geltendmachung den Gesamtkomplex der erfolgten Widerrufe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Das Arbeitsgericht ist zutreffend davon ausgegangen, dass des ungeachtet in Anwendung der Regelung des &#167;&#160;28 MTV eine Geltendmachung von Anspr&#252;chen des Kl&#228;gers f&#252;r den Zeitraum Januar 2018 bis Oktober 2018 ausgeschlossen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die hier einschl&#228;gigen Bestimmungen des Manteltarifvertrages haben folgenden Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><table class="Rsp" style="margin-left:36pt">
<tr><th colspan="1" rowspan="1"></th></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>"&#167;&#160;1 Geltungsbereich</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>Dieser Tarifvertrag gilt:</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim"><em>1) R&#228;umlich:</em></p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>F&#252;r das Land Rheinland-Pfalz;</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim"><em>2) Fachlich:</em></p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>F&#252;r alle Betriebe der Metall- und Elektroindustrie einschlie&#223;lich aller Hilfs- und Nebenbetriebe sowie Montagestellen;</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>3) F&#252;r alle Besch&#228;ftigten (Arbeitnehmer und Arbeitnehmerinnen) der in den fachlichen und r&#228;umlichen Geltungsbereich fallenden Betriebe &#8230;"</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim"><em>&#8230;</em>&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>"&#167;&#160;28 Erl&#246;schen von Anspr&#252;chen</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>1) Anspr&#252;che aus dem Arbeitsverh&#228;ltnis sind wie folgt geltend zu machen:</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>a) Anspr&#252;che auf Zuschl&#228;ge aller Art sofort, sp&#228;testens innerhalb von zwei Monaten nach Abrechnung der Entgeltperiode, bei der sie h&#228;tten abgerechnet werden m&#252;ssen;</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>b) alle &#252;brigen beiderseitigen Anspr&#252;che aus dem Arbeitsverh&#228;ltnis innerhalb von drei Monaten nach ihrer F&#228;lligkeit.</em></p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify"><em>Eine Geltendmachung nach Ablauf der unter Ziffer 1) festgesetzten Frist ist ausgeschlossen, es sei denn, dass die Einhaltung dieser Frist wegen eines unabwendbaren Zufalls nicht m&#246;glich gewesen ist."</em></p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Das Arbeitsgericht ist zun&#228;chst zutreffend davon ausgegangen, dass - dessen Anwendbarkeit an dieser Stelle unterstellt - nach &#167;&#160;28 Nr.&#160;1 b) MTV Anspr&#252;che, die vor dem Monat November 2018 liegen, nicht mehr geltend gemacht werden k&#246;nnen. Die Geltendmachung bez&#252;glich der Anspr&#252;che des Kl&#228;gers im Zeitraum Januar 2018 bis einschlie&#223;lich Oktober 2018 erfolgte erstmals mit Zustellung der Klage an die Beklagte am 01. Februar 2019.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>&#167;&#160;28 MTV findet im Arbeitsverh&#228;ltnis der Parteien Anwendung, da der Manteltarifvertrag arbeitsvertraglich wirksam in Bezug genommen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Die vertragliche In Bezugnahme liegt hier in Form eines Angebots der Beklagten auf Vertragsanpassung mit Schreiben vom 08. September 2017 und dessen zumindest konkludenter Annahme durch den Kl&#228;ger vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Bei dem genannten Schreiben handelt es sich nicht lediglich um eine in Vollzug etwaig ge&#228;nderter tariflicher Verg&#252;tung erfolgender Mitteilung einer Verg&#252;tungs&#228;nderung. Hauptgegenstand des genannten Schreibens ist vielmehr das Angebot einer vom bisherigen Arbeitsvertrag inhaltlich abweichenden T&#228;tigkeit. Dahinstehen kann, ob der Kl&#228;ger diese Vertragsanpassung seinerseits unterzeichnet hat, was zwischen den Parteien streitig ist. Jedenfalls liegt aber eine konkludente Annahme des Vertragsangebots vor. Der Kl&#228;ger hat die ge&#228;nderte T&#228;tigkeit zu ge&#228;nderten Bedingungen so wie angetragen aufgenommen. Die Beklagte durfte und konnte dieses Verhalten dahingehend verstehen, dass der Kl&#228;ger damit sein Einverst&#228;ndnis mit den angetragenen ver&#228;nderten Bedingungen zum Ausdruck bringt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Bei der im Schreiben vom 08. September 2017 enthaltenen Bezugnahmeklausel handelt es sich um eine allgemeine Gesch&#228;ftsbedingung. Hiervon gehen die Parteien &#252;bereinstimmend aus. Diese Klausel ist Vertragsbestandteil geworden. Ein Versto&#223; gegen &#167;&#160;305 c) Abs.&#160;1 BGB liegt nicht vor. Es handelt sich um keine &#252;berraschende Klausel. Dynamische Verweisung auf einschl&#228;gige Tarifvertr&#228;ge sind im Arbeitsleben als Gestaltungsmoment so verbreitet, dass ihre Aufnahme in formularm&#228;&#223;ig vorformulierte Vertragsbedingungen nicht &#252;berraschend ist (vgl. nur BAG 20. Juni 2018 - 7 AZR 689/16, Rn. 30, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die Vertragsklausel ist auch nicht wegen eines Versto&#223;es gegen das Transparentgebot nach &#167;&#160;307 Abs.&#160;1 BGB unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"_retrdlink_61","linkToSameDocumentAndPart":true}}' name="rd_61" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>61</a>
</dt>
<dd><p>Eine Verweisung auf Vorschriften eines anderen Regelungswerks f&#252;hrt f&#252;r sich genommen nicht zur Intransparenz. Das Bestimmtheitsgebot als ma&#223;gebliche Auspr&#228;gung des Transparenzgebots verlangt lediglich, dass die tatbestandlichen Voraussetzungen und Rechtsfolgen so genau beschrieben werden, dass f&#252;r den Verwender der Klausel keine ungerechtfertigten Beurteilungsspielr&#228;ume entstehen und der Gefahr vorgebeugt wird, dass der Vertragspartner von der Durchsetzung bestehender Rechte abgehalten wird. Im Zeitpunkt der jeweiligen Anwendung m&#252;ssen die geltenden, in Bezug genommenen Regelungen bestimmbar sein. Eine Regelung, die auf einen Tarifvertrag verweist, ist weder unverst&#228;ndlich noch unklar. Dies gilt auch dann, wenn die Verweisung dynamisch ausgestaltet ist. Bezugnahmeklauseln auf das jeweils g&#252;ltige Tarifrecht entsprechen einer &#252;blichen Regelungstechnik und dienen den Interessen beider Parteien. Dies ergibt sich aus der Zukunftsgerichtetheit des Arbeitsverh&#228;ltnisses. Nach &#167;&#160;2 Abs.&#160;1 S.2 Nr.&#160;10 NachweisG gen&#252;gt deshalb der blo&#223;e allgemeine Hinweis auf Tarifvertr&#228;ge. Welche konkreten tariflichen Regelungen jeweils das Arbeitsverh&#228;ltnis ausf&#252;llen sollen, ist von den Arbeitnehmern durch Einsicht in die Tarifvertr&#228;ge feststellbar (vgl. BAG 01. August 2018 - 7 AZR 561/16 -, Rn. 15, 17; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001392093","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 217/18","Urteil","31.01.2019","Jahressonderverg&#252;tung - Jubil&#228;umszuwendung - tarifliche Stichtagsregelung - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>LAG Rheinland-Pfalz 31. Januar 2019 - 2 Sa 217/18</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001392093","part":"L","price":0.0,"anchor":"rd_45"}}' data-juris-tooltip='{"tooltip":{"item":["Landesarbeitsgericht Rheinland-Pfalz 2. Kammer","2 Sa 217/18","Urteil","31.01.2019","Jahressonderverg&#252;tung - Jubil&#228;umszuwendung - tarifliche Stichtagsregelung - Bezugnahmeklausel - ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>Rn. 45</a>, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>In Anwendung dieser Ma&#223;st&#228;be ist Satz&#160;1 der fraglichen Vertragsklausel nicht zu beanstanden. R&#228;umlicher und fachlicher Geltungsbereich ergeben sich unzweifelhaft aus &#167;&#160;1 MTV. Auch die in der Klausel enthaltene weitere Einschr&#228;nkung dahingehend, dass die Anwendbarkeit der genannten Tarifvertr&#228;ge ferner voraussetzt, dass der Arbeitnehmer jeweils unter den pers&#246;nlichen Geltungsbereich f&#228;llt, f&#252;hrt nicht zur Intransparenz (vgl. LAG Baden-W&#252;rttemberg 24. Juli 2019 - 4 Sa 22/19 -, Rn. 42, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Eine Intransparenz folgt auch nicht in Zusammenschau von Satz&#160;2 und 4 der Vertragsklausel. Satz&#160;2 bringt insoweit lediglich den tarifrechtlich grunds&#228;tzlich ohnehin geltenden Vorrang von zwischen den Parteien gegebenenfalls normativ wirkenden Tarifvertr&#228;gen sowie die in &#167;&#160;613 a Abs.&#160;1 S.&#160;2 und 3 BGB geregelten Folgen eines Betriebs (Teil-)&#220;bergangs wieder. Die Klausel er&#246;ffnet damit keine ungerechtfertigten Beurteilungsspielr&#228;ume und begr&#252;ndet nicht die Gefahr, dass durch sie der jeweilige Vertragspartner von der Durchsetzung bestehender Rechte abgehalten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>5.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Soweit der Kl&#228;ger der Ansicht ist, &#167;&#160;28 MTV sei seinerseits unter dem Gesichtspunkt einer AGB-Kontrolle unwirksam, ist dies unzutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Tarifvertr&#228;ge sind aufgrund der Bereichsausnahme in &#167;&#160;310 Abs.&#160;4 S.&#160;1 BGB von einer AGB-Kontrolle ausgenommen. Auch eine Inhaltskontrolle von arbeitsvertraglich insgesamt in Bezug genommenen Tarifvertr&#228;gen erfolgt nicht, weil sie nach &#167;&#160;307 Abs.&#160;3 S.&#160;1 BGB nur stattfindet, wenn von Rechtsvorschriften abgewichen wird. Tarifvertr&#228;ge stehen aber nach &#167;&#160;310 Abs.&#160;4 S.&#160;3 BGB Rechtsvorschriften im Sinne von &#167;&#160;307 Abs.&#160;3 BGB gleich. Diese Grunds&#228;tze geltend unabh&#228;ngig davon, aufgrund welcher Regelungstechnik der betreffende Tarifvertrag auf das Arbeitsverh&#228;ltnis anzuwenden ist. Voraussetzung ist, dass der Tarifvertrag das Arbeitsverh&#228;ltnis in seinen r&#228;umlichen, fachlichen und pers&#246;nlichen Geltungsbereich erfasst (vgl. nur BAG 03. Juli 2019 - 10 AZR 300/18 -, Rn. 14, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Ausweislich von Satz&#160;1 der fraglichen Vertragsklausel wurden die Tarifvertr&#228;ge der Metall- und Elektroindustrie Rheinland-Pfalz in der jeweils g&#252;ltigen Fassung insgesamt in Bezug genommen. Der damit ebenfalls in Bezug genommene Manteltarifvertrag erfasst nach seinem &#167;&#160;1 das Arbeitsverh&#228;ltnis r&#228;umlich. Der fachliche Geltungsbereich ist er&#246;ffnet, weil es sich bei der Beklagten um einen Betrieb der Metallindustrie handelt. Der Kl&#228;ger unterf&#228;llt nach &#167;&#160;1 Ziff. 3) auch dem pers&#246;nlichen Geltungsbereich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Auch ein Schadensersatzanspruch des Kl&#228;gers wegen Verletzung von Pflichten aus dem Nachweisgesetz in H&#246;he der im Zeitraum Januar bis einschlie&#223;lich Oktober 2018 nicht gezahlten Sonderzulage besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Der Arbeitgeber hat gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 S.&#160;1 NachwG sp&#228;testens ein Monat nach dem vereinbarten Beginn des Arbeitsverh&#228;ltnisses die wesentlichen Vertragsbedingungen schriftlich niederzulegen, die Niederschrift zu unterzeichnen und dem Arbeitnehmer auszuh&#228;ndigen. Eine &#196;nderung der wesentlichen Vertragsbedingungen ist dem Arbeitnehmer gem&#228;&#223; &#167;&#160;3 S.&#160;1 NachwG sp&#228;testens einen Monat nach der &#196;nderung schriftlich mitzuteilen. Befindet sich ein Arbeitgeber mit der Aush&#228;ndigung einer solchen Niederschrift oder einer Mitteilung nach &#167;&#160;3 NachwG in Verzug, hat er gem&#228;&#223; &#167;&#160;280 Abs.&#160;1 S.&#160;1 BGB den durch den eingetretenen Verzug ad&#228;quat verursachten Schaden zu ersetzen. Der Schadensersatzanspruch ist auf Naturalrestitutionen im Sinne des &#167;&#160;249 Abs.&#160;1 BGB gerichtet. Deshalb kann ein Arbeitnehmer von dem Arbeitgeber verlangen, so gestellt zu werden, als w&#228;re sein Zahlungsanspruch nicht untergegangen, wenn ein solcher Anspruch nur wegen Vers&#228;umung der Ausschlussfrist erloschen ist und bei gesetzm&#228;&#223;igem Nachweis seitens des Arbeitgebers bestehen w&#252;rde. Bei der Pr&#252;fung der ad&#228;quaten Verursachung kommt dem Arbeitnehmer dabei die Vermutung eines aufkl&#228;rungsgem&#228;&#223;en Verhaltens zu Gute (vgl. etwa BAG 30. Oktober 2019 - 6 AZR 465/18 -, Rn. 47, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001436686","part":"L","price":0,"visited":true,"anchor":"_retrdlink_69","linkToSameDocumentAndPart":true}}' name="rd_69" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>69</a>
</dt>
<dd><p>Dem Nachweisgesetz ist aber auch hinsichtlich einer tarifvertraglichen Ausschlussfrist gen&#252;ge getan, wenn gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;10 NachwG auf die Anwendbarkeit des einschl&#228;gigen Tarifvertrages hingewiesen wird. Die Verweisungsm&#246;glichkeit besteht dabei auch in den F&#228;llen, in denen kollektivrechtliche Normen nicht unmittelbar, sondern durch einzelvertragliche Vereinbarungen Anwendung finden. Die Berufungskammer verweist auf die ausf&#252;hrliche Begr&#252;ndung im Urteil des Bundesarbeitsgerichts vom 23. Januar 2002 (4 AZR 56/01, Rn. 34 ff.) und sieht von einer wiederholenden Darstellung dieser Begr&#252;ndung ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Anschlussberufung der Beklagten hat auch nicht teilweise deshalb Erfolg, weil die Klage hinsichtlich des Feststellungsantrags des Kl&#228;gers bereits unzul&#228;ssig gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Gegenstand eines Feststellungsbegehrens kann nicht nur die Feststellung eines Rechtsverh&#228;ltnisses insgesamt sein, sondern auch die Feststellung einzelner Rechte, Pflichten oder Folgen. Der Feststellungsantrag des Kl&#228;gers war ausreichend bestimmt. Ebenfalls besteht das erforderliche Feststellungsinteresse nach &#167;&#160;256 Abs.&#160;1 ZPO. Ausweislich bereits ihres erstinstanzlichen Vorbringens hat die Beklagte die Auffassung vertreten, der Kl&#228;ger k&#246;nne sich unter dem Gesichtspunkt der Verwirkung nicht mehr auf eine Unwirksamkeit des mit Schreiben der Beklagten vom 07. Dezember 2018 erkl&#228;rten Teil-Widerrufs der Sonderzulage berufen. Da diese Frage im Rahmen der Pr&#252;fung konkreter Zahlungsanspr&#252;che lediglich zu kl&#228;rende Vorfrage ist, ihre Beantwortung in diesem Rahmen aber nicht in Rechtskraft erw&#228;chst, k&#246;nnte diese Beklagte dies in jedem nachfolgenden Zahlungsprozess wiederum geltend machen. Es besteht daher ein berechtigtes Interesse des Kl&#228;gers daran, dies im Rahmen einer der Rechtskraft f&#228;higen Entscheidung eventuellem zuk&#252;nftigen Streit &#252;ber Einzelanspr&#252;che zu entziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>C.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;92 Abs.&#160;1, 97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Ein Revisionszulassungsgrund nach &#167;&#160;72 Abs.&#160;2 ArbGG besteht nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
