<html>
<head><title>9-C-11673-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Oberverwaltungsgericht Rheinland-Pfalz 9. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 C 11673/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGRLP:2020:0128.9C11673.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;142 Abs 2 FlurbG, &#167;&#160;44 Abs 1 FlurbG, &#167;&#160;60 Abs 1 FlurbG, &#167;&#160;43 Abs 2 S 1 VwGO, &#167;&#160;72 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001416202"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Flurbereinigung; subsidi&#228;res Feststellungsbegehren &#252;ber die Erledigung eines Widerspruchs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Subsidiarit&#228;t einer Klage auf Feststellung der Nichterledigung eines Widerspruchs gegen&#252;ber einer grunds&#228;tzlich m&#246;glichen Verpflichtungs- oder Leistungsklage.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416202","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Sanierung einer Trockenmauer aufgrund eines Widerspruchs.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416202","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger und die Beigeladene tragen die Kosten des Verfahrens je zur H&#228;lfte. Das Verfahren ist geb&#252;hrenpflichtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist wegen der Kosten vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt die Feststellung, dass sein Widerspruch vom 4. Mai 2004 gegen den Nachtrag I zum Flurbereinigungsplan in dem Flurbereinigungsverfahren A. noch nicht erledigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Er ist Vollerwerbswinzer und unter der Ordnungsnummer 468.01 Teilnehmer des am 30. November 1998 angeordneten Flurbereinigungsverfahrens A., in dem ihm u. a. das Grundst&#252;ck Gemarkung A., Flur 27, Flurst&#252;ck-Nr.&#160;82 mit einer Fl&#228;che von 3845 qm zugeteilt wurde. Das eine Hanglage aufweisende, als Weinberg genutzte Grundst&#252;ck grenzt s&#252;dlich mit einer Breite von ca. 81 m an die Landesstra&#223;e (L) &#8230;; &#252;ber die gesamte an die Stra&#223;e angrenzende Breite ist es mit einer vermutlich von Privatpersonen zu nicht mehr bekannten Zeitpunkten errichteten Trockenmauer versehen, die den Hang zur Stra&#223;e hin abst&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Wirkung vom 20. Oktober 2003 wurden die Beteiligten unter Anordnung der sofortigen Vollziehung in den Besitz der neuen Grundst&#252;cke (Abfindungsgrundst&#252;cke) eingewiesen. Nach Nr. VII 1. der &#220;berleitungsbestimmungen vom 30. September 2003 gingen bauliche Anlagen und Einfriedungen (als solche auch Mauern) in den Besitz des Empf&#228;ngers der Landabfindung &#252;ber.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zun&#228;chst mit Schreiben vom 15. Januar 2004 erhob der Kl&#228;ger Widerspruch gegen den Flurbereinigungsplan, mit dem er &#8211; neben anderen nicht mehr streitgegenst&#228;ndlichen Punkten &#8211; geltend machte, er nehme die ihm zugewiesene Parzelle Flur 27, Flurst&#252;ck Nr.&#160;82 nur an, &#8222;wenn die Grenzpunkte oberhalb der Stra&#223;enbegrenzungsmauer versetzt werden, oder die Mauer gr&#252;ndlich saniert wird.&#8220; Es seien bereits deutliche Sch&#228;den an der Mauer sichtbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit dem Nachtrag I zum Flurbereinigungsplan wurde zur Ord.-Nr.&#160;468.01 u. a. das &#8211; urspr&#252;nglich 2.932 qm gro&#223;e - Grundst&#252;ck Gemarkung A., Flur 27, Flurst&#252;ck-Nr.&#160;82 um 7,37 ar mit 283,66 Werteinheiten auf nunmehr 36,69 ar mit 1451,37 Werteinheiten vergr&#246;&#223;ert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Am 4. Mai 2004 erhob der Kl&#228;ger Widerspruch gegen den durch den Nachtrag I ge&#228;nderten Flurbereinigungsplan und f&#252;hrte zur Begr&#252;ndung aus, die ihm zugewiesene Parzelle Nr.&#160;82 nehme er nur an, &#8222;wenn die St&#252;tzmauer der L &#8230; ordnungsgem&#228;&#223; saniert wird. Es sind schon deutliche Sch&#228;den an der Mauer sichtbar. An der oberen rechten Abgrenzung der Parzelle soll der Grenzpunkt um ca. 0,75 m zum Berg hin versetzt werden. Im mittleren Bereich der Parzelle ist eine Weinbergsmauer nach vorne gew&#246;lbt, die ebenfalls saniert werden muss.&#8220; Ferner solle auf die (ihm ebenfalls zugeteilte) Parzelle Flur 25, Flurst&#252;ck 91 nach der Ernte 2004 Erde aufgesch&#252;ttet werden, damit die Parzelle durchg&#228;ngig bewirtschaftet werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Daraufhin wurde mit Nachtrag II zum Flurbereinigungsplan zur Ord.-Nr.&#160;468.01 Folgendes geregelt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:18pt">1. Das Flurst&#252;ck Gemarkung A., Flur 27 Nr.&#160;82 mit 3.669 qm und 1451,37 WE wird um 143 qm mit 21,94 WE auf nunmehr 3812 qm mit 1473,31 WE vergr&#246;&#223;ert. Zahlt f&#252;r die Mehrausweisung von 21,94 WE einen Geldbetrag von 112,18 &#8364; an die Kasse der Teilnehmergemeinschaft.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:18pt">2. Das Flurst&#252;ck Gemarkung A., Flur 25 Nr.&#160;91 wird auf Kosten der Teilnehmergemeinschaft so hergerichtet, dass es durchg&#228;ngig im Direktzug zu bewirtschaften ist.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:18pt">3. Im Flurst&#252;ck Gemarkung A., Flur 27 Nr.&#160;82 wird die teilweise schadhafte St&#252;tzmauer zur L 107 auf Kosten der Teilnehmergemeinschaft saniert.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In das Verzeichnis der Ma&#223;nahmen (&#8222;Teil 4: Wasser, Bodenverbesserung&#8220;) wurde die Ma&#223;nahme zu 3. des Nachtrags II als Festsetzung Nr.&#160;4.9, Anlage Nr.&#160;610 &#8222;Sanierung vorhandener Weinbergsmauern&#8220; mit der besonderen Regelung &#8222;entlang der L 107 auf einer L&#228;nge von ca. 30 m&#8220; aufgenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am 17. M&#228;rz 2005 erkl&#228;rte der Kl&#228;ger zur Niederschrift des Dienstleistungszentrums L&#228;ndlicher Raum (DLR) &#8230;, er erhebe Widerspruch &#8222;gegen die Festsetzungen im Nachtrag II.&#8220; Zwar sei er mit der Zuteilung der Mehrausweisung in seinem Abfindungsgrundst&#252;ck Flur 27 Nr.&#160;82 einverstanden. Der im Nachtrag festgesetzte Preis sei ihm jedoch zu hoch, weil es sich im Wesentlichen um &#8222;Unland&#8220; handele; wenn der Geldausgleich auf 60,00 &#8364; reduziert werde, sei sein Widerspruch erledigt. Er weise darauf hin, dass sich der Zustand der stra&#223;enseitigen Mauer an diesem Grundst&#252;ck weiter verschlechtert habe; es seien dort noch andere Mauern schadhaft. Er bitte diesbez&#252;glich um einen Ortstermin.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Nachtrag III zum Flurbereinigungsplan wurde daraufhin zur Ord.-Nr.&#160;468.01 in Bezug auf das Flurst&#252;ck Nr.&#160;82 noch festgelegt, dass der im Nachtrag II festgesetzte Geldausgleich in H&#246;he von 112,18 &#8364; f&#252;r eine Mehrausweisung von 21,94 WE um 52,18 &#8364; auf 60,00 &#8364; reduziert werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Mit Schreiben vom 15. Mai 2006 erhob der Kl&#228;ger abermals Widerspruch und wiederholte sein Vorbringen, er nehme die ihm zugewiesene Parzelle Nr.&#160;82 nur an, wenn die St&#252;tzmauer der L &#8230; ordnungsgem&#228;&#223; saniert sei. Ferner verlangte er die Anlegung von drei Parknischen bei der Mauersanierung sowie die Versetzung eines Grenzpunktes.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Zu diesem als Widerspruch gegen den Nachtrag III gewerteten Schreiben nahm das DLR &#8230; mit Schreiben vom 30. Mai 2006 Stellung und f&#252;hrte insbesondere aus, die Sanierung der St&#252;tzmauer auf dem Flurst&#252;ck Nr.&#160;82 auf Kosten der Teilnehmergemeinschaft sei bereits im Nachtrag II (Punkt 3) festgesetzt. Die Ma&#223;nahme sei in der Planung ber&#252;cksichtigt, der Zeitpunkt der Ausf&#252;hrung stehe aber noch nicht fest. Die beantragten Parknischen k&#246;nnten nur bei Entstehung nicht wesentlicher Mehrkosten oder bei &#220;bernahme der Mehrkosten durch den Kl&#228;ger hergestellt werden. Die Grenze des Flurst&#252;cks werde nach Erneuerung der St&#252;tzmauer an die Mauer angepasst.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>In einem Ortstermin am 4. Oktober 2006 wurde festgestellt, die Anlegung einer Ausweichstelle sei m&#246;glich, &#8222;wo ohnehin Mauer saniert werden muss.&#8220; Bei einer weiteren Ortsbesichtigung am 23. September 2008 wurden die sanierungsbed&#252;rftigen Teilabschnitte der Mauer sowie die Positionierung der Ausweichstelle in Anwesenheit des Kl&#228;gers festgestellt und in einem Plan zeichnerisch festgehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nachdem der Kl&#228;ger mit Schreiben seiner damaligen Verfahrensbevollm&#228;chtigten vom 26. September 2008 Zweifel an einer den Regeln der Technik entsprechenden und alle M&#228;ngel umfassenden Sanierung der Weinbergsmauer ge&#228;u&#223;ert und um Erkl&#228;rung dazu gebeten hatte, erwiderte das DLR &#8230; mit Schreiben vom 8. Oktober 2008 hierauf, die nunmehr anstehende Sanierung der sanierungsbed&#252;rftigen Abschnitte der Mauer sei mit dem Kl&#228;ger in dem Ortstermin am 23. September 2008 besprochen worden. Die Ermittlung des Umfangs der Sanierungsabschnitte und der erforderlichen Ma&#223;nahmen erfolge entsprechend der langj&#228;hrig gesammelten Erfahrungen und sei sowohl mit der oberen Fachbeh&#246;rde als auch mit dem zust&#228;ndigen Ministerium abgestimmt. Die Ausf&#252;hrung werde gem&#228;&#223; den Regeln der Technik, den &#246;rtlichen Erfordernissen und den Anforderungen der angrenzenden weinbaulichen Nutzung erfolgen. Es sei beabsichtigt, die Bauarbeiten in enger Abstimmung mit dem Kl&#228;ger durchzuf&#252;hren. Zuvor hatte der mit der Durchf&#252;hrung der Sanierungsma&#223;nahme beauftragte Verband der Teilnehmergemeinschaften Rheinland-Pfalz (VTG) in einer Stellungnahme vom 30. September 2008 zur Mauersanierung entlang der L &#8230; auf dem Grundst&#252;ck Nr.&#160;82 festgehalten, die Sch&#228;den w&#252;rden seitens DLR und VTG erkannt und seien Bestandteil der geplanten Sanierungsma&#223;nahmen; es seien teilweise deutliche Sch&#228;den wie Ausbr&#252;che und Ausbauchungen erkennbar, aber nicht auf der gesamten L&#228;nge der Mauer entlang des Grundst&#252;cks. An diesen Schadstellen sei die Mauer auf Dauer nicht mehr stabil und gef&#228;hrde den Verkehr auf der L &#8230; . Der Kl&#228;ger werde vor Ausf&#252;hrung der Arbeiten nochmals hinzugezogen, um vor Ort die einzelnen notwendigen Sanierungen festzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit Bescheid vom 20. Mai 2009 erteilte der Landesbetrieb Mobilit&#228;t (LBM) Cochem-Koblenz dem VTG die Sondernutzungserlaubnis zur Anlegung einer Haltebucht an der freien Strecke der L &#8230; (im Bereich der St&#252;tzmauer am Flurst&#252;ck Nr.&#160;82) zur Bewirtschaftung der Weinberge des Kl&#228;gers, mit Ma&#223;gaben zur Gestaltung und Bauausf&#252;hrung. Nach Abschluss des Flurbereinigungsverfahrens sei der Kl&#228;ger Unterhaltungspflichtiger und Rechtsnachfolger des Erlaubnisnehmers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nachdem die damaligen Verfahrensbevollm&#228;chtigten des Kl&#228;gers mit weiterem Schreiben vom 13. Juli 2009 an das DLR, mit dem sie erg&#228;nzend zu verschiedenen Punkten der vom Kl&#228;ger geltend gemachten Anspr&#252;che und Interessen vortrugen, u. a. auch um verbindliche Feststellung dazu gebeten hatten, wann die &#8211; im Einzelnen f&#252;r drei Teilbereiche der Mauer aufgef&#252;hrten &#8211; Ma&#223;nahmen an der an drei Stellen sanierungsbed&#252;rftigen Mauer vorgenommen werden sollen, teilte das DLR mit Schreiben vom 21. Juli 2009 mit, nach Auskunft des ausf&#252;hrenden VTG sei die Mauersanierung an dem in Rede stehenden Grundst&#252;ck bis auf die Erneuerung einer Mauerabdeckung und das Zumauern von zwei Treppenaufg&#228;ngen abgeschlossen; die wegen anderer Priorit&#228;ten jetzt unterbrochenen Arbeiten w&#252;rden danach fortgesetzt. Dem Schreiben war ein Lageplan beigef&#252;gt, in dem die &#8222;fertigen&#8220; und &#8222;noch auszuf&#252;hrenden&#8220; Sanierungsarbeiten farblich markiert waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sp&#228;testens im Verlauf des Sommers 2010 wurden die vorgesehenen Sanierungsma&#223;nahmen an der Trockenmauer bautechnisch abgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Schreiben vom 18. Oktober 2010 sprach der Kl&#228;ger dem DLR seinen &#8222;herzlichen Dank f&#252;r die nach meiner Einsch&#228;tzung vorbildlich durchgef&#252;hrte Trockenmauersanierung&#8220; aus; zugleich bat er darum, noch &#8222;die Anplanierung der Parzelle&#8220; vorzunehmen, die f&#252;r die Neubepflanzung seines Grundst&#252;cks noch vor dem Winter dringend erforderlich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mit Nachtrag VIII zum Flurbereinigungsplan wurde zu Ord.-Nr.&#160;468.01 (u. a.) das Flurst&#252;ck Nr.&#160;82 des Kl&#228;gers mit einem Geh- und Fahrrecht zur Weinbergsbearbeitung belastet. Schlie&#223;lich erging zur Ord.-Nr.&#160;468.01 noch der Nachtrag IX zum Flurbereinigungsplan, mit dem Folgendes bestimmt wurde:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">1. Die &#246;stliche Grenze des Flurst&#252;cks Gemarkung A., Flur 27, Nr.&#160;82 mit 3.812 qm und 1.473,31 WE wird geringf&#252;gig ge&#228;ndert. Hierdurch vergr&#246;&#223;ert sich die Fl&#228;che um 3 qm und 5,14 WE auf nunmehr 3.845 qm mit 1.478,45 WE.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:18pt">2. Zahlt f&#252;r die Mehrausweisung von 5,14 WE einen Geldausgleich von 29,20 WE an die Kasse der Teilnehmergemeinschaft.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Unter dem 23. November 2011 erging in dem Flurbereinigungsverfahren die vorzeitige Ausf&#252;hrungsanordnung. Seinen hiergegen aus Gr&#252;nden, die nicht die Sanierung der Trockenmauer betrafen, eingelegten Widerspruch nahm der Kl&#228;ger mit Schreiben vom 28. November 2012 zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Mit Schreiben vom 22. August 2017 wandte sich der Kl&#228;ger erneut an das DLR und trug vor, die im Rahmen des Flurbereinigungsverfahrens in den Jahren 2009/2010 neu gebaute St&#252;tzmauer an der L &#8230;, deren Ausf&#252;hrung er kontinuierlich verfolgt habe und die nach seiner &#220;berzeugung auch fachgerecht und auf lange Zeit standsicher hergestellt worden sei, habe sich an einer Stelle nach vorn geschoben. Er bitte um Auskunft, wer f&#252;r diesen Schaden, bei dem es sich aus seiner Sicht um einen Folgeschaden aus der Flurbereinigung handele, verantwortlich sei. Hierauf teilte das DLR dem Kl&#228;ger mit Schreiben vom 30. August 2017 mit, in dem Flurbereinigungsverfahren seien mit der vorzeitigen Ausf&#252;hrungsanordnung mit Wirkung vom 31. Januar 2012 die neuen Flurst&#252;cke mit allen Bestandteilen rechtlich an die Stelle der alten Grundst&#252;cke aller an der Flurbereinigung beteiligten Eigent&#252;mer getreten; mit der vorzeitigen Ausf&#252;hrungsanordnung sei die auf dem Ab-findungsgrundst&#252;ck Nr.&#160;82 errichtete Trockenmauer in das Eigentum und die Unterhaltung des Kl&#228;gers &#252;bergeben worden. Als Grundst&#252;ckseigent&#252;mer obliege diesem auch die Verkehrssicherungspflicht, so dass die von ihm gew&#252;nschte Erneuerung der Weinbergsmauer in seiner Verantwortung liege. Auf weitere Schreiben der Verfahrensbevollm&#228;chtigten des Kl&#228;gers vom 6. Oktober 2017, 30. Januar 2018, 29. Mai 2018, 17. September 2018 sowie vom 18. Oktober 2018 hielt das DLR mit Schreiben vom 26. Oktober 2017, 12. Juni 2018 und vom 29. Oktober 2018 an seiner Rechtsauffassung fest.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Am 21. Dezember 2018 hat der Kl&#228;ger die vorliegende Klage erhoben, zu deren Begr&#252;ndung er im Wesentlichen Folgendes geltend macht:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Widerspruchsverfahren sei nach wie vor nicht erledigt. Der Beklagte habe sich im laufenden Widerspruchsverfahren auf Verhandlungen eingelassen, weshalb er darauf habe vertrauen d&#252;rfen, dass eine rechtswirksame Entscheidung &#252;ber seinen Widerspruch noch ergehen werde. Seinem Widerspruch sei allenfalls teilweise abgeholfen worden, ohne dass eine abschlie&#223;ende, rechtlich verbindliche Entscheidung &#252;ber den Rest getroffen worden sei. Weder sei ein Abhilfebescheid nach &#167;&#160;72 VwGO ergangen, noch gebe es einen Widerspruchsbescheid. Allein aus seiner &#196;u&#223;erung im Widerspruchsverfahren aufgrund eines optischen Eindrucks von der Mauer k&#246;nne nicht geschlossen werden, dass sich das Widerspruchsverfahren f&#252;r ihn er&#252;brigt habe. Schon aus Gr&#252;nden der Rechtsicherheit und Rechtsklarheit bed&#252;rfe es aber eines Abhilfebescheids oder eines Widerspruchbescheids. Mit der bisherigen Nichtentscheidung w&#252;rden ihm wesentliche Rechte abgeschnitten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Ihm als Nichtfachmann sei das Gefahrenpotential der &#252;berlangen Trockenmauer an der L &#8230; nicht bekannt gewesen. Eine f&#246;rmliche &#220;bergabe der Mauer an ihn sei nicht erfolgt. Entgegen der Ansicht des Beklagten k&#246;nne in seiner &#196;u&#223;erung, er bedanke sich herzlich f&#252;r die nach seiner Einsch&#228;tzung vorbildlich durchgef&#252;hrte Trockenmauersanierung, keine Abnahme des Bauwerks und damit auch keine Erkl&#228;rung der Annahme des Abfindungsgrundst&#252;cks gesehen werden. Seine Aussage k&#246;nne vielmehr nur so verstanden werden, dass er sich allein aufgrund des optischen Eindrucks f&#252;r die Sanierung bei dem Beklagten habe bedanken wollen, ohne als baufachlicher Laie damit auch die Ordnungsgem&#228;&#223;heit und Nachhaltigkeit der Sanierung bescheinigen zu wollen. Insoweit gehe der Hinweis des Beklagten, er habe als erfahrener Steillagenwinzer die Ausf&#252;hrung der Sanierungsma&#223;nahmen begleitet, v&#246;llig fehl.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zu ber&#252;cksichtigen sei auch, dass die Trockenmauer gerade auch der Sicherung der L &#8230; diene, weshalb der Sachverstand des LBM h&#228;tte intensiv einbezogen werden m&#252;ssen. Die Verkehrssicherungspflicht entlang der L &#8230; sei nicht Aufgabe der angrenzenden privaten Eigent&#252;mer. Es h&#228;tte vielmehr vorab gepr&#252;ft werden m&#252;ssen, ob die Mauer aufgrund ihrer Funktion Teil des Stra&#223;enk&#246;rpers der L &#8230; sei und daher nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGRPpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 LStrG","Landesnorm Rheinland-Pfalz","Geltungsbereich","Landesstra&#223;engesetz (LStrG) in der Fassung vom 1. August 1977","g&#252;ltig ab 01.10.2001"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/rheinland-pfalz.gif","tooltipText":"Landesnorm Rheinland-Pfalz"}}}'>&#167;&#160;1 Abs.&#160;3 Nr.&#160;1 des Landesstra&#223;engesetzes</a> &#8211; LStrG &#8211; vom LBM h&#228;tte errichtet und unterhalten werden m&#252;ssen. Ma&#223;gebend sei insoweit die dienende Funktion der Mauer f&#252;r Stra&#223;enzwecke, die hier gegeben sei. Denn Hauptfunktion der St&#252;tzmauer sei es, das Abrutschen des Hanges auf die L &#8230; zu verhindern. Diese Funktion der St&#252;tzmauer h&#228;tte vom Beklagten im Rahmen des Flurbereinigungsverfahrens in die Eigentums- und Sanierungs&#252;berlegungen einbezogen werden m&#252;ssen. Denn das Flurbereinigungsverfahren biete auch die Gelegenheit, die Pflichten den jeweiligen Baulasttr&#228;gern zuzuordnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Ihm seien stillschweigend erhebliche zus&#228;tzliche Nachteile durch Unterhalts- und Verkehrssicherungspflichten f&#252;r diese Mauer auferlegt worden, ohne dass ein Wertausgleich f&#252;r die erhebliche Mauerl&#228;nge bei den bisher zugeteilten Werteinheiten ber&#252;cksichtigt worden sei. An der erforderlichen Aufkl&#228;rung, dass er zur &#220;bernahme der Mauer nicht verpflichtet sei, habe es seitens des Beklagten gefehlt; insbesondere sei er &#252;ber die Folgen einer &#220;bernahme dieser langen und hohen Mauer nicht ausreichend informiert worden. Vielmehr sei er regelrecht eingesch&#252;chtert worden, die Fl&#228;chen samt der Mauer zu &#252;bernehmen. Der Beklagte h&#228;tte ihn dar&#252;ber aufkl&#228;ren m&#252;ssen, dass er statt einer 12 m langen Mauer nun eine 81 m lange und 2,75 m hohe Mauer mit erheblichen Verkehrssicherungspflichten und hohen finanziellen Risiken gerade in Bezug auf die Funktionssicherung der L &#8230; zu Eigentum erhalte. Dies h&#228;tte Einfluss auf die zugeteilten Werteinheiten haben m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Aus fachlicher Sicht h&#228;tte die St&#252;tzmauer nicht als Trockenmauer gebaut werden d&#252;rfen, sondern eher z. B. in Stahlbeton oder als Gabionenwand. Denn sie halte dem erheblichen Bergdruck nicht stand und zeige bereits erhebliche Sch&#228;den (Ausbauchungen), die dringend saniert werden m&#252;ssten. Dies beruhe auch darauf, dass der Bergdruck fr&#252;her oberhalb der jetzigen St&#252;tzmauer durch mehrere Terrassenmauern abgefangen bzw. gemildert worden sei, die jedoch beseitigt worden seien. Zudem werde der Druck auf die Trockenmauer durch das direkt hangseitig abflie&#223;ende Oberfl&#228;chenwasser noch erheblich verst&#228;rkt, so dass immer wieder mit Sch&#228;den zu rechnen sei; deshalb h&#228;tte es vor dem Bau einer umfassenden gutachterlichen Bewertung bedurft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Wenn aber die Sanierung der St&#252;tzmauer bisher nicht nachhaltig erfolgt bzw. die Grundlage der immer wieder auftretenden Mauersch&#228;den nicht endg&#252;ltig beseitigt worden sei, so k&#246;nne das Widerspruchsverfahren mit dem erkennbaren Ziel einer dauerhaften Sanierung der Hangmauer noch nicht erledigt sein. Vielmehr bleibe offen, ob mit R&#252;cksicht auf die erheblichen Verkehrssicherungs- und Instandhaltungspflichten mit der blo&#223;en Sanierung von wenigen Metern der Mauer &#252;berhaupt eine wertgleiche Abfindung erfolgt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p style="margin-left:36pt">festzustellen, dass sein Widerspruch vom 4. Mai 2004 noch nicht erledigt ist.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Er tr&#228;gt vor, entgegen der Ansicht des Kl&#228;gers sei dem Widerspruch vom 4. Mai 2004 durch die Flurbereinigungsbeh&#246;rde abgeholfen worden. Denn im Nachtrag II zum Flurbereinigungsplan vom 31. Mai 2005 sei zur Ausr&#228;umung des Widerspruchs als Ma&#223;nahme zur Herstellung einer wertgleichen Landabfindung unter anderem die Sanierung der Trockenmauer entlang der L &#8230; auf Kosten der Beigeladenen festgesetzt worden. Die sanierungsbed&#252;rftigen Abschnitte der Mauer seien in einem Ortstermin am 23. September 2008 mit dem Kl&#228;ger besprochen worden; die Sanierung sei in den Jahren 2009/2010 sodann entsprechend den Regeln der Technik, den &#246;rtlichen Erfordernissen und nach den Anforderungen f&#252;r die angrenzende weinbauliche Nutzung ausgef&#252;hrt worden. Die Flurbereinigungsbeh&#246;rde habe in der Erkl&#228;rung des Kl&#228;gers in seinem Schreiben vom 18. Oktober 2010, er bedanke sich f&#252;r die nach seiner Einsch&#228;tzung vorbildlich durchgef&#252;hrte Trockenmauersanierung, eine Abnahme des Bauwerks sehen d&#252;rfen. Auch wenn der Kl&#228;ger kein &#8222;Baufachmann&#8220; sei, habe die Flurbereinigungsbeh&#246;rde davon ausgehen d&#252;rfen, dass f&#252;r ihn als langj&#228;hrigem Winzer der dortigen Gemarkung erkennbar gewesen sei, inwieweit eine Trockenmauersanierung gut oder weniger gut durchgef&#252;hrt worden sei. Als Alteigent&#252;mer eines Teilst&#252;cks der streitbefangenen Mauer h&#228;tten ihm sowohl das Gefahrenpotential als auch die ihm obliegenden Unterhaltungs- und Verkehrssicherungspflichten bekannt gewesen sein m&#252;ssen; dies habe er im &#220;brigen in seinem Schreiben vom 17. August 2006 an das DLR best&#228;tigt, in dem er um weitere Informationen zur Sanierung vor dem Hintergrund gebeten habe, dass er und die nachfolgenden Eigent&#252;mer der Grundst&#252;cke zuk&#252;nftig f&#252;r die St&#252;tzmauer haften m&#252;ssten. Im &#220;brigen habe der Kl&#228;ger die Ausf&#252;hrung der Sanierungsma&#223;nahme kontinuierlich begleitet, wie er mit Schreiben vom 22. August 2017 selbst dargelegt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Eines Abhilfebescheids i. S. v. &#167;&#160;72 VwGO habe es nicht bedurft. Vielmehr habe die mit Nachtrag II zum Flurbereinigungsplan festgesetzte und dem Kl&#228;ger bekanntgegebene Zusage der Sanierung der teilweise schadhaften St&#252;tzmauer zur L &#8230; auf Kosten der Beigeladenen den Abhilfebescheid ersetzt. Diese Regelung sei bestandskr&#228;ftig geworden, da hiergegen kein Widerspruch erhoben worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Zwar habe der Kl&#228;ger im Zuge der Landabfindung mehr Mauersubstanz entlang der L &#8230; erhalten; dem stehe jedoch ein Verlust an Mauersubstanz aus dem Altbesitz gegen&#252;ber, so dass er in der Summe im Neubesitz weniger Mauersubstanz als im Altbesitz erhalten habe und eine Mehrung der Unterhaltungslast nicht entstanden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Von einer stillschweigenden Zuteilung der Trockenmauer und der damit verbundenen Pflichten k&#246;nne keine Rede sein. Dem Kl&#228;ger sei vielmehr mit der Besitzeinweisung im Jahre 2003 und der dazu geh&#246;renden Grenzanzeige bekannt gewesen, dass er zuk&#252;nftig die Unterhaltung und die Verkehrssicherung f&#252;r die gesamte Mauer tragen m&#252;sse. Dies sei ihm in vielen Gespr&#228;chen immer wieder erkl&#228;rt worden. Einen Widerspruch gegen die Besitzeinweisung habe er nicht erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Mit der vorzeitigen Ausf&#252;hrungsanordnung vom 23. Dezember 2011 sei die Trockenmauer als wesentlicher Bestandteil des Abfindungsflurst&#252;cks Gemarkung A. Flur 27 Nr.&#160;82 in den Besitz und das Eigentum des Kl&#228;gers &#252;bergegangen. Mit der R&#252;cknahme seines hiergegen aus anderen Gr&#252;nden eingelegten Widerspruchs sei die vorzeitige Ausf&#252;hrungsanordnung ebenfalls bestandskr&#228;ftig und unanfechtbar, so dass kein Anspruch auf Sanierung der Mauer mehr bestehe und die Landzuteilung sowie alle anderen Regelungen des Flurbereinigungsplans sowie zum Besitz- und Eigentums&#252;bergang bestandskr&#228;ftig abgeschlossen seien. Eine Rechtsverletzung des Kl&#228;gers sei mithin auszuschlie&#223;en.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Beigeladene schlie&#223;t sich dem Klageantrag an und unterst&#252;tzt das Anliegen des Kl&#228;gers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die Schrifts&#228;tze der Beteiligten sowie auf die beigezogenen Beh&#246;rdenakten (1 Ordner) verwiesen, die Gegenstand der m&#252;ndlichen Verhandlung gewesen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die auf die Feststellung gerichtete Klage, dass der Widerspruch des Kl&#228;gers vom 4. Mai 2004 noch nicht erledigt ist, hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Sie erweist sich bereits als unzul&#228;ssig (1.), w&#228;re im Falle ihrer Zul&#228;ssigkeit aber auch unbegr&#252;ndet (2.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>1. Die Klage ist unzul&#228;ssig, weil ihr der Grundsatz der Subsidiarit&#228;t der Feststellungsklage nach &#167;&#160;43 Abs.&#160;2 Satz&#160;1 VwGO entgegensteht. Nach dieser Vorschrift kann die Feststellung nicht begehrt werden, soweit der Kl&#228;ger seine Rechte durch Gestaltungs- oder Leistungsklage verfolgen kann oder h&#228;tte verfolgen k&#246;nnen. Ma&#223;geblich ist, ob der Kl&#228;ger den mit der Feststellungsklage verfolgten Zweck mit einer Gestaltungs- (insbesondere Anfechtungs-), einer Verpflichtungs- oder auch einer allgemeinen Leistungsklage verfolgen kann oder h&#228;tte verfolgen k&#246;nnen; dies gilt nach der ausdr&#252;cklichen Regelung in &#167;&#160;43 Abs.&#160;2 Satz&#160;1 a. E. VwGO auch, soweit eine Leistungs- oder Gestaltungsklage z. B. wegen Ablaufs von Fristen oder Verwirkung des Klagerechts nicht mehr m&#246;glich ist (vgl. z. B. W. R. Schenke, in: Kopp/Schenke, VwGO, 23. Aufl. 2017, &#167;&#160;43, Rn. 26 und 27, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Nach dem in der Klageschrift angek&#252;ndigten und in der m&#252;ndlichen Verhandlung gestellten Antrag begehrt der Kl&#228;ger lediglich die Feststellung, dass sein Widerspruch vom 4. Mai 2004 &#8222;noch nicht erledigt ist&#8220;. Aus seiner umfangreichen Klagebegr&#252;ndung ergibt sich jedoch, dass der Kl&#228;ger tats&#228;chlich weitergehende Klageziele verfolgt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>So macht er zum einen geltend, mit der Zuteilung des Flurst&#252;cks Nr.&#160;82 im Flurbereinigungsplan im Rahmen der Landabfindung seien ihm wegen der dort zur Landesstra&#223;e L &#8230; hin befindlichen Trockenmauer erhebliche zus&#228;tzliche Nachteile durch Unterhaltungs- und Verkehrssicherungspflichten f&#252;r diese Mauer auferlegt worden, ohne dass ein Wertausgleich f&#252;r die erhebliche Mauerl&#228;nge bei den bisher zugeteilten Werteinheiten ber&#252;cksichtigt worden sei. Der Umstand, dass ihm anstelle einer 12 m langen Mauer nun eine 81 m lange und 2,75 m hohe Mauer mit erheblichen Verkehrssicherungspflichten und hohen finanziellen Risiken gerade in Bezug auf die Funktionssicherung der L &#8230; zu Eigentum zugeteilt worden sei, h&#228;tte Einfluss auf die zugeteilten Werteinheiten haben m&#252;ssen. Mit diesem Vorbringen will der Kl&#228;ger der Sache nach geltend machen, er sei wegen der unter Umst&#228;nden erheblichen Unterhaltungs- und Verkehrssicherungspflichten, die mit der auf dem zugeteilten Flurst&#252;ck Nr.&#160;82 vorhandenen Trockenmauer als Nachteil verbunden seien, nicht im Sinne von &#167;&#160;44 Abs.&#160;1 des Flurbereinigungsgesetzes &#8211; FlurbG &#8211; wertgleich abgefunden worden. Damit zielt er ersichtlich auf eine andere Abfindung ab, die mit einer Verpflichtungsklage auf entsprechende &#196;nderung des Flurbereinigungsplans geltend zu machen (gewesen) w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Alternativ dazu st&#252;tzt der Kl&#228;ger seine Klage erkennbar auch auf das Begehren, dass weitergehende bzw. andersartige Ma&#223;nahmen zur Sanierung der Trockenmauer festgelegt werden. Dies folgt aus seinem Vorbringen, die Sanierung der St&#252;tzmauer sei nicht nachhaltig erfolgt bzw. die Grundlage der immer wieder auftretenden Mauersch&#228;den sei mit den angeordneten und durchgef&#252;hrten Sanierungsma&#223;nahmen nicht endg&#252;ltig beseitigt worden. Soweit er die Auffassung vertritt, die St&#252;tzmauer h&#228;tte nicht als Trockenmauer, sondern wegen des erheblichen Bergdrucks &#8222;z. B. in Stahlbeton oder als Gabionenwand&#8220; gebaut werden m&#252;ssen, zielt er sogar auf die Anordnung nicht nur weitergehender, sondern grunds&#228;tzlich andersartiger Ma&#223;nahmen zur Abst&#252;tzung des Hangs zur L &#8230; ab. In jedem Fall w&#228;re auch ein solches Begehren durch Verpflichtungsklage zu verfolgen, gerichtet auf eine weitere &#196;nderung des Flurbereinigungsplans durch Anordnung weitergehender oder andersartiger Sanierungsma&#223;nahmen auf Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Unerheblich ist in diesem Zusammenhang, ob einer Verpflichtungsklage auf &#196;nderung des Flurbereinigungsplans die inzwischen eingetretene Bestandkraft der vorzeitigen Ausf&#252;hrungsanordnung vom 23. November 2011 entgegensteht, oder ob die Zul&#228;ssigkeit einer Unt&#228;tigkeitsklage auf Plan&#228;nderung in Anwendung der Sonderregelung des &#167;&#160;142 Abs.&#160;2 Satz&#160;1 und 2 FlurbG zu verneinen w&#228;re (vgl. zu letzterem das Senatsurteil vom 15. Juli 2010 &#8211; 9S C 11349/09.OVG &#8211;, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009103","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 9. Senat","9S C 11349/09","Urteil","15.07.2010","Erledigung eines Widerspruchs gegen einen Flurbereinigungsplan","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>RdL 2010, 325</a> und juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009103","part":"L","price":0.0,"anchor":"rd_23"}}' data-juris-tooltip='{"tooltip":{"item":["Oberverwaltungsgericht Rheinland-Pfalz 9. Senat","9S C 11349/09","Urteil","15.07.2010","Erledigung eines Widerspruchs gegen einen Flurbereinigungsplan","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 23</a> ff.). Denn der Grundsatz der Subsidiarit&#228;t der Feststellungsklage greift &#8211; wie bereits ausgef&#252;hrt &#8211; nach der ausdr&#252;cklichen Regelung in &#167;&#160;43 Abs.&#160;2 Satz&#160;1 a.E. VwGO auch dann, wenn eine Leistungs- oder Gestaltungsklage z. B. wegen Ablaufs von Fristen oder Verwirkung des Klagerechts nicht mehr m&#246;glich ist (vgl. z. B. W. R. Schenke, a.a.O., &#167;&#160;43, Rn. 26 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Soweit das Begehren des Kl&#228;gers darauf abzielt, dass die Sanierung der Trockenmauer durch den im Auftrag der Beigeladenen t&#228;tig gewordenen Verband der Teilnehmergemeinschaften (VTG) nicht ordnungsgem&#228;&#223; durchgef&#252;hrt worden sei und deshalb der &#8222;Nachbesserung&#8220; bed&#252;rfe, k&#228;me schlie&#223;lich auch eine sog. Ausbauklage &#8211; als allgemeine Leistungsklage &#8211; in Betracht; diese w&#228;re allerdings gegen den Tr&#228;ger des Ausbaus, hier also die beigeladene Teilnehmergemeinschaft, zu richten (vgl. dazu Wingerter/Mayr, FlurbG, 10. Aufl. 2018, &#167;&#160;61, Rn. 10 f., m.w.N.). Von einer entsprechenden Klage&#228;nderung hat der Kl&#228;ger abgesehen, wohl auch mit R&#252;cksicht darauf, dass f&#252;r die Erhebung einer solchen Klage, ohne vorher ein konkretes Leistungsbegehren an die Beigeladene gerichtet zu haben, das Rechtsschutzbed&#252;rfnis fehlen d&#252;rfte. Denn nach dem Ergebnis der m&#252;ndlichen Verhandlung erscheint offen, ob die Beigeladene einem Nachbesserungsersuchen des Kl&#228;gers folgen w&#252;rde. Ob die Erhebung entsprechender Einwendungen gegen&#252;ber der Beigeladenen heute noch berechtigt w&#228;re, bedarf hier aber keiner Vertiefung, weil der Grundsatz der Subsidiarit&#228;t der Feststellungsklage &#8211; wie ausgef&#252;hrt &#8211; schon dann greift, wenn eine Verfolgung des eigentlichen Zwecks der Klage durch Leistungsklage m&#246;glich <span style="text-decoration:underline">gewesen</span> w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>H&#228;tte der Kl&#228;ger mithin nach jeder Betrachtungsweise die von ihm behaupteten Rechte entweder durch Verpflichtungs- oder durch allgemeine Leistungsklage verfolgen k&#246;nnen, so erweist sich die erhobene Feststellungsklage gem&#228;&#223; &#167;&#160;43 Abs.&#160;2 Satz&#160;1 VwGO als unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>2. Nur erg&#228;nzend weist der Senat darauf hin, dass die Feststellungsklage im Falle ihrer Zul&#228;ssigkeit unbegr&#252;ndet w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Der Kl&#228;ger hat keinen Anspruch auf die Feststellung, dass sein Widerspruch vom 4. Mai 2004 noch nicht erledigt ist. Vielmehr wurde dem Widerspruchsbegehren des Kl&#228;gers vom 4. Mai 2004 &#8211; auch, soweit es um das darin enthaltene, zwischen den Beteiligten allein noch streitige Begehren nach einer &#8222;ordnungsgem&#228;&#223;en Sanierung&#8220; der St&#252;tzmauer an der L &#8230; geht &#8211; mit der Anordnung zu Nr.&#160;3 des Nachtrags II zum Flurbereinigungsplan &#8211; konkretisiert durch die im Ortstermin vom 23. September 2008 getroffenen Feststellungen &#8211; vollst&#228;ndig abgeholfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Zun&#228;chst ist in der Aufnahme der Regelung zu 3. in den Nachtrag II zur Ord.-Nr.&#160;468.01 verfahrensrechtlich eine hinreichende Entscheidung &#252;ber die Abhilfe des Widerspruchs im Sinne von &#167;&#160;60 Abs.&#160;1 Satz&#160;1 FlurbG zu sehen; eines gesonderten Abhilfebescheides im Sinne von &#167;&#160;72 VwGO oder eines (stattgebenden) Widerspruchsbescheides bedurfte es insoweit nicht. Vielmehr gen&#252;gt zur Abhilfe eines begr&#252;ndeten Widerspruchs bei Ausf&#252;hrungshandlungen, wie z. B. Bauma&#223;nahmen, grunds&#228;tzlich die blo&#223;e Zusage; bei Plan&#228;nderungen ersetzt der Erlass des Nachtrags den Abhilfebescheid (vgl. Wingerter/Mayr, a.a.O., &#167;&#160;60, Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001416202","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Die Anordnung, dass die teilweise schadhafte St&#252;tzmauer zur L &#8230; auf Kosten der Teilnehmergemeinschaft saniert wird, hat dem Widerspruchsbegehren jedenfalls unter Ber&#252;cksichtigung der im Ortstermin vom 23. September 2008 in Abstimmung auch mit dem Kl&#228;ger vorgenommenen Konkretisierungen auch inhaltlich hinreichend Rechnung getragen. Der Kl&#228;ger hatte lediglich eine &#8222;ordnungsgem&#228;&#223;e Sanierung&#8220; begehrt, also eine den Regeln der Technik und den Erfordernissen der Bewirtschaftung seines Abfindungsgrundst&#252;cks entsprechende Sanierung (= Reparatur) der in Teilen schadhaften Trockenmauer verlangt, aber keine vollst&#228;ndige Neuerrichtung und schon gar keine Ersetzung durch eine andere Form der Hangabst&#252;tzung, etwa durch Betonelemente oder Gabionen. Ein solches weitergehendes bzw. andersartiges Begehren (im Sinne einer entsprechenden Klarstellung seines Widerspruchsbegehrens) ist auch im weiteren Verlauf des Verfahrens, d. h. im Zuge der Umsetzung der Anordnung im Nachtrag II durch die damit beauftragte VTG bis zum Abschluss der Bauma&#223;nahmen, vom Kl&#228;ger &#8211; trotz regelm&#228;&#223;igen Schriftwechsels &#8211; nicht konkret ge&#228;u&#223;ert worden. Vielmehr wurde der Kl&#228;ger ausweislich der Verwaltungsakte immer wieder in die Umsetzung der Anordnung einbezogen und die Ausf&#252;hrung der Sanierungsma&#223;nahme regelm&#228;&#223;ig mit ihm abgestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Soweit mit der Formulierung im Nachtrag II, die &#8222;teilweise&#8220; schadhafte St&#252;tzmauer sei zu sanieren, die genaue Lage und der Umfang der sanierungsbed&#252;rftigen Teilbereiche der Trockenmauer noch offengeblieben waren, ist die erforderliche Konkretisierung im Ortstermin vom 23. September 2008 erfolgt. Denn in diesem Ortstermin sind ausweislich der Verwaltungsakten sowohl die Lage der vom Kl&#228;ger begehrten Ausweichstelle als auch Lage und Umfang der weiteren sanierungsbed&#252;rftigen Teilabschnitte der bestehenden Trockenmauer im Beisein des Kl&#228;gers festgestellt worden. Das Ergebnis der Feststellungen wurde in einem Lageplan (vgl. Bl. 44 der VA) zeichnerisch festgehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Mit der Durchf&#252;hrung der solcherma&#223;en konkretisierten Sanierungsma&#223;nahmen und deren Abschluss sp&#228;testens im Sommer 2010 hat das Widerspruchsbegehren des Kl&#228;gers auch bautechnisch seine Erledigung gefunden. Dass der Kl&#228;ger dies seinerzeit auch so gesehen hat, ergibt sich aus seinem Schreiben vom 18. Oktober 2010 an das Dienstleistungszentrum L&#228;ndlicher Raum, mit dem der Kl&#228;ger der Beh&#246;rde seinen Dank f&#252;r die &#8211; auch nach seiner Einsch&#228;tzung &#8211; vorbildlich durchgef&#252;hrte Trockenmauersanierung ausgesprochen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Soweit der Kl&#228;ger erstmals mit Schreiben vom 22. August 2017 aufgrund aus seiner Sicht zwischenzeitlich aufgetretener &#8222;Ausbauchungen&#8220; der sanierten Trockenmauer Bedenken an einer den tats&#228;chlichen Anforderungen gen&#252;genden Ausf&#252;hrung der angeordneten Trockenmauersanierung vorgebracht hat, betrifft dies nicht die Frage der Erledigung seines Widerspruchsbegehrens, sondern die Frage einer ordnungsgem&#228;&#223;en planerischen und technischen Durchf&#252;hrung der in Erledigung seines Widerspruchsbegehrens angeordneten Trockenmauersanierung. Der Sache nach hat der Kl&#228;ger damit ein Leistungsbegehren im Sinne einer Ausbauklage wegen &#8222;Schlechterf&#252;llung&#8220; der Bauausf&#252;hrung durch die Beigeladene geltend gemacht, aber nicht eine unzureichende Erledigung seines Widerspruchsbegehrens durch die Flurbereinigungsbeh&#246;rde. Ob die Einw&#228;nde des Kl&#228;gers gegen eine ordnungsgem&#228;&#223;e Bauausf&#252;hrung begr&#252;ndet sind, kann im vorliegenden Verfahren gegen den Tr&#228;ger der Flurbereinigungsbeh&#246;rde auch unabh&#228;ngig von der Frage der Zul&#228;ssigkeit des Feststellungsbegehrens nicht gekl&#228;rt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1 und Abs.&#160;3, 159 VwGO i.V.m. &#167;&#160;147 Abs.&#160;1 FlurbG. Da die Beigeladene sich dem Antrag des Kl&#228;gers angeschlossen hat, ist sie gem&#228;&#223; &#167;&#167;&#160;154 Abs.&#160;3, 159 VwGO h&#228;lftig an den Kosten des Verfahrens zu beteiligen. Die H&#246;he der Geb&#252;hren errechnet sich nach &#167;&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten beruht auf &#167;&#160;167 VwGO i.V.m. &#167;&#167;&#160;708 ff. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision nach &#167;&#160;132 Abs.&#160;2 VwGO liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Streitwert wird auf 5.000,00 &#8364; festgesetzt (&#167;&#160;52 Abs.&#160;2 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
