<html>
<head><title>1-IN-20-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Pirmasens</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.08.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 IN 20/18</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 InsO, &#167;&#160;13 InsO, &#167;&#160;14 InsO, &#167;&#160;80 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001367913"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Insolvenzer&#246;ffnung: Erfordernis der Vollmachtvorlage bei Stellung des Insolvenzantrags durch einen Sachbearbeiter des Gl&#228;ubigers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Sachbearbeiter ist kein gesetzlicher Vertreter des Insolvenzgl&#228;ubigers, so dass er gem&#228;&#223; &#167;&#160;80 S.&#160;1 ZPO i.V.m. &#167;&#160;4 InsO f&#252;r die Stellung eines Insolvenzantrags eine schriftliche Vollmacht zu den Gerichtsakten einzureichen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367913","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Verwendung eines Dienstsiegels stellt keinen Ersatz f&#252;r die Vorlage einer Vollmachtsurkunde dar, denn es dient nicht dem Nachweis einer Bevollm&#228;chtigung, sondern hat in erster Linie Beglaubigungsfunktion.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367913","part":"L","price":0,"visited":true,"anchor":"rd_4","linkToSameDocumentAndPart":true}}' name="_retrdlink_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.4)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>In dem Insolvenzantragsverfahren</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>..., - Antragstellerin -</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline"><strong>gegen</strong></span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>...,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>vertreten durch:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>..., - Antragsgegnerin -</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>wird der Antrag auf Er&#246;ffnung des Insolvenzverfahrens als unzul&#228;ssig zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens tr&#228;gt die Antragstellerin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird auf 4.875,27 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag ist unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367913","part":"L","price":0,"visited":true,"anchor":"_retrdlink_2","linkToSameDocumentAndPart":true}}' name="rd_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>2</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;80 Satz&#160;1 ZPO einzureichende Vollmachtsurkunde wurde nicht vorgelegt. Die Unterzeichnerin des Insolvenzantrags, ... ..., ist damit zur Vertretung der Antragstellerin nicht nachweislich berechtigt und damit nicht befugt, in deren Namen einen Insolvenzantrag zu stellen. Bei der antragstellenden Sachbearbeiterin Frau ... handelt es sich nicht um die gesetzliche Vertreterin der antragstellenden Gl&#228;ubigerin, so dass gem&#228;&#223; &#167;&#160;80 Satz&#160;1 ZPO i.V.m. &#167;&#160;4 InsO eine schriftliche Vollmacht zu den Akten zu reichen war, was trotz gerichtlicher Aufforderung jedoch nicht erfolgt ist. Damit ist der vorliegende Gl&#228;ubigerantrag mangels (nachgewiesener) Vertretungsbefugnis der Frau ... f&#252;r die Antragstellerin ... unwirksam (vgl. zu einem &#228;hnlichen Fall, in dem der urspr&#252;ngliche Mangel jedoch sp&#228;ter geheilt wurde: BGH Beschl. v. 27.3.2003 - IX ZB 402/02, BeckRS 2003, 3557).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Vorschriften der ZPO &#252;ber Vertretung gelten nach allgemeiner Auffassung - ebenso wie diejenigen &#252;ber Partei- und Prozessf&#228;higkeit - im Insolvenz(er&#246;ffnungs)verfahren entsprechend (vgl. etwa Uhlenbruck/Pape InsO &#167;&#160;4 Rn. 4, beck-online; M&#252;KoInsO/Ganter/Lohmann InsO &#167;&#160;4 Rn. 46, beck-online; Nerlich/R&#246;mermann/Becker, Insolvenzordnung, &#167;&#160;4 Rn.20; Kreft, Insolvenzordnung, &#167;&#160;4 Rn.6, jeweils m.w.N.). Eine Ausnahme gilt lediglich f&#252;r die einstweilige Zulassung eines vollmachtlosen Vertreters gem&#228;&#223; &#167;&#160;89 Abs.1 Satz&#160;1 ZPO - jedenfalls im Rahmen der Stellung eines Insolvenzantrags (M&#252;KoInsO/ Ganter/Lohmann InsO &#167;&#160;4 Rn. 46, beck-online; Uhlenbruck/Wegener, InsO &#167;&#160;14 Rn.73; FK-InsO/Schmerbach, &#167;&#160;4 Rn.4 und &#167;&#160;14 Rn.36). Daher <span style="text-decoration:underline">ist</span> gem&#228;&#223; &#167;&#160;80 Satz&#160;1 ZPO die Prozessvollmacht (grunds&#228;tzlich im Original, vgl. nur Z&#246;ller/Vollkommer, ZPO, &#167;&#160;80 Rn.8 m.w.N.) schriftlich zu den Gerichtsakten einzureichen, die Pr&#252;fung der Vollmacht erfolgt hierbei beim Auftreten einer nicht anwaltlichen Partei von Amts wegen (ganz h.M., vgl. etwa Hamburger Kommentar Inso, &#167;&#160;4 Rn 21; Musielak/Voit/Weth ZPO &#167;&#160;88 Rn. 7, beck-online; M&#252;KoZPO/Toussaint ZPO &#167;&#160;88 Rn. 7, beck-online; M&#252;KoInsO/Ganter/Lohmann InsO &#167;&#160;4 Rn. 46, beck-online; Z&#246;ller/Vollkommer, ZPO, &#167;&#160;88 Rn.4; Uhlenbruck/Pape InsO &#167;&#160;4 Rn. 4 sowie Uhlenbruck/Wegener, InsO &#167;&#160;14 Rn.73, beck-online). Gegen die wohl nur ganz vereinzelt (Stein/Jonas/Bork, ZPO, &#167;&#160;88 Rn.6) vertretene Gegenmeinung, wonach das Gericht nur begr&#252;ndeten Zweifeln an der Bevollm&#228;chtigung nachzugehen hat, spricht nach Auffassung des Gerichts der eindeutige Gesetzeswortlaut des &#167;&#160;80 Satz&#160;1 ZPO (&#8222;ist&#8220; einzureichen) sowie der Umkehrschluss aus &#167;&#160;88 Abs.2 ZPO, wonach das Gericht den Mangel der Vollmacht von Amts wegen zu ber&#252;cksichtigen hat, sofern nicht ein Rechtsanwalt als Bevollm&#228;chtigter auftritt. Hinzu kommt, dass nur die Vollmachtsurkunde eine &#252;ber den Prozess hinausreichende Beweisbarkeit der Bevollm&#228;chtigung sichern kann (so auch Musielak/Voit/Weth ZPO &#167;&#160;88 Rn. 7, beck-online). Auch rechtfertigt &#167;&#160;4 InsO nach Auffassung des Gerichts keine andere Beurteilung, da das Insolvenzer&#246;ffnungsverfahren ein quasikontradiktorisches Verfahren (M&#252;KoInsO/Schmahl/Vuia InsO &#167;&#160;14 Rn. 7, beck-online) und damit auch insoweit an den Zivilprozess - in dem &#246;ffentliche Stellen im &#220;brigen die Bevollm&#228;chtigung ihrer Vertreter regelm&#228;&#223;ig bereits ohne Aufforderung nachweisen - angelehnt ist. Etwas Anderes kann auch nicht aus der &#246;ffentlich-rechtlichen Stellung der Antragstellerin als solche hergeleitet werden, da sie den Insolvenzantrag in gleicher Eigenschaft wie ein privater Gl&#228;ubiger stellt und es sich im &#220;brigen bei dem Insolvenzer&#246;ffnungsantrag auch nicht um einen Verwaltungsakt handelt (vgl. Koenig/Fritsch AO &#167;&#160;251 Rn. 21, beck-online, betr. die Finanzbeh&#246;rde).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001367913","part":"L","price":0,"visited":true,"anchor":"_retrdlink_4","linkToSameDocumentAndPart":true}}' name="rd_4" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>4</a>
</dt>
<dd><p>Weiter stellt auch die Verwendung eines Dienstsiegels keinen Ersatz f&#252;r die Vorlage einer Vollmachtsurkunde dar. Ungeachtet dessen, dass es weder in der Insolvenz- noch in der Zivilprozessordnung dahingehende Vorschriften gibt, sowie der Tatsache, dass das auf dem Insolvenzantrag vom 23.10.2017 angebrachte Siegel nicht aufgedr&#252;ckt, sondern aufgedruckt zu sein scheint, dient ein Dienstsiegel nicht dem Nachweis einer Bevollm&#228;chtigung, sondern hat in erster Linie Beglaubigungsfunktion. Das Siegel besagt nichts dar&#252;ber, ob derjenige, der es bei der Herstellung der Urkunde verwendet, auch berechtigt ist, diese Urkunde zu fertigen. Dies zeigt sich bereits daran, dass in Beh&#246;rden in der Regel mehrere Personen zum F&#252;hren des Dienstsiegels befugt sind, nicht alle aber bevollm&#228;chtigt sind, ihren jeweiligen Dienstherrn bei der Vornahme s&#228;mtlicher Rechtsgesch&#228;fte zu vertreten (so zutreffend BAG, Urteil vom 20. August 1997 - 2 AZR 518/96 -, Rn. 24, juris, welches sich auch mit den weiteren Urteilen des BAG - 7 AZR 180/87 - und des BGH - NJW 1980, 117 -, welche dieses Thema ebenfalls, jedoch in anderer Konstellation, ansprechen, befasst), jedoch gerade f&#252;r die Stellung eines Insolvenzantrages eine dahingehende ausdr&#252;ckliche, &#252;ber die allgemeine Prozessvollmacht hinausgehende, Vollmacht zu fordern ist (Uhlenbruck/Wegener, InsO &#167;&#160;14 Rn.73; Hamburger Kommentar Inso, &#167;&#160;4 Rn 21, m.w.N.; Kreft, Insolvenzordnung, &#167;&#160;4 Rn.6).Dass das Dienstsiegel bei der Beglaubigung von Abschriften bzw. von Unterschriften durch Beh&#246;rden (&#167;&#167;&#160;33, 34 VwVfG) oder entsprechend befugten Sozialversicherungstr&#228;gern (&#167;&#167;&#160;29, 30 SGB X) erforderlich ist, ist f&#252;r die Frage des Vollmachtsnachweises hingegen nicht von Bedeutung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Insolvenzantrag erweist sich ferner auch nicht wegen &#167;&#160;79 Abs.3 Satz&#160;2 ZPO (i.V.m. &#167;&#160;4 InsO) als wirksam, da diese Vorschrift hier nicht anwendbar ist. Sie bezieht sich ausschlie&#223;lich auch nicht vertretungsbefugte Bevollm&#228;chtigte und damit auf Personen mit Vollmacht, die jedoch nicht unter den in &#167;&#160;79 Abs.2 ZPO genannten Personenkreis fallen. Die vorliegende Konstellation ist jedoch umgekehrt: Frau ... f&#228;llt - dies sei hier einstweilen unterstellt - unter den Personenkreis des &#167;&#160;79 Abs.2 Nr.1 ZPO, eine Vollmacht liegt jedoch gerade nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Diesen Fall des Handelns eines (m&#246;glicherweise - ohne dass dies hier abschlie&#223;end gekl&#228;rt w&#228;re) Bevollm&#228;chtigten ohne Beibringung einer Vollmacht bzw. eines Gesch&#228;ftsf&#252;hrers ohne Auftrag regelt grunds&#228;tzlich &#167;&#160;89 ZPO. Wie eingangs bereits ausgef&#252;hrt, ist &#167;&#160;89 ZPO auf das Insolvenzer&#246;ffnungsverfahren allerdings nicht entsprechend anwendbar, denn eine einstweilige Zulassung bis zur Vorlage der Vollmacht kommt im Hinblick auf die erheblichen wirtschaftlichen Folgen und die Unm&#246;glichkeit, die H&#246;he einer Sicherheitsleistung einzusch&#228;tzen, nicht in Betracht (FK-InsO/Schmerbach, &#167;&#160;4 Rn.4 und &#167;&#160;14 Rn.36), so dass auch diese M&#246;glichkeit vorliegend ausscheidet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Gericht hat durch Verf&#252;gung vom 16.04.2018 und 18.05.2018 auf die Unzul&#228;ssigkeit des Antrags hingewiesen und darauf, dass eine schriftliche Vollmacht des gesetzlichen Vertreters erforderlich ist, ohne dass die Antragstellerin in ausreichender Weise reagiert h&#228;tte. Zwar wurde im Nachgang eine auf den 01.12.2014 datierte, durch den Vorstandsvorsitzenden ... unterschriebene Vollmacht f&#252;r einen Herrn ... vorgelegt, eine Vollmacht f&#252;r Frau ... wurde jedoch, ungeachtet der Tatsache, dass die ebenfalls zur Akte gereichten Satzung (Stand: 24.02.2018) grunds&#228;tzlich die Vertretung der Kasse durch den gesamten Vorstand vorsieht, trotz eines weiteren Hinweises vom 14.06.2018 nicht eingereicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;4 InsO, 91 ZPO. Die Kostentragungspflicht der Antragstellerin beruht darauf, dass sie die unbefugte Prozessf&#252;hrung ihrer Mitarbeiterin h&#228;tte erkennen und verhindern k&#246;nnen (Z&#246;ller, ZPO, &#167;&#160;88 Rn.11 m.w.N.), was sich nicht zuletzt daraus ergibt, dass der Schriftverkehr &#252;ber die Anschrift der Antragstellerin gef&#252;hrt und auf die gerichtlichen Hinweise hin weitere Unterlagen der Antragstellerin eingereicht wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Festsetzung des Gegenstandswertes beruht auf &#167;&#160;58 GKG. Sie ergibt sich aus der H&#246;he der Forderung.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
