<html>
<head><title>8-C-69-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">AG Trier</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 C 69/20</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001428003"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Tatbestand ist abgek&#252;rzt gem&#228;&#223; &#167;&#160;313a ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger betreibt eine Praxis f&#252;r Physiotherapie und begehrt Zahlung der Verg&#252;tung von je 28,70 &#8364; f&#252;r zwei vers&#228;umte Termine f&#252;r eine Physiotherapie-Behandlung. Der Beklagte war bei dem Kl&#228;ger in Behandlung, es wurden mehrere Termine im Voraus vereinbart, u.A. auch am 07.10.2019 um 08:00 Uhr und am 09.10.2019 um 09:00 Uhr. In einem mehrfach in gleicher Weise verwendeten Formular - welches vorliegend auch der Beklagte unterzeichnete - bestimmt der Kl&#228;ger u.A.:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die Terminsabsage muss [...] mindestens 24 Stunden vor dem Behandlungstermin erfolgen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:18pt"><em>Bei vers&#228;umten oder kurzfristig abgesagten Terminen (egal aus welchem Grund), die nicht wieder belegt werden konnten, wird Ihnen die f&#252;r diesen Termin vorgesehene Verordnungsleistung aufgrund der gesetzlichen Regelungen (&#167;&#160;252 BGB, &#167;&#160;611, Satz&#160;3, SGB) privat in Rechnung gestellt. &#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beklagte sagte die o.g. zwei Termine 11 Stunden bzw. 21 Stunden vorher per E-Mail aufgrund einer Erkrankung ab.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, ihm st&#252;nden je 28,70 &#8364; f&#252;r die vers&#228;umten Termine aufgrund der gesetzlichen Folgen i.V.m. der Fristbestimmung in seinem Formular zu.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;495a ZPO bestimmt das Gericht das Verfahren nach billigem Ermessen. Innerhalb dieses Entscheidungsrahmens ber&#252;cksichtigt das Gericht grunds&#228;tzlich den gesamten Akteninhalt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Dem Kl&#228;ger steht der geltend gemachte Anspruch unter keinem rechtlichen Gesichtspunkt zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat keinen Anspruch auf Zahlung der Verg&#252;tung aus dem zwischen den Parteien bestehenden Dienstvertrag nach &#167;&#160;611 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beklagte ist zu zwei vereinbarten Terminen nicht erschienen. Zwar sieht &#167;&#160;615 BGB grunds&#228;tzlich eine Zahlungspflicht bei grundlosem Vers&#228;umen eines Termins durch den Dienstherrn (dem Kunden der Praxis) vor. Dieser ist vorliegend jedoch bereits nicht einschl&#228;gig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte hat den Vertrag hier n&#228;mlich teilweise gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB gek&#252;ndigt, da er erkrankt war. Diese Vorschrift erm&#246;glicht jedem Vertragsteil, den Vertrag aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist zu k&#252;ndigen, wenn Tatsachen vorliegen, auf Grund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Dienstverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist oder bis zu der vereinbarten Beendigung des Dienstverh&#228;ltnisses nicht zugemutet werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>So liegt der Fall hier.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dem Beklagten war aufgrund seiner Krankheit nicht zumutbar, an dem Vertrag im Hinblick auf die betreffenden Termine festzuhalten. Auch eine Interessenabw&#228;gung f&#252;hrt zu keinem anderen Ergebnis. Die Krankheit eines Kunden (des Dienstherrn) f&#228;llt grunds&#228;tzlich in das Unternehmerrisiko des Kl&#228;gers als Dienstverpflichtetem. Es w&#228;re unbillig und ist auch allgemein un&#252;blich, dem Kunden dieses Risiko aufzuerlegen, insbesondere, weil der Kl&#228;ger im Rahmen seiner unternehmerischen M&#246;glichkeiten die Termine gegebenenfalls kurzfristig neu vergeben oder in dieser Zeit andere Arbeiten, die anstehen, ausf&#252;hren kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Es ist auch m&#246;glich, gem&#228;&#223; &#167;&#160;626 Abs.&#160;1 BGB nicht den ganzen Vertrag, sondern lediglich Teile, also einzelne Termine, zu k&#252;ndigen. Wenn &#167;&#160;626 Abs.&#160;1 BGB die M&#246;glichkeit er&#246;ffnet, einen Vertrag insgesamt zu k&#252;ndigen, dann muss dies erst Recht f&#252;r Teile - hier einzelne Termine - eines Vertrages gelten. Auch ist es unsch&#228;dlich, dass der Beklagte nicht wortw&#246;rtlich von K&#252;ndigung gesprochen hat, da seine Entschuldigung i.V.m. der Terminsabsage gem&#228;&#223; &#167;&#167;&#160;133, 157 BGB als Teil-K&#252;ndigung zu verstehen war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Durch die K&#252;ndigung entf&#228;llt somit die Verpflichtung zur Entrichtung der Verg&#252;tung f&#252;r die streitgegenst&#228;ndlichen Termine.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Nichts anderes ergibt sich aufgrund der durch den Kl&#228;ger bestimmten Mindestabsagefrist von 24 Stunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Diese Bestimmung, die der Kl&#228;ger formularvertraglich verwendet, stellt eine AGB dar und ist mithin an den &#167;&#167;&#160;305 ff. BGB zu messen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Vorliegend benachteiligt die Klausel die Kunden des Kl&#228;gers unangemessen i.S.d. &#167;&#160;307 Abs.&#160;1 BGB, sofern eine starre Frist von 24 Stunden bestimmt wird, ohne nach dem Grund f&#252;r die Absage des Termins zu differenzieren. Gerade bei Krankheiten kann jedoch h&#228;ufig eine Absage erst wenige Stunden vor dem Termin erfolgen. Die Bestimmung verlagert damit in unbilliger Weise das Risiko einer kurz vor dem Termin auftretenden Krankheit auf den Kunden und h&#246;hlt damit das K&#252;ndigungsrecht nach &#167;&#160;626 Abs.&#160;1 BGB faktisch in den meisten F&#228;llen aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dem Kl&#228;ger stand auch kein Anspruch auf die geltend gemachten Betr&#228;ge aus einer gesonderten Vereinbarung zu. Zwar wird in solchen F&#228;llen h&#228;ufig in den betreffenden AGB bestimmt, dass den Kunden eine Zahlungspflicht bei Vers&#228;umen eines Termins trifft, sodass diese Vereinbarung eine eigene Anspruchsgrundlage bildet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Ein Anspruch aus den Vertragsbestimmungen des Kl&#228;gers (AGB) kam vorliegend jedoch nicht in Betracht. Nach der Formulierung unter Hinweis auf die <em>&#8222;gesetzlichen Regelungen&#8220;</em> soll gerade kein eigener Anspruch geschaffen, sondern nur auf die (angebliche) von Gesetz wegen eintretenden Folgen bei Vers&#228;umung eines Termins verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Lediglich klarstellend wird nochmals darauf hingewiesen, dass diese Entscheidung Anspr&#252;che nach &#167;&#167;&#160;611 Abs.&#160;1, 615 BGB wegen eines <span style="text-decoration:underline">unentschuldigten</span> vers&#228;umten Termins nicht ber&#252;hrt, denn dann mangelt es bereits an einer K&#252;ndigungserkl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Ob dies auch dann gilt, wenn der Kunde sich zwar entschuldigt (und somit konkludent k&#252;ndigt), jedoch keinen wichtigen Grund nach &#167;&#160;626 Abs.&#160;1 BGB vorzuweisen hat (z.B. weil er &#8222;andere Termine&#8220; hat) h&#228;ngt ma&#223;gebend davon ab, ob man auch die Behandlung durch einen Physiotherapeuten als besonderes Vertrauensverh&#228;ltnis nach &#167;&#160;627 BGB einstufen m&#246;chte. Dann st&#252;nde dem Kunden n&#228;mlich auch ohne wichtigen Grund ein umfassendes fristloses K&#252;ndigungsrecht nach &#167;&#160;627 BGB zu (siehe zu einem abgesagten OP-Termin: AG M&#252;nchen, Urteil vom 03. M&#228;rz 2016 - 213 C 27099/15).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Nach Ansicht des Gerichts kommt jedoch nach dem Schutzzweck des &#167;&#160;627 BGB - anders als bei &#167;&#160;626 BGB - nur eine K&#252;ndigung des <span style="text-decoration:underline">ganzen</span> Vertrages und nicht eines Teils des Vertrages (einzelne Termine) in Betracht, da der Kunde, der einen Termin unter Berufung auf das Vertrauensverh&#228;ltnis k&#252;ndigt, sich widerspr&#252;chlich verh&#228;lt, wenn er danach dennoch einen anderen Termin bei dem behandelnden Physiotherapeuten wahrnimmt. Insofern d&#252;rfte die Vorschrift, wenn man sie denn auch auf die Physiotherapiebehandlung anwendet, nur f&#252;r die F&#228;lle Bedeutung erlangen, in denen s&#228;mtliche Termine abgesagt, also die gesamte Behandlung beendet wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Nebenforderungen teilen das Schicksal der Hauptforderung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Rechtsgrundlage in den &#167;&#167;&#160;708 Nr.&#160;11, 713 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
