<html>
<head><title>7-Ca-1140-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Koblenz 7. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 Ca 1140/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGKOB:2020:1014.7CA1140.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abs 2 BUrlG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001443438"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zusammenh&#228;ngende Urlaubsgew&#228;hrung iSv &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG bei eingebettetem Wochenfeiertag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine zusammenh&#228;ngende Urlaubsgew&#228;hrung im Sinne von &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG &#252;ber mindestens zw&#246;lf aufeinanderfolgende Werktage (zwei Wochen) liegt auch dann vor, wenn in diesen Zeitraum ein Wochenfeiertag f&#228;llt und der Arbeitnehmer daher rechnerisch einen Urlaubstag weniger "verbraucht".<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443438","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong> 1. Die Beklagte wird verurteilt, an die Kl&#228;gerin 286,79 EUR brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 21.03.2020 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>2. Im &#220;brigen wird die Klage abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>3. Die Kosten des Rechtsstreits tragen die Kl&#228;gerin zu 69 % und die Beklagte zu 31 %.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>4. Der Streitwert wird auf 1.720,80 EUR festgesetzt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>5. Die Berufung wird nicht gesondert zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Urlaubsabgeltungsanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin war bei der Beklagten vom 01.02. &#8211; 27.11.2019 als kaufm&#228;nnische Mitarbeiterin zu einer durchschnittlichen Bruttomonatsverg&#252;tung von zuletzt 3.106,95 EUR besch&#228;ftigt. Ihr stehen pro Jahr 24 Urlaubstage bei einer F&#252;nftagewoche zu. W&#228;hrend der Dauer des Arbeitsverh&#228;ltnisses nahm sie 20 Urlaubstage, am 15. und 22.02. (je 1 Tag), vom 01. &#8211; 06.03. (4 Tage), vom 02. &#8211; 03.05. (2 Tage), am 31.05. (1 Tag), vom 11. &#8211; 12.06. (2 Tage) und vom 30.09. &#8211; 11.10.2019 (9 Tage).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt zun&#228;chst die ihr nicht gew&#228;hrten 4 Urlaubstage zur Abgeltung sowie dar&#252;ber hinaus unter Berufung auf &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG weitere 10 Tage. Hierzu vertritt sie die Ansicht, der Zeitraum von Montag, dem 30.09., bis Freitag, dem 11.10., umfasse nicht die ihr nach der gesetzlichen Regelung mindestens am St&#252;ck zu gew&#228;hrenden zwei Urlaubswochen (also 10 Urlaubstage), da es sich bei dem 03.10. um einen Wochenfeiertag gehandelt und sie daher in den beiden Kalenderwochen insgesamt nur 9 Urlaubstage erhalten habe. Nach der Rechtsprechung des Bundesarbeitsgerichts sei ihr Urlaubsanspruch daher in H&#246;he von 2 Wochen nicht wirksam erf&#252;llt, habe damit bei Beendigung des Arbeitsverh&#228;ltnisses noch offengestanden und sei ihr nun abzugelten. Die Beklagte habe sie auch nicht darauf hingewiesen, dass sie zumindest 10 Urlaubstage am St&#252;ck h&#228;tte nehmen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nachdem die Kl&#228;gerin urspr&#252;nglich beantragt hat,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Beklagte zu verurteilen, an sie 1.862,90 EUR brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 21.03.2020 zu bezahlen,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>und die Beklagte nach Abgabe eines Teilanerkenntnisses f&#252;r 2 abzugeltende Urlaubstage mit zwischenzeitlich rechtskr&#228;ftigem Anerkenntnisurteil vom 30.06.2020 zur Zahlung von 286,80 EUR brutto verurteilt worden ist,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>hat die Kl&#228;gerin nach Neuberechnung ihrer Klageforderung zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Beklagte zu verurteilen, an sie 1.720,80 EUR brutto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 21.03.2020 zu bezahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><strong>die Klage abzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Sie h&#228;lt die Berufung der Kl&#228;gerin auf &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG f&#252;r rechtsmissbr&#228;uchlich. Die Kl&#228;gerin habe s&#228;mtliche Urlaubstage und -zeiten frei gew&#228;hlt und sie nur noch hier&#252;ber informiert. Daher k&#246;nne sie sich nicht darauf berufen, sie h&#228;tte mehr Urlaub am St&#252;ck erhalten m&#252;ssen. Den Urlaubsw&#252;nschen der Kl&#228;gerin habe sie mangels entgegenstehender betrieblicher Gr&#252;nde gem. &#167;&#160;7 Abs.&#160;1 Satz&#160;1 BUrlG entsprechen m&#252;ssen, was ihr nun nicht zum Nachteil gereichen d&#252;rfe. Der mit einer Urlaubsnahme verfolgte Erholungszweck sei nicht beeintr&#228;chtigt, da die Kl&#228;gerin sich ihre Urlaubstage jeweils gezielt ausgesucht habe, insbesondere auch einzelne Br&#252;ckentage. Die Regelung des &#167;&#160;7 Abs.&#160;2 Satz&#160;2 sei gem. &#167;&#160;13 Abs.&#160;1 Satz&#160;3 BUrlG ohnehin abdingbar. Im &#220;brigen habe die Kl&#228;gerin vom 28.09. &#8211; 13.10. sogar mehr als zwei Kalenderwochen am St&#252;ck frei gehabt, der Feiertag &#8211; selbst wenn man ihn nicht als Urlaubstag ber&#252;cksichtigen wollte &#8211; spiele daher gar keine entscheidende Rolle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der Gerichtsakten verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p><strong>A. </strong>Die Klage ist zul&#228;ssig, aber &#252;berwiegend unbegr&#252;ndet.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>1. Die Kl&#228;gerin hat von den ihr f&#252;r das Jahr 2019 zustehenden 24 Urlaubstagen unstreitig und durch die von der Beklagten mit Schriftsatz vom 01.07.2020 selbst eingereichten Monats&#252;bersichten dokumentiert 20 Urlaubstage gew&#228;hrt bekommen (15. und 22.02., 01. &#8211; 06.03., 02. und 03.05., 31.05., 11. und 12.06. sowie 30.09. &#8211; 11.10.). F&#252;r die restlichen 4 Tage ergibt sich ein Abgeltungsbetrag von (3.106,95 x 3 : 65 x 4 =) 573,59 EUR brutto. Davon verbleiben nach Abzug der durch das Teilanerkenntnisurteil der Kl&#228;gerin bereits zugesprochenen 286,80 EUR noch 286,79 EUR brutto.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>2. Dar&#252;ber hinaus stehen der Kl&#228;gerin keine Urlaubsabgeltungsanspr&#252;che zu.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG muss, wenn der Urlaub aus dringenden betrieblichen oder in der Person des Arbeitnehmers liegenden Gr&#252;nden nicht zusammenh&#228;ngend gew&#228;hrt werden kann und der Arbeitnehmer insgesamt Anspruch auf mehr als 12 Werktage Urlaub hat, einer der Urlaubsteile mindestens 12 aufeinanderfolgende Werktage umfassen. Das Bundesarbeitsgericht hat in einer Entscheidung aus den sechziger Jahren (BAG 29.07.1965 AP Nr.&#160;1 zu &#167;&#160;7 BUrlG) insoweit bei einer Aufst&#252;ckelung des Urlaubs &#8211; jedenfalls in Halbtages- oder sogar Stundenteile &#8211; einen Versto&#223; gegen den nach &#167;&#160;13 Abs.&#160;1 Satz&#160;3 BUrlG unabdingbaren gesetzlichen Mindesturlaubsanspruch angenommen, da der "unersetzliche Wert des Erholungsurlaubs" seine Wirkung nur in einer "l&#228;ngeren geschlossenen Urlaubsperiode entfalten" k&#246;nne, woran selbst ein Einverst&#228;ndnis des Arbeitnehmers mit der St&#252;ckelung nichts &#228;ndere. In einem solchen Fall sei der Urlaubsanspruch nicht wirksam erf&#252;llt und bestehe fort, bei Beendigung des Arbeitsverh&#228;ltnisses in Form eines Abgeltungsanspruchs, dessen Geltendmachung durch den Arbeitnehmer auch nicht rechtsmissbr&#228;uchlich sei.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>b) Unabh&#228;ngig von der Frage, ob die mit &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG verfolgte Intention, dem Arbeitnehmer eine l&#228;ngere Erholungsperiode zu gew&#228;hren, erst ab einer bestimmten Mindestdauer (etwa von 2 Wochen) erreicht werden kann (dagegen BeckOK-ArbR/Lampe, Stand: 01.09.2020, &#167;&#160;7 BUrlG Rn. 14), unabh&#228;ngig davon, ob der Arbeitgeber, der den Urlaubswunsch des Arbeitnehmers gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 Satz&#160;1 BUrlG zu beachten hat, sich dann auch im (erw&#252;nschten) St&#252;ckelungsfall auf eine Erf&#252;llungswirkung berufen k&#246;nnen muss (daf&#252;r LAG Niedersachsen 23.04.2009 &#8211; 7 Sa 1655/08; BeckOK-ArbR/Lampe, &#167;&#160;7 BUrlG Rn. 14) und unabh&#228;ngig davon, ob die Geltendmachung eines Nachgew&#228;hrungs- bzw. Abgeltungsanspruchs unter Berufung auf &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG f&#252;r vom Arbeitnehmer frei bestimmte und gew&#228;hlte Urlaubszeiten nicht schon von vornherein rechtsmissbr&#228;uchlich ist (vgl. hierzu LAG Niedersachsen 23.04.2009 &#8211; 7 Sa 1655/08), kann sich die Kl&#228;gerin nicht auf &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG berufen, da sie vom 30.09. &#8211; 11.10.2019 zwei Wochen von ihrer Arbeitsverpflichtung unter Fortzahlung der Verg&#252;tung freigestellt war und diese Zeitspanne durchg&#228;ngig zur Erholung nutzen konnte.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443438","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>aa) Ein "Versto&#223;" der Beklagten gegen &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG liegt schon deshalb nicht vor, weil &#167;&#160;13 Abs.&#160;1 Satz&#160;3 BUrlG die Regelung des &#167;&#160;7 Abs.&#160;2 Satz&#160;2 ausdr&#252;cklich vom f&#252;r den gesetzlichen Mindesturlaub geltenden Unabdingbarkeitsschutz ausnimmt und daher auch die Arbeitsvertragsparteien &#8211; wenn die Voraussetzungen des &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG vorliegen &#8211; eine andere Teilungsanordnung treffen k&#246;nnen als die in &#167;&#160;7 Abs.&#160;2 Satz&#160;2 vorgesehene (LAG Niedersachsen 23.04.2009 &#8211; 7 Sa 1655/08; HWK/Schinz, 9. Aufl. 2020, &#167;&#160;7 Rn. 53; MH/Klose, 4. Aufl. 2018, &#167;&#160;86 Rn. 67; Neumann/Fenski/K&#252;hn, BUrlG, 11. Aufl. 2016, &#167;&#160;7 Rn. 61), jedenfalls solange dies nicht zu einer Atomisierung des Urlaubsanspruchs f&#252;hrt (BAG 29.07.1965 AP Nr.&#160;1 zu &#167;&#160;7 BUrlG; LAG Baden-W&#252;rttemberg 06.03.2019 &#8211; 4 Sa 73/18; HWK/Schinz, &#167;&#160;13 Rn. 42). Eine solche Vereinbarung kann hier f&#252;r die Zeit vom 30.09. &#8211; 11.10. angenommen werden, da die Kl&#228;gerin ihren beantragten Urlaub unstreitig von der Beklagten gew&#228;hrt bekommen hat. Selbst wenn man angesichts des Feiertags am 03.10. statt der auf die zwei Kalenderwochen grunds&#228;tzlich entfallenden 10 Urlaubstage nur von 9 gew&#228;hrten Urlaubstagen ausgeht, handelt es sich bei diesem zusammenh&#228;ngenden Teil des Jahresurlaubs um eine Zeitspanne, die den Erholungsanspruch der Kl&#228;gerin durchaus angemessen ber&#252;cksichtigt und ihn keineswegs atomisiert, wie es m&#246;glicherweise bei der singul&#228;ren Gew&#228;hrung einzelner Urlaubstage oder gar -stunden der Fall w&#228;re. Dass ihr die Beklagte den kompletten Jahresurlaub iSv &#167;&#160;7 Abs.&#160;2 Satz&#160;1 BUrlG h&#228;tte zusammenh&#228;ngend gew&#228;hren m&#252;ssen, behauptet die Kl&#228;gerin selbst nicht &#8211; wohl auch vor dem Hintergrund, dass sie nach dem unwidersprochenen Vortrag der Beklagten ihre Urlaubszeiten stets selbst frei gew&#228;hlt und die Beklagte hier&#252;ber nur noch informiert hat. Mithin liegen die Voraussetzungen des &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG &#8211; dass der komplette Urlaub aus in der Person des Arbeitnehmers liegenden Gr&#252;nden (hier dem Wunsch der Kl&#228;gerin entsprechend [vgl. dazu generell LAG Niedersachsen 23.04.2009 &#8211; 7 Sa 1655/08]) nicht zusammenh&#228;ngend gew&#228;hrt werden konnte &#8211; vor.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>bb) Aber auch unabh&#228;ngig hiervon w&#228;re die Beklagte ihrer Pflicht aus &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG nachgekommen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Soweit die gesetzliche Regelung vorsieht, dass einer der Urlaubsteile "mindestens zw&#246;lf aufeinanderfolgende Werktage umfassen" muss, ist dieses Erfordernis streng genommen auch bei einer Urlaubsperiode mit eingebettetem Wochenfeiertag erf&#252;llt, da der "Urlaubsteil" sich um diesen Feiertag schlie&#223;t und "zw&#246;lf aufeinanderfolgende Werktage umfasst", wenngleich es sich dabei nicht um zw&#246;lf aufeinanderfolgende Urlaubswerktage handelt. Selbst wenn man diese Wertung nicht teilen wollte, &#228;ndert dies nichts. Der Gesetzgeber wollte mit der Regelung des &#167;&#160;7 Abs.&#160;2 Satz&#160;2 offenkundig einer &#8211; jedenfalls zu weitgehenden &#8211; Aufsplittung des Urlaubs entgegenwirken vor dem Hintergrund der Annahme, dass sich eine Erholungswirkung erst bei l&#228;ngerer Urlaubsdauer entfalten kann, wie das Bundesarbeitsgericht es in seiner oben zitierten Entscheidung ausdr&#252;cklich formuliert. Genau dieser Erholungszweck, 2 Wochen von der Arbeit freigestellt zu sein (da die 12 Werktage des &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG eine 6-Tage-Woche zugrundelegen [vgl. &#167;&#160;3 Abs.&#160;2 BUrlG]), wird aber auch erf&#252;llt, wenn &#8211; wie hier &#8211; in diese 2-w&#246;chige Freistellungsperiode ein Wochenfeiertag f&#228;llt, sodass der Arbeitnehmer an diesem Tag zwar nicht nach Urlaubs-, wohl aber nach Feiertagsrecht von seiner Arbeitsverpflichtung entbunden wird. Sinn und Zweck von &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG sind in einem solchen Fall erf&#252;llt, zumal der Arbeitnehmer f&#252;r zwei Kalenderwochen &#8211; in einer F&#252;nftagewoche &#8211; nicht 10, sondern nur 9 Urlaubstage verbraucht und den zehnten Tag zu einem anderen Zeitpunkt weiterhin als Urlaub einsetzen und mit ihm eine andere Urlaubsperiode verl&#228;ngern kann (etwa als Br&#252;ckentag). Es entspricht nicht nur allgemein vielfach gelebter Praxis, sondern best&#228;tigt sich auch im Fall der Kl&#228;gerin anschaulich, dass Arbeitnehmer h&#228;ufig gezielt f&#252;r Br&#252;ckentage oder Wochen mit Wochenfeiertagen Urlaub beantragen, um mit weniger Aufwand (Einsatz an Urlaubstagen) denselben (Freistellungs-)Erfolg zu erzielen. So setzte die Kl&#228;gerin im Mai 2 Urlaubstage (02. und 03.05.) im Anschluss an den Maifeiertag und 1 Urlaubstag (31.05.) im Anschluss an den Himmelfahrtstag als Urlaub ein, um dadurch 5 bzw. 4 freie Tage am St&#252;ck zu ihrer Erholung zu erwirken.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Sinn und Zweck der gesetzlich vorgesehenen durchg&#228;ngigen zweiw&#246;chigen Erholungsphase sind daher erf&#252;llt, auch wenn die Kl&#228;gerin hierf&#252;r nicht 10, sondern nur 9 Urlaubstage einsetzen musste. Dass der Gesetzgeber f&#252;r einen solchen Fall gleichwohl 12 aufeinanderfolgende "Urlaubstage" h&#228;tte anordnen wollen, w&#252;rde bedeuten, dass entweder eine Urlaubsperiode &#252;berhaupt nicht von einem Wochenfeiertag unterbrochen werden d&#252;rfte &#8211; da die Urlaubstage in diesem Fall streng genommen nicht aufeinanderfolgen &#8211; oder zumindest der Wochenfeiertag an den letzten Urlaubstag angeh&#228;ngt werden m&#252;sste, was dazu f&#252;hren w&#252;rde, dass der Arbeitnehmer statt eines Zeitraums von mindestens 12 freien Tagen (Montag der ersten bis Freitag der zweiten Woche) nunmehr mindestens 15 freie Tage (Montag der ersten bis einschlie&#223;lich Montag der dritten Woche) beanspruchen k&#246;nnte. Ein solches Verst&#228;ndnis von &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG ist indes fernliegend und weder aus der Regelung selbst noch aus der ihr zugrundeliegenden Intention abzuleiten.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>c) Die Kl&#228;gerin kann daher nicht unter Berufung auf &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG weitere 10 Urlaubstage zur Abgeltung verlangen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>3. Daher war insgesamt zu entscheiden wie geschehen.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p><strong>B. </strong>Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO.</p></dd>
</dl>
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>C. </strong>Die Berufung war vorliegend nicht gesondert zuzulassen, da es hierf&#252;r an den Voraussetzungen des &#167;&#160;64 Abs.&#160;3 ArbGG fehlt. Insbesondere bedurfte es auch im Hinblick auf &#167;&#160;64 Abs.&#160;3 Nr.&#160;1 ArbGG keiner Zulassung der Berufung, da durch das hier vertretene Verst&#228;ndnis der Regelung des &#167;&#160;7 Abs.&#160;2 Satz&#160;2 BUrlG die Kl&#228;gerin beschwert wird und ihr Beschwerdewert die Schwelle des &#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO &#252;berschreitet.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
