<html>
<head><title>3-Ca-986-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Trier 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.05.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ca 986/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGTRI:2010:0506.3CA986.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;628 Abs 2 BGB, &#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001007314"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung eines Produktionsleiters in der Fleischwarenindustrie - Wirksamkeit einer formularm&#228;&#223;ig vereinbarten Vertragsstrafenabrede</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Regelung in einem Formulararbeitsvertrag, nach der der Arbeitnehmer eine Vertragsstrafe f&#252;r den Fall verwirkt, dass ihm durch den Arbeitgeber fristlos gek&#252;ndigt wird, ist grds. mangels hinreichender Bestimmtheit und wegen unangemessener &#220;bersicherung des Arbeitgebers gem. &#167;&#160;307 BGB rechtsunwirksam.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007314","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a> Ihre Wirksamkeit l&#228;sst sich insbesondere auch nicht damit begr&#252;nden, sie gebe letztlich nur den Inhalt der Regelung des &#167;&#160;628 Abs 2 BGB - wenngleich mit pauschalierter Schadensh&#246;he - wieder.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007314","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Einzelfallbezogene Ausf&#252;hrungen zur Wirksamkeit einer au&#223;erordentlichen K&#252;ndigung eines Produktionsleiters in der Fleischwarenindustrie wegen der Weiterleitung verdorbenen Fleisches in die Wurst- und Konservenproduktion ohne Anbringung eines Warnhinweises.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007314","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Berufung eingelegt zum Landesarbeitsgericht Rheinland-Pfalz unter dem Aktenzeichen 2 Sa 335/10.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, an den Kl&#228;ger 421,08 EUR netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 10.08.2009 als Restlohn Juli 2009 sowie weitere 2.552,11 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 26.02.2010 als stille Beteiligung zu zahlen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Widerklage wird abgewiesen.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Kosten des Rechtsstreits tragen der Kl&#228;ger zu 60% und die Beklagte zu 40%.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>5. Der Streitwert wird auf 13.572,94 EUR festgesetzt.</p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
          <dl class="RspDL">
<dt></dt>
<dd><p>6. Die Berufung wird nicht gesondert zugelassen.</p></dd>
</dl>
        </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
        
        Die Parteien streiten zuletzt noch um die Wirksamkeit einer fristlosen K&#252;ndigung und verschiedene Zahlungsanspr&#252;che.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger ist bei der Beklagten seit dem 05.04.1976 besch&#228;ftigt, davon seit 1989 als Abteilungsleiter und seit dem 04.03.2009 als Produktionsleiter des Werks II. Sein durchschnittliches Bruttomonatsgehalt betrug zuletzt 2.877,00 EUR.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
        
        Am 28.11.2005 erhielt er eine Abmahnung unter Berufung auf in seiner Abteilung festgestellte hygienische M&#228;ngel, am 12.11.2008 eine (vom Arbeitsgericht Trier mit rechtskr&#228;ftigem Urteil vom 11.02.2009 f&#252;r rechtsunwirksam erkl&#228;rte) K&#252;ndigung. Am 02.06.2009 erhielt er eine weitere Abmahnung wegen Angebots und Auslieferung einer einen Tag &#252;ber dem Mindesthaltbarkeitsdatum liegenden Bullenh&#252;fte an einen Kunden. Mit Schreiben vom 10.07.2009 k&#252;ndigte die Beklagte das Arbeitsverh&#228;ltnis fristlos, hilfsweise ordentlich zum n&#228;chst zul&#228;ssigen Termin. Dieser K&#252;ndigung lag folgender Sachverhalt zugrunde:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
        
        Am 03.07.2009 erfolgte seitens der Beklagten eine Fleischlieferung an den V-Markt in B-Stadt-U sowie, aus derselben Charge Fleisch, an den T-Markt in S. Die Lieferung an den V-Markt wurde von dem die Ware annehmenden Metzger kontrolliert und mit der Begr&#252;ndung, das Fleisch sei verdorben, unmittelbar retourniert, also dem Auslieferungsfahrer wieder mitgegeben. Das Fleisch wurde daraufhin bei der Beklagten von deren Arbeitnehmer R noch am 03.07. eingefroren und der Kl&#228;ger am 06.07. hier&#252;ber informiert. Das an den T-Markt gelieferte Fleisch wurde am 06.07. retourniert. Auf dem Retourenschein war als Grund "verdorben/verschmutzt" angegeben, der Kl&#228;ger vermerkte hierauf handschriftlich "eingefroren f&#252;r S II". Am Morgen des 06.07. f&#252;hrte er ein Telefonat mit dem Betriebsleiter Herrn H., in welchem er diesen &#252;ber die Retour des T-Markts informierte. Herr H. wies ihn daraufhin an, die retournierte Ware mit einem roten Gesperrt-Schild zu versehen, wie es bei der Beklagten in solchen F&#228;llen &#252;blich ist, und den internen, vom Kl&#228;ger unterzeichneten Verfahrensanweisungen "Vorgehen bei Qualit&#228;tsabweichungen" und "Pr&#252;fstatus" entspricht. Der weitere Inhalt des Telefonats ist zwischen den Parteien streitig. Die Qualit&#228;tssicherung der Beklagten informierte der Kl&#228;ger nicht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
        
        Am 07.07.2009 erfolgte eine Lieferung mehrerer Paletten Fleisch mit einem Gesamtgewicht von mehreren Tonnen vom Werk II an das Werk I der Beklagten (Wurst- und Konservenproduktion). Darunter befanden sich auch die beiden Retouren. Diese waren bei der Anlieferung im Werk I nicht mit einem roten Gesperrt-Schild versehen, obwohl das Fleisch eine Keimzahl von mehr als 10
        <sup>8</sup>
        aufwies und damit in h&#246;chstem Ma&#223;e verdorben war. Nach Sichtung und &#220;berpr&#252;fung der Lieferung durch den vom Betriebsleiter H. telefonisch vorab informierten Abteilungsleiter, Herrn E., sowie den Warenannehmer, Herrn F., wurde die verdorbene Ware ausgesondert. Der von Herrn E. informierte und hinzu gekommene Herr H. rief sodann vom Werk I aus umgehend den Kl&#228;ger an und bestellte ihn zu einem Gespr&#228;ch ein, weil und warum die verdorbene Ware nicht mit einem Gesperrt-Schild versehen gewesen sei. Nach dem dann folgenden, im Beisein der Prokuristin Frau N gef&#252;hrten Gespr&#228;ch wurde der Kl&#228;ger mit sofortiger Wirkung von seiner Arbeit freigestellt und ihm nach einem weiteren Gespr&#228;ch mit Herrn H., Frau N sowie dem Gesch&#228;ftsf&#252;hrer Herrn M die fristlose K&#252;ndigung ausgesprochen. Anl&#228;sslich des dieser K&#252;ndigung zugrunde liegenden Vorfalls lie&#223; die Beklagte s&#228;mtliches vom Kl&#228;ger f&#252;r das Werk I eingefrorene Fleisch &#252;berpr&#252;fen. Seinen Lohn bis zum 10.07.2009 rechnete sie ordnungsgem&#228;&#223; ab, behielt aber unter Berufung auf verschiedene Gegenanspr&#252;che und unter Ber&#252;cksichtigung der Pf&#228;ndungsfreigrenze einen Betrag in H&#246;he von 421,08 EUR netto ein.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
        
        Mit seiner Klage wendet sich der Kl&#228;ger zun&#228;chst gegen die K&#252;ndigung. Hierzu behauptet er, Herrn H. im Telefonat vom 06.07.2009 auch &#252;ber die Retourlieferung des V-Markts informiert zu haben, ebenso &#252;ber die Anlieferung beider Retouren an das Werk I zur Verwahrung bzw. Weiterleitung ins Labor / die Qualit&#228;tskontrolle, die sich im selben Geb&#228;ude wie das Werk I befindet. Beide Retourenlieferungen habe er gesperrt, allerdings nur mit einem einzigen roten Schild, da sie beide auf derselben Palette gestanden h&#228;tten. Der Lademeister, Herr G., habe das Schild jedoch abgenommen und erkl&#228;rt, er habe es zur Qualit&#228;tssicherung bringen sollen und dementsprechend dort in ein Fach gelegt. Er (der Kl&#228;ger) selbst habe zu keinem Zeitpunkt eine Anweisung zur Weiterverarbeitung der retournierten Lieferungen in das Werk I gegeben, auch sei Herr E. &#252;ber die Lieferungen und Beschwerden informiert gewesen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
        
        Ferner hat der Kl&#228;ger im Wege der Klageerweiterung die Erteilung einer Meldebescheinigung f&#252;r das Jahr 2006 begehrt sowie Auskunft &#252;ber die H&#246;he der Kapitaleinlage seiner stillen Beteiligung bei der Beklagten nebst Zahlung des sich daraus ergebenden Betrages, jedenfalls aber in H&#246;he von 2.552,11 EUR.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
        
        Nachdem der Kl&#228;ger urspr&#252;nglich beantragt hat,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">
            
            1. festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis weder durch die mit Schreiben vom 10.07.2009 ausgesprochene fristlose K&#252;ndigung noch durch die mit Schreiben vom 10.07.2009 ausgesprochene hilfsweise ordentliche K&#252;ndigung beendet worden ist,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">
            
            2. die Beklagte zu verurteilen, Auskunft &#252;ber die H&#246;he des Kapitals zu einer stillen Beteiligung an ihre Firma zu erteilen,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">
            
            3. die Beklagte zu verurteilen, den sich aus der Auskunft ergebenden Betrag an ihn zu zahlen, soweit er 2.552,11 EUR &#252;bersteigt nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Zustellung des Klageerweiterungsschriftsatzes,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">
            
            4. die Beklagte zu verurteilen, an ihn Restlohn f&#252;r den Monat Juli 2009 in H&#246;he von 421,08 EUR netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 10.08.2009 zu zahlen,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">
            
            5. die Beklagte zu verurteilen, an ihn die stille Beteiligung in H&#246;he von 2.552,11 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Zustellung des Klageerweiterungsschriftsatzes zu zahlen,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">
            
            6. die Beklagte zu verurteilen, ihm die Meldebescheinigung f&#252;r Arbeitnehmer nach &#167;&#160;25 DE&#220;V f&#252;r das Jahr 2006 zu erteilen,
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
        
        mit bei Gericht am 08.02.2010 eingegangenem Schriftsatz die Klageantr&#228;ge zu 2), 3) und 5) f&#252;r erledigt erkl&#228;rt, den Antrag zu 5) mit bei Gericht am 24.02.2010 eingegangenem Schriftsatz erneut gestellt und im Kammertermin am 06.05.2010 den Antrag zu 6) f&#252;r erledigt erkl&#228;rt hat,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
        
        hat er zuletzt beantragt,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">
            
            1. festzustellen, dass das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis weder durch die mit Schreiben vom 10.07.2009 ausgesprochene fristlose K&#252;ndigung noch durch die mit Schreiben vom 10.07.2009 ausgesprochene hilfsweise ordentliche K&#252;ndigung beendet worden ist,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">
            
            2. die Beklagte zu verurteilen, an ihn Restlohn f&#252;r den Monat Juli 2009 in H&#246;he von 421,08 EUR netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 10.08.2009 zu zahlen,
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">
            
            3. die Beklagte zu verurteilen, an ihn die stille Beteiligung in H&#246;he von 2.552,11 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Zustellung des Klageerweiterungsschriftsatzes zu zahlen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
        
        Die Beklagte hat sich der Erledigungserkl&#228;rung des Kl&#228;gers unter Verwahrung gegen die Kostenlast angeschlossen und beantragt,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Klage abzuweisen,
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
        
        sowie im Wege der Widerklage,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">
            
            den Kl&#228;ger zu verurteilen, an sie 1.968,75 EUR netto zu zahlen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
        
        In Bezug auf die streitgegenst&#228;ndliche K&#252;ndigung behauptet sie, der Kl&#228;ger habe Herrn H. in dem mit diesem am Morgen des 06.07.2009 gef&#252;hrten Telefonats nur &#252;ber die Retour des T-Markts informiert. Diese Lieferung habe der Kl&#228;ger jedoch entgegen der ihm ausdr&#252;cklich von Herrn H. erteilten Anweisung nicht gesperrt, sondern mit seinem Vermerk "eingefroren f&#252;r S II" auf dem Retourenschein zur Weiterproduktion f&#252;r das Werk I freigegeben, was eine besonders schwerwiegende Pflichtverletzung darstelle, da das Fleisch zum einen offensichtlich ungenie&#223;bar gewesen sei und ihm zum anderen habe klar sein m&#252;ssen, dass er es zu sperren habe, und zwar nicht nur infolge der ihm ausdr&#252;cklich von Herrn H. erteilten Anweisung, sondern unabh&#228;ngig hiervon auch aufgrund der im Betrieb geltenden Verfahrensanweisungen sowie seiner &#8211; unstreitigen &#8211; langj&#228;hrigen Mitgliedschaft im HACCP-Team (das HACCP-Konzept dient dazu, durch Einhaltung von Kontrollen und Beachtung von Verfahrensanweisungen jegliche Gef&#228;hrdung von Konsumenten auszuschlie&#223;en). S&#228;mtliche streng einzuhaltenden Verfahrensvorschriften wie insbesondere die sofortige Sperrung der Ware und entsprechende Information der Qualit&#228;tssicherung bzw. des Warenannehmers, welcher dann seinerseits die Qualit&#228;tssicherung informiert, da &#8211; was unstreitig ist &#8211; nur diese die Ware wieder freigeben d&#252;rfe, seien dem Kl&#228;ger bekannt. Auch habe er die beiden retournierten Lieferungen jeweils gesondert mit einem Gesperrt-Schild ausweisen m&#252;ssen. &#220;ber die Retour des V-Markts habe er &#252;berhaupt niemanden informiert. Der Betriebsleiter H. habe hiervon erst am Morgen des 07.07.2009 durch Frau N erfahren, welche &#8211; auch dies ist unstreitig &#8211; am Freitag, den 03.07., im V-Markt anwesend war, die Anlieferung wie auch die Annahmeverweigerung durch den dortigen Metzger mitbekommen hatte und sich &#8211; nach einem Urlaubstag (06.07.) &#8211; am 07.07. bei Herrn H. nach dem weiteren Werdegang der Sache erkundigt habe.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
        
        Die ohne Gesperrt-Schild ins Werk I angelieferte Ware sei vom Kl&#228;ger zu keiner Zeit mit einem Gesperrt-Schild versehen worden. Auch habe Herr G., welcher generell keine gesperrte Ware versende, ein solches Schild nicht abgenommen. Vielmehr habe der Kl&#228;ger, als er von dem durch Herrn E. informierten Herrn H. aus Werk I angerufen und zur Rede gestellt worden sei, warum an der Ware kein Schild h&#228;nge, erwidert, er habe das Schild bei sich und bringe es jetzt ins Werk I mit. Dies habe er dann auch getan.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
        
        Im Hinblick auf den einbehaltenen Julilohn sowie den zuletzt noch gestellten Antrag auf Zahlung der stillen Beteiligung in H&#246;he von 2.552,11 EUR hat die Beklagte die Aufrechnung mit mehreren Gegenforderungen in H&#246;he von insgesamt 4.520,86 EUR erkl&#228;rt. Hierzu tr&#228;gt sie vor, ihr st&#252;nden zum einen f&#252;r die anl&#228;sslich der &#220;berpr&#252;fung des gesamten vom Kl&#228;ger f&#252;r das Werk I eingefrorenen Fleisches Schadensersatzanspr&#252;che zu, da die Qualit&#228;tskontrolle bei 1.176,60 kg des Fleisches erh&#246;hte Keimzahlen festgestellt habe. Dementsprechend seien Kosten f&#252;r den Transport von Werk II an Werk I in H&#246;he von (1.176,60 kg x 1,70 EUR =) 2.000,22 EUR sowie Entsorgungskosten in H&#246;he von (1.176,60 kg x 0,055 EUR =) 64,71 EUR angefallen. Ferner habe der Kl&#228;ger eine Vertragsstrafe in H&#246;he eines Bruttomonatsgehalts verwirkt, da er die Beklagte zur berechtigten fristlosen K&#252;ndigung veranlasst habe. Hierzu verweist sie auf den mit dem Kl&#228;ger geschlossenen Arbeitsvertrag, in dem es u. a. hei&#223;t:
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>"</em>
            <strong>
              <em>&#167;&#160;20 Vertragsstrafe</em>
            </strong>
          </p></dd>
</dl>
        
      
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">
            
            <em>20.3 Nach Ablauf der Probezeit verwirkt der Arbeitnehmer f&#252;r den Fall einer nicht fristgerechten K&#252;ndigung eine Vertragsstrafe in H&#246;he eines vereinbarten Bruttomonatslohnes. Gleiches gilt f&#252;r den Fall, in dem der Arbeitnehmer seitens der Gesellschaft nach Ablauf der Probezeit fristlos gek&#252;ndigt wird."</em>
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
        
        Diese Vertragsstrafenklausel stelle keine allgemeine Gesch&#228;ftsbedingung dar, da der Kl&#228;ger &#8211; was unstreitig ist &#8211; ihr einziger Produktionsleiter Werk II sei; im &#252;brigen weiche sie auch nicht zum Nachteil des Arbeitnehmers von einer gesetzlichen Regelung ab, da sie letztlich denselben Inhalt wie &#167;&#160;628 Abs.&#160;2 BGB aufweise, nur mit pauschalierter Schadensh&#246;he. Den die Klageforderung &#252;bersteigenden, mit 1.968,75 EUR bezifferten Betrag macht die Beklagte im Wege der Widerklage geltend.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
        
        Der Kl&#228;ger und Widerbeklagte beantragt,
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      
        
          <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">
            
            die Widerklage abzuweisen.
          </p></dd>
</dl>
        
      
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
        
        Er r&#252;gt, die behaupteten Entsorgungskosten w&#228;ren ohnehin entstanden. Im &#220;brigen sei der Vortrag der Beklagten zu unsubstantiiert. So bleibe bereits unklar, um welches verdorbene Fleisch genau es sich handeln solle, das von ihm eingefroren und von der Qualit&#228;tskontrolle mit welchem Ergebnis untersucht worden sein solle. Die Vertragsstrafenklausel im Arbeitsvertrag sei unwirksam, da es sich um eine allgemeine Gesch&#228;ftsbedingung handele, die ihn mangels hinreichender Bestimmtheit unangemessenen benachteilige.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
        
        Das Gericht hat im Kammertermin vom 06.05.2010 Beweis erhoben durch die Vernehmung der Zeugen H., G., E. und F.. Wegen des Inhalts der Beweisaufnahme wird auf den Beweisbeschluss sowie das Sitzungsprotokoll vom 06.05.2010 verwiesen. Im &#220;brigen wird wegen der weiteren Einzelheiten des Sach- und Streitstandes auf den Inhalt der Gerichtsakten verwiesen.
      </p></dd>
</dl>
    </div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>A.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
        
        Die zul&#228;ssige Klage ist hinsichtlich der K&#252;ndigungsschutzantr&#228;ge nicht begr&#252;ndet und im &#220;brigen begr&#252;ndet, die Widerklage ist bereits unzul&#228;ssig.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>I.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
        
        1. Das zwischen den Parteien bestehende Arbeitsverh&#228;ltnis wurde durch rechtswirksame fristlose K&#252;ndigung der Beklagten vom 10.07.2009 aufgel&#246;st.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
        
        Im Rahmen der insoweit nach st&#228;ndiger Rechtsprechung des BAG (vgl. BAG 17.05.1984 AP Nr.&#160;14 zu &#167;&#160;626 BGB Verdacht strafbarer Handlung; 07.07.2005, 27.04.2006 und 26.03.2009, AP Nr.&#160;192, 202 und 220 zu &#167;&#160;626 BGB) vorzunehmenden zweistufigen Pr&#252;fung ist zun&#228;chst zu pr&#252;fen, ob ein bestimmter Sachverhalt an sich, also ohne die besonderen Umst&#228;nde des Einzelfalls, geeignet ist, einen wichtigen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung im Sinne des &#167;&#160;626 Abs.&#160;1 BGB abzugeben (erste Stufe) und bejahendenfalls, ob die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Einzelfalls und unter Abw&#228;gung der Interessen beider Vertragsteile zumutbar ist oder nicht (zweite Stufe). Ausgehend von diesen Grunds&#228;tzen erwies sich die fristlose K&#252;ndigung der Beklagten als gerechtfertigt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007314","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>
        
        a) Grunds&#228;tzlich kann ein vertragswidriges Verhalten einen Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung darstellen, und zwar auch dann, wenn der Arbeitnehmer seine arbeitsvertraglichen Haupt- oder Nebenpflichten lediglich fahrl&#228;ssig verletzt (KR/Fischermeier, 9. Aufl. 2009, &#167;&#160;626 BGB Rn. 137 ff. mwN). Davon erfasst ist auch die hier zur Debatte stehende Weiterleitung verdorbenen Fleisches in die Wurst-/Konservenproduktion ohne entsprechenden Warnhinweis.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
        
        Das Fleisch der beiden von T und dem V-Markt retournierten Lieferungen war unstreitig hochgradig verdorben. Zwar hat der Kl&#228;ger eine optisch erkennbare Verdorbenheit bestritten; nicht bestritten hat er dagegen die von der Beklagten angegebene Keimzahl und deren Bewertung. Zudem haben die Zeugen H., E. und F. &#252;bereinstimmend bekundet, das Fleisch habe bereits eine gelbliche Farbe gehabt und sei daher trotz seines gefrorenen Zustands als verdorben erkennbar gewesen. Auch der das Fleisch umgehend retournierende Metzger des V-Markts erkl&#228;rte gegen&#252;ber dem Gesch&#228;ftsf&#252;hrer der Beklagten nach deren unwidersprochenem Vortrag, er habe schon am Geruch feststellen k&#246;nnen, dass das Fleisch verdorben gewesen sei.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
        
        Ebenso unstreitig durfte der Kl&#228;ger dieses verdorbene Fleisch nicht ohne besondere Kennzeichnung bzw. Sperrung von Werk II an Werk I liefern lassen, sondern musste eine Kontrolle des Fleisches veranlassen. Dies insbesondere deswegen, weil auf dem Retourenschein der T-Retour als Grund ausdr&#252;cklich "verschmutzt/verdorben" angegeben war und das vom V-Markt retournierte Fleisch aus derselben Liefercharge stammte. Insoweit traf ihn die Pflicht, das Fleisch umgehend zu sperren und entweder an die Qualit&#228;tskontrolle weiterzuleiten oder es ans Werk I zu liefern, damit es durch die dortige Warenannahme ausgesondert und an die im selben Geb&#228;ude befindliche Qualit&#228;tskontrolle weitergeleitet werden k&#246;nnte. Eine solche Pflicht bestand f&#252;r ihn hinsichtlich der T-Retour bereits infolge der ihm unstreitig erteilten Anweisung des Betriebsleiters H. aus dem Telefonat vom 06.07.2009. Dieser hat bei seiner Vernehmung im Kammertermin noch einmal ausdr&#252;cklich best&#228;tigt, dem Kl&#228;ger die Anweisung erteilt zu haben, das verdorbene Fleisch mit einem Gesperrt-Schild zu versehen und an das Werk I liefern zu lassen, damit es die dortige Warenannahme erkennen und an die Qualit&#228;tskontrolle weiterleiten k&#246;nne.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
        
        Unabh&#228;ngig hiervon ergab sich eine entsprechende Pflicht in Bezug auf beide Retouren eindeutig aus den dem Kl&#228;ger bekannten und von ihm abgezeichneten Verfahrensanweisungen "Vorgehen bei Qualit&#228;tsabweichungen" und "Pr&#252;fstatus". Zudem wusste er als langj&#228;hriges HACCP-Mitglied um diese Pflichten, ihre Bedeutung und die unbedingte Notwendigkeit ihrer Beachtung und Befolgung. Dies wird insbesondere bei der T-Retour deutlich. Der von ihm handschriftlich auf dem Retourenschein eingetragene Vermerk "eingefroren f&#252;r S II" bedeutet nach der unbestrittenen Aussage des Zeugen H., dass es sich um Fleischabschnitte mit einer bestimmten Zusammensetzung (80% Fleisch, 20% Fett) handelt, die im Werk I zusammen mit anderen Fleischteilen f&#252;r bestimmte Rezepturen in der Wurst-/Konservenproduktion eingesetzt, also weiterverarbeitet worden w&#228;ren. Angesichts der nach der unbestrittenen Aussage des Zeugen F. einmal pro Woche erfolgenden Fleischlieferung von Werk II an Werk I und des Umfangs der Lieferung vom 07.07.2009 von mehreren Tonnen bestand in der Tat ein ganz erhebliches Risiko f&#252;r den Endverbraucher, wenn die verdorbenen Fleischabschnitte, sozusagen als Multiplikator, verarbeitet worden w&#228;ren und unter Umst&#228;nden eine umfangreiche R&#252;ckrufaktion verursacht h&#228;tten. Selbst wenn gesundheitliche Sch&#228;den h&#228;tten vermieden werden k&#246;nnen und das verdorbene Fleisch nur einen geringen Teil der Gesamtmenge kontaminiert h&#228;tte, w&#228;re bei Bekanntwerden einer solchen R&#252;ckrufaktion ein ganz erheblicher Imageverlust der Beklagten zu bef&#252;rchten gewesen, da die &#214;ffentlichkeit insbesondere nach den in den letzten Jahren immer wieder durch die Presse gegangenen sog. Gammelfleischskandalen zu Recht besonders sensibel auf dieses Thema reagiert. Eine unbedingte Verpflichtung des Kl&#228;gers zur bestm&#246;glichen Kontrolle und sorgf&#228;ltigen Weiterleitung bzw. Sperrung der Retouren entsprechend den bei der Beklagten geltenden, umfangreichen und detaillierten Verfahrensanweisungen steht daher au&#223;er Frage. Dies bestreitet er auch nicht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
        
        Seine diesbez&#252;glichen Pflichten hat er indes nach &#220;berzeugung der Kammer klar verletzt, indem er die verdorbenen Retouren nicht gesperrt hat und somit das Risiko eingegangen ist, dass diese zur Weiterverarbeitung in die Wurst- / Konservenproduktion gelangen, sofern nicht entweder die Warenannahme in Werk I die gesamte Lieferung noch einmal ihrerseits &#252;berpr&#252;ft und/oder anderweitig vorgewarnt wird, wie es hier durch das Telefonat zwischen dem Betriebsleiter H. und dem Produktionsleiter des Werks I, Herrn E., welcher dann wiederum seinerseits den Warenannehmer F. informierte, geschehen ist. Eine Sperrung durch den Kl&#228;ger ist nicht erfolgt. Unstreitig sind die Retouren ohne das bei der Beklagten f&#252;r solche F&#228;lle &#252;bliche rote Gesperrt-Schild in Werk I angekommen. Wann und unter welchen Umst&#228;nden der Kl&#228;ger ein solches Schild an der Ware angebracht haben will, hat er nicht n&#228;her vorgetragen. Seine pauschale Behauptung aus dem Schriftsatz vom 12.10.2009, beide Retouren mit einem roten Gesperrt-Schild versehen zu haben, gen&#252;gte nicht, da sowohl der Zeuge E. wie auch der Zeuge F., der den anliefernden Lkw am 07.07.2009 entlud, glaubhaft ausgesagt haben, trotz erh&#246;hter Aufmerksamkeit durch die Vorwarnung von Herrn H. bzw. Herrn E. an der gesamten Lieferung kein solches Schild, auch kein evtl. abgefallenes Schild, gesehen zu haben. Der dann hinzugerufene Betriebsleiter H. konnte ebenfalls kein Gesperrt-Schild entdecken.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
        
        Es ist auch nicht ersichtlich, dass der Lademeister G. ein vom Kl&#228;ger angebrachtes Schild wieder abgenommen h&#228;tte. Die diesbez&#252;gliche Einlassung des Kl&#228;gers erschien der Kammer aus folgenden Gr&#252;nden unglaubhaft: Nach seinem oben erw&#228;hnten pauschalen Vortrag, er habe beide Retouren mit einem roten Gesperrt-Schild versehen, behauptete er im Kammertermin vom 17.12.2009, Herr G. habe das Schild abgenommen. Mit bei Gericht am 08.02.2010 eingegangenem Schriftsatz trug er vor, beim Verladevorgang sei offensichtlich das Schild zun&#228;chst abgenommen, dann aber nicht mehr angebracht worden. Im Schriftsatz vom 08.04.2010 schlie&#223;lich hei&#223;t es, Herr G. habe das Fleisch f&#252;r den Fahrer bereitgestellt und dabei das Sperrschild entfernt; sp&#228;ter habe er erkl&#228;rt, er habe das Schild in die Qualit&#228;tskontrolle bringen wollen und es daher in das entsprechende Fach abgelegt. Bereits dieser zwischen Behauptung und Mutma&#223;ung wechselnde Sachvortrag erweckt den Eindruck, dass der Kl&#228;ger selbst nicht genau wei&#223;, worauf er sich berufen m&#246;chte. &#220;berdies ergibt gerade die letzte Variante f&#252;r die Kammer auch keinen Sinn. Es ist nicht erkennbar, aus welchem Grund der Lademeister das Gesperrt-Schild schon bei der Bereitstellung der Ware abnehmen sollte, da er damit den Warnhinweis f&#252;r den Warenannehmer und die erforderliche Aussonderung zur Weiterleitung an die Qualit&#228;tskontrolle gerade verhindert. Die behauptete Begr&#252;ndung, Herr G. habe das Schild zur Qualit&#228;tskontrolle bringen wollen, erkl&#228;rt nicht, was die Qualit&#228;tskontrolle mit einem blo&#223;en Schild ohne zugeordnete, noch im Transportumlauf befindliche Ware (ohne Sperr-Kennzeichnung) anfangen k&#246;nnen sollte. Auch k&#228;men die verdorbenen Retouren, da sie gerade nicht mehr gekennzeichnet sind, ohne Warnhinweis im Werk I an, weswegen f&#252;r den Warenannehmer kein Anlass besteht, diese auszusondern und an die Qualit&#228;tskontrolle weiterzuleiten. Dass Herr G. so verfahren sein sollte, erscheint der Kammer nicht nachvollziehbar. Unabh&#228;ngig hiervon hat der Zeuge G. bei seiner Vernehmung nicht nur nachdr&#252;cklich bekundet, kein rotes Gesperrt-Schild abgenommen zu haben, sondern dar&#252;ber hinaus, mit der Lieferung vom 07.07.2009 &#252;berhaupt nichts zu tun gehabt, also auch keine Ware hierf&#252;r bereitgestellt zu haben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
        
        Hinzu kommt, dass die Beklagte mehrfach und nachdr&#252;cklich behauptet und der Zeuge H. im Kammertermin auch ausgesagt hat, der Kl&#228;ger habe, am 07.07.2009 zur Rede gestellt und auf den Verbleib des Gesperrt-Schildes angesprochen, umgehend erkl&#228;rt, er habe das Schild bei sich und werde es ins Werk I mitbringen. In seinem bei Gericht am 08.02.2010 eingegangenen Schriftsatz hat der Kl&#228;ger lediglich bestritten, ge&#228;u&#223;ert zu haben, er habe das Schild noch bei sich; nicht bestritten hat er dagegen die Behauptung der Beklagten, er habe das Schild dann, als er ins Werk I gekommen sei, mitgebracht. Woher er das Schild aber gehabt oder in der Zwischenzeit erhalten haben soll, ist offen geblieben, der Kl&#228;ger hat den diesbez&#252;glichen Sachvortrag der Beklagten und die ausdr&#252;ckliche Bekundung des Zeugen H. im Kammertermin nicht weiter kommentiert. Sein pauschaler Gegenvortrag, er habe das Schild an der Ware angebracht und Herr G. es sp&#228;ter wieder abgenommen, gen&#252;gte der Kammer nicht.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
        
        Daher war vorliegend davon auszugehen, dass der Kl&#228;ger die beiden verdorbenen Fleischretouren in Kenntnis, aber ohne Warnhinweis oder besondere Kennzeichnung an das Werk I liefern lie&#223; und damit eine dortige Weiterverarbeitung in Kauf nahm. Insbesondere seine Information bzgl. der T-Retour im Telefonat mit Herrn H. am 06.07.2009 kann ihn insoweit nicht entlasten, da dieser ihn gerade noch einmal ausdr&#252;cklich zur Sperrung anwies und damit deutlich machte, die Sache nicht selbst &#252;bernehmen, sondern vielmehr den Kl&#228;ger mit bestimmten weiteren Schritten betrauen zu wollen, wie es ohnehin dessen &#252;blichen Aufgaben und den bei der Beklagten geltenden Anweisungen entsprach. Auch kann sich der Kl&#228;ger weder auf die von Herrn H. an den Produktionsleiter des Werks I E. weitergeleitete Vorwarnung noch auf die Information des Gesch&#228;ftsf&#252;hrers der Beklagten durch den retournierenden Metzger des V-Markts berufen. Zum einen entbindet ihn dies nicht von seiner Pflicht zur ordnungsgem&#228;&#223;en Sperrung der Ware, insbesondere, da er von den vorgenannten Gespr&#228;chen zum damaligen Zeitpunkt gar keine Kenntnis hatte. Zum anderen h&#228;tte er selbst bei unterstellter Kenntnis lediglich erwarten d&#252;rfen, dass die Warenannahme mit erh&#246;hter Aufmerksamkeit auf eine Sperrung der Ware achtet, nicht aber darauf, dass diese die gesamte, regelm&#228;&#223;ig mehrere Tonnen betragende Lieferung komplett &#252;berpr&#252;ft, um eine
        <em>nicht</em>
        gesperrte verdorbene Ware erst zu entdecken. Aus diesem Grunde kommt es auch weder darauf an, ob der Kl&#228;ger Herrn H. im Telefonat am 06.07.2009 auch &#252;ber die Retour des V-Markts informiert hat noch darauf, ob er in diesem Gespr&#228;ch ge&#228;u&#223;ert hat, er finde, das Fleisch der T-Retour sehe noch gut aus. Ebenfalls nicht ins Gewicht f&#228;llt vor diesem Hintergrund, dass er beide Retouren vorschriftsgem&#228;&#223; einzeln h&#228;tte sperren m&#252;ssen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
        
        b) Auch die f&#252;r den konkreten Einzelfall vorzunehmende Interessenabw&#228;gung f&#252;hrt nicht zu einer Unwirksamkeit der fristlosen K&#252;ndigung.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
        
        Zugunsten des Kl&#228;gers sprechen klar dessen &#252;ber 30j&#228;hrige Betriebszugeh&#246;rigkeit und sein Lebensalter. Zu seinen Lasten geht dagegen die aus der besonderen Bedeutung seiner Pflicht resultierende Schwere ihrer Verletzung. Eine Weiterverarbeitung des verdorbenen Fleisches h&#228;tte erhebliche nachteilige Konsequenzen f&#252;r die Beklagte und die Gefahr ernsthafter Gesundheitssch&#228;den f&#252;r eine Vielzahl von Verbrauchern mit sich bringen k&#246;nnen. Bereits ein einziger, auch auf Nachl&#228;ssigkeit beruhender Fehler birgt in dem Bereich der Hygiene- und Qualit&#228;tskontrolle von rohem Fleisch au&#223;erordentliche Gefahren und Risiken und kann daher auch im k&#252;ndigungsschutzrechtlichen Sinne unverzeihlich sein. Zudem w&#228;re die Pflichtverletzung f&#252;r den Kl&#228;ger ohne weiteres vermeidbar gewesen, h&#228;tte er sich an die bei der Beklagten geltenden und ihm wohlbekannten Regeln gehalten. &#220;ber beide Retouren in Kenntnis gesetzt, h&#228;tte er sp&#228;testens nach Anweisung des Betriebsleiters H. eine entsprechende Sperrung vornehmen m&#252;ssen. Gerade in seiner Position als Produktionsleiter und vorangegangener 20j&#228;hriger T&#228;tigkeit als Abteilungsleiter bei der Beklagten musste er seiner diesbez&#252;glichen erh&#246;hten Verantwortung gerecht werden und f&#252;r eine umgehende und sorgf&#228;ltige Sperrung des verdorbenen Fleisches sorgen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
        
        Einer vorhergehenden Abmahnung bedurfte es nach dem Gesagten nicht, da es sich um einen klaren und deutlichen Pflichtenversto&#223; handelte, von dem der Kl&#228;ger nicht erwarten durfte, dass die Beklagte ihn akzeptieren w&#252;rde. Vielmehr musste er gerade angesichts der potentiell weitreichenden Konsequenzen der Pflichtverletzung mit dem Ausspruch einer K&#252;ndigung rechnen. Die beiden Abmahnungen vom 28.11.2005 und vom 02.06.2009 konnten bei der Bewertung g&#228;nzlich au&#223;er Betracht bleiben.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
        
        Nach alledem erwies sich die fristlose K&#252;ndigung als gerechtfertigt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
        
        2. Auf die hilfsweise erkl&#228;rte ordentliche K&#252;ndigung kommt es damit nicht mehr an.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
        
        3. Die geltend gemachten Anspr&#252;che auf den Restlohn f&#252;r Juli 2009 sowie auf Auszahlung der stillen Beteiligung in H&#246;he von 2.552,11 EUR stehen dem Kl&#228;ger unstreitig zu. Mit ihrer Aufrechnung dringt die Beklagte nicht durch.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
        
        a) Eine wirksame Aufrechnung scheitert bereits daran, dass sie mehrere, die Klageforderungen insgesamt &#252;bersteigende Gegenforderungen erhoben und zur Aufrechnung gestellt hat und unklar geblieben ist, in welcher Reihenfolge diese zur Aufrechnung gestellt werden sollen. In einem solchen Fall muss der Arbeitgeber die Aufrechnungsforderungen in ein Stufenverh&#228;ltnis stellen. Tut er dies nicht und l&#228;sst sich eine Reihenfolge auch aus sonstigen Umst&#228;nden nicht entnehmen, fehlt es an der Bestimmtheit der Aufrechnungserkl&#228;rung, so dass die Aufrechnung insgesamt unzul&#228;ssig ist (LAG N&#252;rnberg 02.03.1999 NZA-RR 1999, 626, 627 f.; DLW/D&#246;rner, Kap. 3 Rn. 848). So liegt es hier. Die Beklagte hat ihre Gegenforderungen zwar im Einzelnen aufgelistet, aber keine Reihenfolge f&#252;r die Aufrechnung angegeben; eine solche ist auch aus sonstigen Umst&#228;nden nicht ersichtlich. Damit ist, sofern das Urteil eine Aufrechnungsforderung ber&#252;cksichtigen w&#252;rde, auch der Umfang der Rechtskraft nicht klar erkennbar.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
        
        b) Unabh&#228;ngig hiervon w&#228;ren die von der Beklagten zur Aufrechnung gestellten Gegenforderungen auch unbegr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
        
        aa) Die mit 64,71 EUR (bzw. 64,72 EUR) bezifferten Entsorgungskosten w&#228;ren, worauf der Kl&#228;ger zu Recht hinweist, ohnehin angefallen und sind damit nicht zu ber&#252;cksichtigen. Dass der Kl&#228;ger diese Kosten verursacht, also das Fleisch schuldhaft verdorben h&#228;tte, hat die Beklagte selbst nicht behauptet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
        
        bb) Im Hinblick auf die geltend gemachten Transportkosten (2.000,22 EUR) fehlt es dem Beklagtenvortrag an hinreichender Substantiierung. Weder bezeichnet die Beklagte die von ihr angef&#252;hrten 1.176,60 kg verdorbenen Fleisches n&#228;her noch legt sie im einzelnen dar, dass und was der Kl&#228;ger mit diesem Fleisch zu tun haben, wann und von wem der Transport des Fleisches von Werk II an Werk I durchgef&#252;hrt worden sein noch, wie sich die angegebene Menge ergeben noch, wann und mit welchem Ergebnis das Fleisch von der Qualit&#228;tssicherung untersucht worden sein soll. Jegliche konkrete Darlegungen und Belege fehlen insoweit.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
        
        cc) Auch eine Vertragsstrafe kann sie nicht vom Kl&#228;ger verlangen, die arbeitsvertragliche Regelung ist gem. &#167;&#160;307 Abs.1 BGB rechtsunwirksam.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
        
        Bei der Klausel handelt es sich um eine allgemeine Gesch&#228;ftsbedingung im Sinne von &#167;&#160;305 Abs.&#160;1 Satz&#160;1 BGB. Bereits ihrem &#228;u&#223;eren Anschein nach liegt keine zwischen den Parteien individuell ausgehandelte, sondern vielmehr eine dem Kl&#228;ger von der Beklagten vorgegebene Regelung vor. Dass die Beklagte mit anderen Arbeitnehmern andere Vertragsstrafenregelungen vereinbart h&#228;tte, hat sie selbst nicht behauptet. Ihr Vortrag, es gebe nur einen Produktionsleiter f&#252;r das Werk II, mag zutreffen, begr&#252;ndet aber noch keine diesbez&#252;gliche Individualabsprache im Sinne von &#167;&#160;305 b BGB, da der Inhalt der Vertragsstrafenregelung gerade nicht speziell auf den Kl&#228;ger als Produktionsleiter von Werk II zugeschnitten ist. Auch hat die Beklagte nichts zu Umst&#228;nden oder Inhalt einer im Einzelnen von ihr mit dem Kl&#228;ger ausgehandelten Absprache vorgetragen, auf die der Kl&#228;ger Einfluss genommen oder die sie ihm ernsthaft zur Disposition gestellt h&#228;tte. Damit handelt es sich jedenfalls &#252;ber &#167;&#160;310 Abs.&#160;3 BGB um eine Vertragsregelung, welche der Kontrolle der &#167;&#167;&#160;307 ff. BGB unterliegt.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
        
        Damit m&#252;sste die Klausel unter anderem auch dem Transparenzgebot des &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB gen&#252;gen, was vorliegend nicht der Fall ist. Nach &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB kann sich eine zur Unwirksamkeit der vertraglichen Bestimmung f&#252;hrende unangemessene Benachteiligung im Sinne von &#167;&#160;307 Abs.&#160;1 Satz&#160;1 BGB auch daraus ergeben, dass die Regelung nicht klar und verst&#228;ndlich ist. So liegt es hier.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
        
        Nach der Rechtsprechung des Bundesarbeitsgerichts (vgl. BAG 21.04.2005 NZA 2005, 1053, 1055 f.; 18.08.2005 NZA 2006, 34, 36 f.) muss eine vereinbarte Vertragsstrafe nicht nur die zu leistende Strafe, sondern auch die sie ausl&#246;sende Pflichtverletzung so klar bezeichnen, dass sich der Versprechende in seinem Verhalten darauf einstellen kann. Globale Strafversprechen, die auf die Absicherung aller arbeitsvertraglichen Pflichten zielen, sind wegen Versto&#223;es gegen das Bestimmtheitsgebot unwirksam. Die Regelung muss erkennen lassen, welche konkreten Pflichten durch sie tats&#228;chlich gesichert werden sollen. Nur so kann der Arbeitnehmer erkennen, was ggf. "auf ihn zukommt". Ist erkennbar, dass die Vertragsstrafe in erster Linie zur blo&#223;en Sch&#246;pfung neuer, vom Sachinteresse des Verwenders losgel&#246;ster Geldforderungen eingesetzt wird, fehlt es am berechtigten Interesse des Arbeitgebers. Eine solche Abrede zielt auf die Absicherung aller vertraglichen Pflichten und enth&#228;lt damit eine unangemessene "&#220;bersicherung".
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007314","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>
        
        Die im Arbeitsvertrag unter &#167;&#160;20.3 enthaltene, hier relevante Formulierung, nach welcher der Arbeitnehmer eine Vertragsstrafe verwirkt, wenn ihm "fristlos gek&#252;ndigt wird", l&#228;sst f&#252;r ihn in keinster Weise erkennen, welches konkrete Verhalten er zu unterlassen bzw. an den Tag zu legen hat. Er kann dieser Vertragsstrafenabrede lediglich entnehmen, sich allgemein vertragsgerecht verhalten zu m&#252;ssen, um eine au&#223;erordentliche K&#252;ndigung zu vermeiden. Damit handelt es sich aber gerade um ein globales Strafversprechen im Sinne der BAG-Rechtsprechung, welches nicht ein bestimmtes Fehlverhalten betrifft, sondern, in den Worten des BAG, von einem konkreten Sachinteresse des Arbeitgebers losgel&#246;ste, neue Geldforderungen schafft, wof&#252;r es an einem berechtigten Interesse des Arbeitgebers fehlt. In einer solchen Absicherung s&#228;mtlicher vertraglicher Pflichten liegt eine unangemessene &#220;bersicherung, ein berechtigtes arbeitgeberseitiges Interesse hieran ist nicht erkennbar. Bei einem schuldhaften vertragswidrigen Verhalten wird der Interessenausgleich zwischen den Parteien in erster Linie durch die M&#246;glichkeit der (auch fristlosen) K&#252;ndigung des Arbeitgebers herbeigef&#252;hrt (BAG 21.04.2005 NZA 2005, 1053, 1055). Zwar kann dieser zus&#228;tzlich ihm entstandene Sch&#228;den ersetzt verlangen, nicht jedoch im Wege einer pauschalen Vorab-&#220;bersicherung, wie sie hier gegeben ist.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001007314","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>
        
        Der Einwand der Beklagten, die Vertragsstrafenabrede gebe letztlich nur den Inhalt des &#167;&#160;628 Abs.&#160;2 BGB mit einer pauschalierten Schadensh&#246;he wieder, verf&#228;ngt nicht. Die Regelung des &#167;&#160;628 Abs.&#160;2 BGB dient dem Ersatz eines dem Arbeitgeber
        <em>konkret</em>
        entstandenen Schadens, und zwar desjenigen Schadens, der gerade aus der
        <em>vorzeitigen</em>
        Beendigung des Arbeitsverh&#228;ltnisses durch die fristlose K&#252;ndigung resultiert, sog. Verfr&#252;hungsschaden (ErfK/M&#252;ller-Gl&#246;ge, &#167;&#160;628 BGB Rn. 33; KR/Weigand, &#167;&#160;628 BGB Rn. 32; DLW/D&#246;rner, Kap. 4 Rn. 1595). Der vertragsbr&#252;chige Teil muss seinem Vertragspartner nur den Schaden ersetzen, der durch die vorzeitige Vertragsbeendigung entstanden ist und der bei vertragsgem&#228;&#223;er Einhaltung der K&#252;ndigungsfrist nicht entstanden w&#228;re (BAG 26.03.1981 AP Nr.&#160;7 zu &#167;&#160;276 BGB Vertragsbruch; ErfK/M&#252;ller-Gl&#246;ge, &#167;&#160;628 BGB Rn. 33). Um einen solchen Schaden handelt es sich vorliegend aber schon deswegen nicht, da er vor Ausspruch der K&#252;ndigung noch w&#228;hrend des laufenden Arbeitsverh&#228;ltnisses entstanden und damit gerade nicht auf den Umstand der K&#252;ndigung als solcher zur&#252;ckzuf&#252;hren ist. Zum anderen macht die Beklagte mit ihren mehreren zur Aufrechnung und Widerklage gestellten Forderungen selbst deutlich, dass sie ihren Schaden gerade nicht durch die Vertragsstrafenregelung als pauschaliert abgegolten sehen, sondern ihn kumulativ geltend machen will, so dass die Vertragsstrafe neben den von ihr zus&#228;tzlich geltend gemachten Schadensersatzanspr&#252;chen gar keine Ersatzfunktion mehr h&#228;tte, sondern lediglich die einer Bestrafung bzw., in den Worten des BAG, die einer von Sachinteressen losgel&#246;sten, blo&#223;en Sch&#246;pfung neuer Geldforderungen. Dies benachteiligt den Arbeitnehmer aber unangemessen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
        
        d) Daher war die Beklagte zu den zuletzt noch eingeklagten Zahlungen zu verur-teilen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>II.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
        
        Die Widerklage war abzuweisen. Sofern man sie nicht schon entsprechend der obigen Ausf&#252;hrungen zu I. 3. a) f&#252;r unzul&#228;ssig h&#228;lt, da nicht ersichtlich ist, welche der Gegenforderungen in welcher H&#246;he der Widerklage zugrunde gelegt werden sollen und mit einer Entscheidung in Rechtskraft erwachsen w&#252;rden, ist die Widerklage jedenfalls gem&#228;&#223; den Ausf&#252;hrungen zu I. 3. b) unbegr&#252;ndet.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>B.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
        
        Die Kostenentscheidung folgt hinsichtlich der streitig entschiedenen Antr&#228;ge (Klage und Widerklage) aus &#167;&#160;92 ZPO, hinsichtlich der &#252;bereinstimmend f&#252;r erledigt erkl&#228;rten Antr&#228;ge aus &#167;&#160;91 a Abs.&#160;1 ZPO; insoweit hat die Kammer nach billigem Ermessen eine h&#228;lftige Kostenteilung vorgenommen.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>C.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
        
        Die Streitwertentscheidung folgt hinsichtlich des K&#252;ndigungsschutzantrages aus &#167;&#160;42 Abs.&#160;3 Satz&#160;1 GKG, hinsichtlich der bezifferten Antr&#228;ge (Klage und Widerklage) aus deren Bezifferung. Hinsichtlich der &#252;bereinstimmend f&#252;r erledigt erkl&#228;rten Antr&#228;ge wurden die Antr&#228;ge zu 1) und 2) (Auskunft und Zahlung eines 2.552,11 EUR &#252;bersteigenden Betrages) auf 3.500,00 EUR und der Antrag zu 6) (Meldebescheinigung) auf 150,00 EUR festgesetzt. Daraus folgte ein fiktiver Kostenstreitwert von 17.222,94 EUR, von denen der Kl&#228;ger ([3 x 2.877,00] = 8.631,00 + 1.750,00 + 75,00 =) 10.456,00 EUR und damit 60 % zu tragen hat.
      </p></dd>
</dl>
      <dl class="RspDL">
<dt></dt>
<dd><p>
        <strong>D.</strong>
      </p></dd>
</dl>
      <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
        
        Die Berufung war nicht gesondert zuzulassen, da es hierf&#252;r an den Voraussetzungen des &#167;&#160;64 Abs.&#160;3 ArbGG fehlt.
      </p></dd>
</dl>
    </div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
