<html>
<head><title>1-T-125-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Bad Kreuznach 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 T 125/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGBDKRE:2017:1229.1T125.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 InsO, &#167;&#160;5 Abs 2 InsO, &#167;&#160;290 Abs 2 InsO, &#167;&#160;222 ZPO, &#167;&#160;188 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001329465"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Restschuldbefreiung: Versagung vor dem Stichtag im schriftlichen Verfahren; Verletzung der Erwerbsobliegenheit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Hat sich das Insolvenzgericht f&#252;r das schriftliche Verfahren gem&#228;&#223; &#167;&#160;5 Abs.&#160;2 InsO entschieden und bestimmt, dass der Stichtag, der dem Schlusstermin entspricht, auf 2 Monate nach Erlass dieses Beschlusses bestimmt wird, ist es verfahrensfehlerhaft, wenn es diesen Stichtag nicht abwartet, sondern schon zuvor entscheidet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Gericht darf erst nach dem Schlusstermin &#252;ber den vom Gl&#228;ubiger gestellten Antrag auf Versagung der Restschuldbefreiung entscheiden. Dies folgt aus der eindeutigen Fassung und Begr&#252;ndung des &#167;&#160;290 Abs.&#160;2 InsO. Ganz offensichtlich war es Wille des Gesetzgebers, dass vor einer Entscheidung &#252;ber die Versagung der Restschuldbefreiung s&#228;mtliche m&#246;glichen Antr&#228;ge von Gl&#228;ubigern vorliegen und dass der Schlusstermin der f&#252;r die Entscheidung ma&#223;gebliche Zeitpunkt ist (Anschluss LG G&#246;ttingen, 26. Oktober 2017, 10 T 55/17, NZI 2017, 975; entgegen AG G&#246;ttingen, 27. Januar 2016, 71 IK 194/15, NZI 2016, 225).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"rd_27","linkToSameDocumentAndPart":true}}' name="_retrdlink_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.27)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Hat sich der Schuldner nicht durch eine ausreichende Anzahl von Bewerbungen um eine angemessene, seiner Ausbildung entsprechende Besch&#228;ftigung bem&#252;ht, mit der er nach dem &#252;blichen Lohnniveau bei einem Verdienst von rund 2.500 &#8364; monatlich pf&#228;ndbare Betr&#228;ge erwirtschaftet h&#228;tte, liegt ein Versto&#223; des Schuldners gegen die Erwerbsobliegenheit vor.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Im Falle der Verletzung der Erwerbsobliegenheit wird das Verschulden des Schuldners vermutet. Es liegt an dem Schuldner, sich zu exkulpieren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"rd_36","linkToSameDocumentAndPart":true}}' name="_retrdlink_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.36)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Bad Kreuznach, 20. Mai 2017, 3 IK 49/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Schuldners gegen den Beschluss des Amtsgerichts Bad Kreuznach vom 20.05.2017, Az.: 3 IK 49/15, wird als unbegr&#252;ndet zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Schuldner hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Durch Beschluss vom 21.04.2015 hat das Amtsgericht Bad Kreuznach auf den Antrag des Schuldners vom 15.04.2015 wegen Zahlungsunf&#228;higkeit gem&#228;&#223; &#167;&#167;&#160;2, 3, 11, 16ff InsO das Insolvenzverfahren &#252;ber das Verm&#246;gen des Schuldners er&#246;ffnet. Zugleich wurden dem Schuldner antragsgem&#228;&#223; die Kosten f&#252;r das Insolvenzverfahren bis zur Erteilung der Restschuldbefreiung gestundet (&#167;&#160;4a Abs.&#160;1 InsO). Der Schuldner wurde au&#223;erdem darauf hingewiesen, dass er Restschuldbefreiung erlangt, wenn er den Obliegenheiten nach &#167;&#160;295 InsO nachkommt und die Voraussetzungen f&#252;r eine Versagung nach den &#167;&#167;&#160;290, 297 - 298 InsO nicht vorliegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Insolvenzverwalterin hat am 08.07.2015 &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Schuldners berichtet (Bl. 55 ff. d.A.). Demnach sei der 37 Jahre alte Schuldner seit dem Jahr 2013 verheiratet. Er habe keine Kinder. Er lebe im Wohnhaus seiner Ehefrau, benutze deren Fahrzeug und zahle keine Wohnkosten. Die Verbindlichkeiten des Schuldners beruhten auf seiner fr&#252;heren Gesellschaftert&#228;tigkeit in der W. GmbH. Die GmbH habe Insolvenzantrag gestellt und der Schuldner habe f&#252;r die Verbindlichkeiten der Firma geb&#252;rgt. Es h&#228;tten bislang 7 Gl&#228;ubiger Forderungen in H&#246;he von 886.391,21 EUR angemeldet. Von Beruf sei der Schuldner studierter Wirtschaftsingenieur. Er sei in der Firma seiner Ehefrau angestellt und beziehe dort ein monatliches Nettoeinkommen in H&#246;he von 1000,00 EUR. Sie, die Insolvenzverwalterin, habe dem Schuldner mitgeteilt, dass er gegen seine Obliegenheiten versto&#223;e und ihm die Restschuldbefreiung versagt werde, wenn seine Ehefrau ihm kein f&#252;r einen Wirtschaftsingenieur angemessenes Gehalt zahle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit weiterem Zwischenbericht vom 28.04.2016 (Bl. 67 ff. d.A.) teilte die Insolvenzverwalterin mit, dass der Schuldner noch immer im Angestelltenverh&#228;ltnis bei seiner Ehefrau als &#8222;Praxistrainer&#8220; besch&#228;ftigt sei und monatlich lediglich 1004,30 EUR netto verdiene. Er befinde sich mit diesem Gehalt unter der Pf&#228;ndungsfreigrenze. Der Schuldner habe bislang gegen&#252;ber ihr, der Insolvenzverwalterin, in keiner Weise dargelegt, dass er sich um ein angemessenes Angestelltenverh&#228;ltnis als Wirtschaftsingenieur bem&#252;he. Er habe ihr keine Bewerbungen vorgelegt. Einem Wirtschaftsingenieur solle es allerdings m&#246;glich sein, mehr als 1004,30 EUR monatlich zu verdienen. Es sei nicht der Eindruck entstanden, dass sich der Schuldner ernsthaft um eine angemessene Erwerbst&#228;tigkeit k&#252;mmere. Zudem sei auff&#228;llig, dass mit der Ehefrau ein Gehalt in einer H&#246;he vereinbart worden sei, bei dem die Gl&#228;ubiger leer ausgingen. Mit diesem Verhalten versto&#223;e der Schuldner gegen seine Obliegenheiten, so dass ihm die Restschuldbefreiung versagt werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In ihrem Abschlussbericht vom 15.02.2017 (Bl. 70 ff. d.A.) nimmt die Insolvenzverwalterin auf ihre bisherigen Berichte Bezug und erg&#228;nzt, dass der Schuldner erkl&#228;rt habe, dass derzeit im Umkreis keine angemessene Stelle frei sei, auf die er sich bewerben k&#246;nne. Es k&#246;nne ihm auch nicht zugemutet werden, enorme Fahrtwege in Kauf zu nehmen, um dann letztendlich genau so viel zu verdienen wie jetzt. Seinen Auskunftspflichten sei der Schuldner aber immer nachgekommen, auf die Fragen und Anschreiben der Insolvenzverwalterin habe er immer geantwortet. Nach dem Schlussverzeichnis seien Forderungen in H&#246;he von insgesamt 890.315,74 EUR zur Tabelle festgestellt worden, mit einer nennenswerten Quote zugunsten der Gl&#228;ubiger sei nicht zu rechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit am 16.03.2017 bei dem Amtsgericht eingegangenem Schreiben vom 02.03.2017 (Bl. 90 f. d.A.) stellte die Gl&#228;ubigerin S. R.-N. gem&#228;&#223; &#167;&#160;290 InsO den Antrag, dem Schuldner die Restschuldbefreiung zu versagen, da er gegen die Erwerbsobliegenheiten gem&#228;&#223; &#167;&#160;287b InsO versto&#223;en habe. Dabei nahm die S. auf den Zwischenbericht und den Abschlussbericht der Insolvenzverwalterin Bezug. Erg&#228;nzend legte sie ein &#8222;Arbeitspapier der H.-B.-Stiftung&#8220; vor, woraus sich folgern lasse, dass Wirtschaftsingenieure als Berufsanf&#228;nger bei Steuerklasse 4 durchschnittlich 2500,00 EUR netto verdiene zudem ein Stellengesuch f&#252;r Wirtschaftsingenieure in M. Dem Schuldner sei es aufgrund seiner Ausbildung, seines Lebensalters, seiner F&#228;higkeiten und seines Gesundheitszustandes zuzumuten, eine Stelle anzunehmen, deren Bezahlung angemessen sei. Der Schuldner m&#252;sse sich bem&#252;hen, pf&#228;ndbares Einkommen zu erzielen. Daran fehle es vorliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Durch Beschluss des Amtsgerichts vom 30.03.2017 (Bl. 134 d.A.) wurde sodann der Vornahme der Schlussverteilung zugestimmt und das schriftliche Verfahren durchgef&#252;hrt. Der Stichtag, der dem Schlusstermin entspricht wurde auf 2 Monate nach dem Erlass des Beschlusses bestimmt. Zugleich wurde bestimmt, dass Versagungsantr&#228;ge zur beantragten Restschuldbefreiung bis sp&#228;testens 2 Monate nach Erlass des Beschlusses beim Insolvenzgericht vorzulegen sind. Au&#223;erdem wurde darauf hingewiesen, dass mangels ausreichender Teilungsmasse eine Schlussverteilung nicht stattfinden werde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Im Beschluss vom 30.03.2017 wurde zugleich die Verg&#252;tung der Insolvenzverwalterin auf 1218,56 EUR festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Mit Schreiben vom 13.04.2017 (Bl. 169 d.A.), eingegangen bei dem Insolvenzgericht am 19.04.2017, beantragte die Gl&#228;ubigerin F. B. K. unter Bezugnahme auf den Zwischenbericht und den Schlussbericht der Insolvenzverwalterin ebenfalls die Versagung der Restschuldbefreiung wegen Versto&#223;es des Schuldners gegen die Erwerbsobliegenheit, &#167;&#160;290 Abs.&#160;1 Nr.&#160;7 InsO. Es obliege dem Schuldner, ab Beginn der Abtretungsfrist bis zur Beendigung des Insolvenzverfahrens eine angemessene Erwerbst&#228;tigkeit auszu&#252;ben. Dies habe der Schuldner nicht getan. Er habe ohne triftigen Grund eine T&#228;tigkeit ausge&#252;bt, bei der keine pf&#228;ndbaren Betr&#228;ge h&#228;tte abgef&#252;hrt werden k&#246;nnen. Das durchschnittliche Einstiegsgehalt f&#252;r Wirtschaftsingenieure liege in Deutschland, bezogen auf das Jahr 2016, aber bei 47.325 EUR brutto j&#228;hrlich (Quelle: Absolventa GmbH).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 14.03.2017 (Bl. 124 d.A.), eingegangen bei dem Insolvenzgericht am 17.03.2017, beantragte die Gl&#228;ubigerin EOS I. ebenfalls unter Bezugnahme auf diese beiden Berichte der Insolvenzverwalterin die Versagung der Restschuldbefreiung, da der Schuldner gegen seine Erwerbsobliegenheit nach &#167;&#160;287 b InsO versto&#223;en habe. Der Schuldner habe grob fahrl&#228;ssig oder vors&#228;tzlich gegen seien Auskunfts- und Mitwirkungspflichten nach &#167;&#160;290 Abs.&#160;1 Nr.&#160;5 InsO versto&#223;en, da er keine regelm&#228;&#223;igen Bewerbungen f&#252;r eine geeignetere Stelle nachgewiesen habe. Die Angemessenheit der Stelle beziehe sich auch auf die Bezahlung. Als Wirtschaftsingenieur sei es ihm durchaus m&#246;glich, ein h&#246;heres Einkommen zu erzielen. Durch dieses Verhalten des Schuldners sei den Gl&#228;ubigern ein wirtschaftlicher Nachteil entstanden, dessen genaue Bezifferung nicht m&#246;glich, aber auch nicht erforderlich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Durch Beschluss vom 20.05.2017 (Bl. 181 d.A.) versagte das Amtsgericht sodann die von dem Schuldner beantragte Restschuldbefreiung. Die Versagungsantr&#228;ge der 3 Gl&#228;ubiger S. R.-N., F. B. K. und EOS-I. seien zul&#228;ssig und begr&#252;ndet. Der Schuldner habe seine Erwerbsobliegenheit gem&#228;&#223; &#167;&#160;287b InsO verletzt und dadurch die Befriedigung der Insolvenzgl&#228;ubiger beeintr&#228;chtigt. Als Wirtschaftsingenieur h&#228;tte er ein monatliches Nettoeinkommen in H&#246;he von 2500,00 EUR erwirtschaften k&#246;nnen. Obwohl an seinem Wohnort entsprechende Stellen vakant gewesen seien, habe er als Praxistrainer lediglich Eink&#252;nfte im unpf&#228;ndbaren Bereich erwirtschaftet. Eine Beeintr&#228;chtigung der Gl&#228;ubiger durch dieses Verhalten sei evident. Der Schuldner habe insoweit auch schuldhaft gehandelt, &#167;&#160;290 Abs.&#160;1 Nr.&#160;7 InsO. Die Insolvenzverwalterin habe ihn laut ihrer Berichte ausdr&#252;cklich darauf hingewiesen, dass er seiner Erwerbsobliegenheit nicht gen&#252;ge und sich eine eintr&#228;glichere Besch&#228;ftigung suchen m&#252;sse.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Gegen die Entscheidung vom 20.05.2017, die ihm am 24.05.2017 zustellt worden ist (Bl. 184 Rs. d.A.) wendet sich der Schuldner mit der sofortigen Beschwerde, die am 06.06.2017 bei dem Insolvenzgericht eingegangen ist (Bl. 187 d.A.). Zur Begr&#252;ndung f&#252;hrt er aus, dass ihn kein Verschulden daran treffe, dass er keine seiner Ausbildung entsprechende T&#228;tigkeit mit einem Nettolohn von 2500,00 EUR habe finden k&#246;nnen. Er habe sich im Jahr 2016 bis zum Februar 2017 &#252;ber die Jobb&#246;rse der Bundesagentur f&#252;r Arbeit 30 Mal zur Besch&#228;ftigung als Wirtschaftsingenieur beworben. Auf diese Bewerbungen habe er entweder keine Antworten oder Absagen erhalten. Mit einer Vielzahl von Initiativbewerbungen habe er au&#223;erdem direkt bei Unternehmen wegen einer Besch&#228;ftigung nachgefragt. Seine Bewerbungen h&#228;tten keinen Erfolg gehabt, weil er noch nie ausbildungsgerecht gearbeitet habe und daher keine Berufserfahrung habe. Auch bei seiner Ehefrau sei er nicht als Wirtschaftsingenieur oder in vergleichbarer T&#228;tigkeit besch&#228;ftigt gewesen, solche M&#246;glichkeiten best&#252;nden dort auch nicht. Er sei bei seiner Ehefrau nur mit Hilfst&#228;tigkeiten befasst gewesen, die nicht im Entferntesten seinem Ausbildungsniveau entspr&#228;chen. Dieser T&#228;tigkeit sei er nachgegangen, um bis zur Erlangung einer ausbildungsgerechten T&#228;tigkeit nicht unt&#228;tig zu bleiben. Er gen&#252;ge hier aber offenbar nicht dem geforderten Anforderungsprofil. Gesucht w&#252;rden Wirtschaftsingenieure mit mehrj&#228;hriger Berufserfahrung in hochspezialisierten Bereichen, auch seien Kenntnisse der englischen Sprache erforderlich, die er jedoch nicht habe. Als Anlage zu der Beschwerdeschrift wurden Nachweise &#252;ber 30 Online-Bewerbungen f&#252;r eine Stelle als Wirtschaftsingenieur im Zeitraum Mai 2016 - Februar 2017 zu den Akten gereicht, zudem 10 Absagen angeschriebener Unternehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Gl&#228;ubiger halten diese Nachweise nicht f&#252;r ausreichend. Der Schuldner habe zu wenig Bewerbungen vorgelegt, diese erstreckten sich au&#223;erdem nicht &#252;ber den gesamten relevanten Zeitraum. Zudem habe der Schuldner vers&#228;umt, sich auf ausbildungsfremde Stellen zu bewerben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Amtsgericht hat der Beschwerde nicht abgeholfen und zur Begr&#252;ndung ausgef&#252;hrt, dass die Bewerbungsbem&#252;hungen des Schuldners jedenfalls nicht ausreichend seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In einer weiteren Stellungnahem vom 29.07.2017 erkl&#228;rte der Schuldner, dass er seine Bewerbungsnachweise f&#252;r das Jahr 2015 nach deren Zwischenbericht an die Insolvenzverwalterin &#252;bersandt habe. Er habe sich in betr&#228;chtlichem Umfang bundesweit beworben und dies der Insolvenzverwalterin nachgewiesen. Die fehlende Resonanz auf die Bewerbungen sei wohl damit zu erkl&#228;ren, dass bei Eingabe seines Namens in das Internet Eintr&#228;ge &#252;ber die Insolvenz der GmbH erschienen. Er habe z.B. auch Sachbearbeitert&#228;tigkeiten nachgefragt, sei f&#252;r eine solche Besch&#228;ftigung aber durchweg als &#252;berqualifiziert angesehen worden. Als Anlage zu seiner Stellungnahme legte der Schuldner weitere 30 Nachweise &#252;ber Online-Bewerbungen in den Monaten Juni und Juli 2017 vor, au&#223;erdem 6 weitere Absagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Schreiben vom 25.10.2017 hat die Insolvenzverwalterin auf Nachfrage der Kammer mitgeteilt, dass der Schuldner ihr f&#252;r das Jahr 2015 keine Bewerbungsnachweise vorgelegt habe. Sie &#252;bersandte au&#223;erdem ihre mit dem Schuldner gef&#252;hrte Korrespondenz, aus der hervorgeht, dass sie dem Schuldner bereits im Juli 2015 mitteilte, dass er keiner angemessenen Erwerbst&#228;tigkeit nachgehe. Im April 2016 forderte sie ihn auf, ihr s&#228;mtliche Bewerbungen vorzulegen, mit denen er sich um eine Anstellung als Wirtschaftsingenieur bem&#252;ht habe. Weiter legte sie Schreiben des Schuldners vor, in denen dieser ausf&#252;hrte, dass er kein Auto besitze und der Bahnhof in M. vor langer Zeit stillgelegt worden sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>1. Die sofortige Beschwerde des Schuldners ist zul&#228;ssig. Das Rechtsmittel ist gem&#228;&#223; &#167;&#160;6 Abs.&#160;1 InsO iVm &#167;&#160;290 Abs.&#160;3 InsO statthaft und frist- und formgerecht eingelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. In der Sache hat die sofortige Beschwerde des Schuldners gegen die Versagung der Restschuldbefreiung jedoch keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>In seinem Beschluss vom 20.05.2017 hat das Amtsgericht in der Sache zu Recht jedenfalls die Versagungsantr&#228;ge der Gl&#228;ubigerinnen S. R.-N. und F. B. K. als zul&#228;ssig und begr&#252;ndet angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Die Beschlussfassung durch das Amtsgericht bereits am 20.05.2017 ist allerdings verfahrensfehlerhaft erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach dem hier anzuwendenden &#167;&#160;290 Abs.&#160;2 S.&#160;2 InsO in der Fassung vom 15.07.2013 (g&#252;ltig ab dem 01.07.2014) erfolgt die Entscheidung &#252;ber einen Versagungsantrag nach dem gem&#228;&#223; &#167;&#160;290 Abs.&#160;2 S.&#160;1 InsO ma&#223;geblichen Zeitpunkt, also nach dem Schlusstermin.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Hier hat sich das Amtsgericht durch Beschluss vom 30.03.2017 f&#252;r das schriftliche Verfahren gem&#228;&#223; &#167;&#160;5 Abs.&#160;2 InsO entschieden und bestimmt, dass der Stichtag, der dem Schlusstermin entspricht, auf 2 Monate nach Erlass dieses Beschlusses bestimmt wird (Bl. 134 ff. d.A.). Da der Beschluss am 30.03.2017 erlassen wurde, f&#228;llt der Stichtag, der dem Schlusstermin entspricht, gem&#228;&#223; &#167;&#160;4 InsO, &#167;&#160;222 ZPO, &#167;&#160;188 Abs.&#160;2 BGB auf Dienstag, den 30.05.2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Amtsgericht hat diesen Stichtag nicht abgewartet, sondern verfahrensfehlerhaft bereits zuvor, am 20.05.2017, entschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>In der Gesetzesbegr&#252;ndung zur Einf&#252;hrung des neuen &#167;&#160;290 Abs.&#160;2 S.&#160;2 InsO (Drucksache 17/11268 - Gesetzesentwurf der Bundesregierung - Entwurf eines Gesetzes zur Verk&#252;rzung des Restschuldbefreiungsverfahrens und zur St&#228;rkung der Gl&#228;ubigerrechte; dort S.&#160;27) wird ausgef&#252;hrt: &#8222;Nach &#167;&#160;290 Abs.&#160;2 S.&#160;2 InsO-E hat das Insolvenzgericht nach dem Schlusstermin &#252;ber alle Versagungsantr&#228;ge zu entscheiden. Diese Regelung entspricht im Kern des bisherigen &#167;&#160;289 Abs.&#160;1. S.&#160;2 InsO. Da nach der Konzeption des Gesetzesentwurfs die Insolvenzgl&#228;ubiger bis zum Schlusstermin einen Versagungsantrag stellen k&#246;nnen, wird im Interesse der Justizentlastung vorgesehen, dass das Gericht &#252;ber alle Antr&#228;ge erst nach diesem Termin zu entscheiden hat. Damit wird auch klargestellt, dass diese Sachbehandlung nicht als unangemessene Verfahrensdauer gem&#228;&#223; &#167;&#160;198 Abs.&#160;1 des Gerichtsverfassungsgesetzes (GVG) gewertet werden kann.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Zwar wird teilweise vertreten, dass nach einer teleologischen Reduktion des &#167;&#160;290 InsO, der schlie&#223;lich der Justizentlastung diene, die Versagung einer Restschuldbefreiung auch schon vor dem Schlusstermin (bzw. dem entsprechenden Stichtag im schriftlichen Verfahren) erfolgen k&#246;nne (vgl. AG G&#246;ttingen ZInsO 2014, 2455; fortgef&#252;hrt vom AG G&#246;ttingen in NZI 2016, 225; so auch Frind in NZI 2013, 729; Laroche/Siebert in NZI 2014, 541).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Diese Ansicht ist jedoch nicht &#252;berzeugend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Kammer schlie&#223;t sich insoweit den zutreffenden Ausf&#252;hrungen des LG G&#246;ttingen an (Beschluss vom 26.10.2017 - 10 T 55/17 = NZI 2017, 975), die wie folgt lauten:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_27","linkToSameDocumentAndPart":true}}' name="rd_27" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>27</a>
</dt>
<dd><p>&#8222;Zwar ist dieser Auffassung zuzugeben, dass durch das Auseinanderfallen des Zeitpunkts des Antrags auf Versagung der Restschuldbefreiung und der Entscheidung &#252;ber diesen Antrag keine wirkliche Entlastung des Gerichts eintritt, da m&#246;glicherweise zahlreiche Antr&#228;ge von Gl&#228;ubigern &#252;ber einen l&#228;ngeren Zeitraum gesammelt werden m&#252;ssen und zudem der Schuldner und auch der Gl&#228;ubiger keine Gewissheit dar&#252;ber haben, ob ein schon vor dem Schlusstermin gestellter Antrag auf Versagung der Restschuldbefreiung erfolgreich sein wird. Trotz dieser berechtigten Kritik und Bedenken an dem Zeitpunkt der Entscheidung &#252;ber den Versagungsantrag darf das Gericht gleichwohl erst nach dem Schlusstermin &#252;ber den vom Gl&#228;ubiger gestellten Antrag auf Versagung der Restschuldbefreiung entscheiden. Dies folgt aus der eindeutigen Fassung und Begr&#252;ndung des &#167;&#160;290 Abs.&#160;2 n.F. InsO. Ganz offensichtlich war es Wille des Gesetzgebers, dass vor einer Entscheidung &#252;ber die Versagung der Restschuldbefreiung s&#228;mtliche m&#246;glichen Antr&#228;ge von Gl&#228;ubigern vorliegen und dass der Schlusstermin der f&#252;r die Entscheidung ma&#223;gebliche Zeitpunkt ist. Eine Berechtigung, von diesem eindeutigen Gesetzeswortlaut und Willen des Gesetzgebers abzuweichen, ist f&#252;r das Beschwerdegericht nicht erkennbar.&#8220;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das LG G&#246;ttingen hat den amtsgerichtlichen Beschluss wegen dieses Verfahrensfehlers aufgehoben und das Verfahren an das AG G&#246;ttingen zur&#252;ckverwiesen. In dem betreffenden Verfahren war zum Zeitpunkt der amtsgerichtlichen Entscheidung noch gar kein Schlusstermin bestimmt gewesen; das Insolvenzverfahren war erst am 31.05.2016 er&#246;ffnet worden und der Versagungsantrag des Gl&#228;ubigers war bereits am 26.05.2017 zur&#252;ckgewiesen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Auch im nunmehr von der Kammer zu entscheidenden Fall liegt ein Verfahrensfehler vor, da vor dem Schlusstermin bzw. dem Stichtag im schriftlichen Verfahren entschieden worden ist. Allerdings ist die Entscheidung - im Unterschied zu dem von dem LG G&#246;ttingen entschiedenen Fall - lediglich wenige Tag zu fr&#252;h erfolgt (Beschluss vom 20.05.2017 - Stichtag w&#228;re der 30.05.2017 gewesen), so dass sich der Verfahrensfehler infolge prozessualer &#220;berholung nicht mehr auswirkt und sich die Kammer nicht gehindert sieht, in der Sache selbst zu entscheiden. Im vorliegenden Fall w&#252;rde sich eine Aufhebung des Beschlusses vom 20.05.2017 und eine Zur&#252;ckverweisung des Verfahrens an das Amtsgericht letztlich als blo&#223;e F&#246;rmelei darstellen, die das Verfahren ohne sachlichen Grund verz&#246;gert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Beschwerdeschrift ging am 06.06.2017 bei dem Insolvenzgericht ein. Die Akten wurden der Kammer am 31.07.2017 zur Entscheidung &#252;ber die Beschwerde vorgelegt. Bereits bei Eingang der Beschwerdeschrift bei dem Amtsgericht war somit der Stichtag, der dem Schlusstermin entspricht, verstrichen. Eine Aufhebung des Beschlusses vom 20.05.2017 und eine Zur&#252;ckverweisung der Sache an das Amtsgericht durch die Kammer wegen einer Verletzung des &#167;&#160;290 Abs.&#160;2 S.&#160;2 InsO w&#228;re mithin rein formeller Natur; das Amtsgericht h&#228;tte sofort bei Eingang der Akten einen inhaltsgleichen Beschluss unter aktuellem - nunmehr in jedem Fall nach dem Stichtag, der dem Schlusstermin entspricht liegendem - Datum erlassen k&#246;nnen; in der Sache haben sich zwischen dem 20.05. und dem 30.05.2017 keine Ver&#228;nderungen mehr ergeben. Bei dieser Sachlage ist die Verletzung des &#167;&#160;290 Abs.&#160;2 S.&#160;2 InsO bereits im Zeitpunkt der Vorlage der Akten an das Landgericht prozessual &#252;berholt und hindert die Kammer mithin nicht an einer Entscheidung in der Sache selbst.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Anl&#228;sslich des vorliegenden Sachverhalts muss die Kammer nicht entscheiden, ob sie auch dann zu einer Entscheidung in der Sache berufen w&#228;re, wenn ihr eine Aufhebung und Zur&#252;ckverweisung an das Amtsgericht noch vor dem Schlusstermin bzw. dem Schlusstermin entsprechenden Stichtag im schriftlichen Verfahren m&#246;glich gewesen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>b) Jedenfalls die beiden Versagungsantr&#228;ge der Gl&#228;ubigerinnen S. R.-N.(Bl. 90 d.A.) und F. B. K. (Bl. 169 d.A.), die auf den Versagungsgrund des &#167;&#160;290 Abs.&#160;1 Nr.&#160;7 InsO gest&#252;tzt worden sind, sind zul&#228;ssig und begr&#252;ndet und haben damit zu Recht zur Versagung der Restschuldbefreiung gef&#252;hrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach &#167;&#160;290 Abs.&#160;1 Nr.&#160;7 InsO ist die Restschuldbefreiung durch Beschluss zu versagen, wenn dies von einem Insolvenzgl&#228;ubiger, der seine Forderung angemeldet hat, beantragt worden ist und wenn der Schuldner schuldhaft seine Erwerbsobliegenheit nach &#167;&#160;287b InsO verletzt und dadurch die Befriedigung der Insolvenzgl&#228;ubiger beeintr&#228;chtigt hat. Der Antrag des Gl&#228;ubigers ist jedoch nur zul&#228;ssig, wenn der Versagungsantrag glaubhaft gemacht wird, &#167;&#160;290 Abs.&#160;2 S.&#160;2 InsO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Die Gl&#228;ubigerinnen S. R.-N. und F. B. K. haben in ihren Versagungsantr&#228;gen sowohl den erforderlichen Versto&#223; des Schuldners gegen die Erwerbsobliegenheit als auch die daraus folgende konkrete Beeintr&#228;chtigung der Befriedigungsaussichten der Gl&#228;ubiger glaubhaft gemacht (vgl. zu diesen Anforderungen BGH ZInsO 2010, 1558). Sie haben durch eigene mit Fundstellen belegte Ausf&#252;hrungen sowie durch zul&#228;ssige Bezugnahmen (vgl. BGH ZInsO 2010, 391) auf die Berichte der Insolvenzverwalterin glaubhaft gemacht, dass der Schuldner sich nicht durch eine ausreichende Anzahl von Bewerbungen um eine angemessene, seiner Ausbildung entsprechende Besch&#228;ftigung bem&#252;ht hat. Sie haben weiter dargelegt, dass der Schuldner bei einer angemessenen Besch&#228;ftigung nach dem &#252;blichen Lohnniveau bei einem Verdienst von rund 2500,00 EUR monatlich pf&#228;ndbare Betr&#228;ge erwirtschaftet h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Eine genauere Bezifferung war hier nicht erforderlich, da gerichtsbekannt ist, dass dem erwerbst&#228;tigen Schuldner ein pfandfreier Betrag von rund 1400,00 EUR monatlich zu belassen w&#228;re, so dass monatlich (nach Abzug der Verfahrenskosten, die sich hier unter Ber&#252;cksichtigung der bereits festgesetzten Verg&#252;tung der Insolvenzverwalterin in H&#246;he von 1218,56 EUR auf h&#246;chstens rund 2000,00 EUR belaufen d&#252;rften) jedenfalls ein pf&#228;ndbarer Betrag in H&#246;he von mehreren Hundert Euro monatlich zur Befriedigung der Gl&#228;ubiger zur Verf&#252;gung gestanden h&#228;tte, wenn der Schuldner einer ausbildungsgerechten Besch&#228;ftigung nachgegangen w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001329465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_36","linkToSameDocumentAndPart":true}}' name="rd_36" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>36</a>
</dt>
<dd><p>Im Falle der Verletzung der Erwerbsobliegenheit wird das Verschulden des Schuldners vermutet. Es liegt an dem Schuldner, sich zu exkulpieren (vgl. Kayser/Thole, Heidelberger Kommentar zur Insolvenzordnung, 8. Aufl. 2016, &#167;&#160;290 Rn. 47, 48).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Dieser Entlastungsbeweis ist dem Schuldner nicht gelungen, auch nicht durch seinen weiteren Vortrag im Beschwerdeverfahren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Erwerbsobliegenheit des &#167;&#160;290 Abs.&#160;1 Nr.&#160;7 InsO beginnt mit der Er&#246;ffnung des Insolvenzverfahrens, l&#228;uft gleichzeitig mit der Abtretungsfrist und endet mit deren Ablauf (vgl. Hess in Hess/Gro&#223;/Reill-Ruppe u.a., Insolvenzplan, 4. Aufl. 2014, unter 8. Auskunft &#252;ber eine Erwerbsobliegenheit, Rn. 510).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Schuldner w&#228;re also verpflichtet gewesen, sich seit dem 21.04.2015 aktiv und ernsthaft um eine wie auch immer geartete Arbeitsstelle zu bem&#252;hen, mit der er Einkommen h&#228;tte erwirtschaften k&#246;nnen das &#252;ber der Pf&#228;ndungsfreigrenze liegt. Als ungef&#228;hre Richtgr&#246;&#223;e k&#246;nnen insoweit 2 bis 3 Bewerbungen in der Woche gelten (vgl. BGH NZI 2011, 596). Gelingt es dem Schuldner nicht, eine seiner Ausbildung entsprechende Arbeitsstelle zu finden, muss er ggf. auch eine berufsfremde oder ausw&#228;rtige T&#228;tigkeit annehmen (vgl. Sternal in Uhlenbruck, Insolvenzordnung, 14. Aufl., 2015, &#167;&#160;278b Rn. 20). Dabei sind an die Zumutbarkeit strenge Anforderungen zu stellen (vgl. Sternal a.a.O). Dies gilt insbesondere im vorliegenden Fall, in dem der Schuldner sich in einem noch jungen Lebensalter befindet, kinderlos, gesundheitlich nicht beeintr&#228;chtigt und folglich grunds&#228;tzlich uneingeschr&#228;nkt einsatzf&#228;hig und belastbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Schuldner hat f&#252;r den Zeitraum Mai 2015 bis Mai 2017 lediglich insgesamt 30 Bewerbungen nachgewiesen und f&#252;r die Monate Juni und Juli 2017 weitere 30 Bewerbungen. F&#252;r den Zeitraum von Mai 2015 bis Mai 2017 w&#228;ren mit der Rechtsprechung des BGH aber jedenfalls 200 Bewerbungen nachzuweisen gewesen. Hinzu kommt, dass sich alle Bewerbungen des Schuldners auf T&#228;tigkeiten als Wirtschaftsingenieur beziehen, er aber gleichzeitig im Beschwerdeverfahren darlegt, aufgrund fehlender Berufserfahrung in seinem erlernten Beruf keine Chancen zu haben. Dies h&#228;tte f&#252;r den Schuldner Anlass sein m&#252;ssen, sich fr&#252;hzeitig auch auf geringer qualifiziertere T&#228;tigkeiten zu bewerben. Der lapidare Hinweis, dass er auf eine Bewerbung als Sachbearbeiter die Mitteilung erhalten habe, er sei &#252;berqualifiziert, gen&#252;gt ersichtlich nicht, um den Schuldner zu exkulpieren. Belege &#252;ber Bewerbungen auf Sachbearbeitert&#228;tigkeiten bzw. entsprechende Absagen hat der Schuldner &#252;berhaupt nicht vorgelegt. Im &#220;brigen verf&#228;ngt auch der Hinweis des Schuldners, dass er kein Auto habe und der Bahnhof in M. stillgelegt sei, nicht. Nach der im Internet frei zug&#228;nglichen Auskunft der Deutschen Bahn bestehen etwa mit Bus und Bahn von M. aus gute Verbindungen mit &#246;ffentlichen Verkehrsmitteln, so ist etwa B. K. in einer Zeit von rund 50 Minuten (bei 1x umsteigen) zu erreichen. All diese Umst&#228;nde lassen nur den Schluss zu, dass es dem jungen, gesunden Schuldner bei gen&#252;gender Anstrengung m&#246;glich gewesen w&#228;re, eine Besch&#228;ftigung zu finden, mit der er ein Einkommen h&#228;tte erwirtschaften k&#246;nnen, dass &#252;ber der Pf&#228;ndungsfreigrenze gelegen h&#228;tte; hier w&#228;re bereits ein monatliches Nettoeinkommen von rund 1600,00 EUR ausreichend gewesen, wie es sich bereits durch gering qualifizierte T&#228;tigkeiten in Gewerbegebieten erreichen l&#228;sst. Es ist schlicht nicht nachvollziehbar, dass der Schuldner, bei dem es sich um einen jungen Mann mit einer abgeschlossenen Ausbildung handelt, der grunds&#228;tzlich jeder, wie auch immer gearteten Besch&#228;ftigung in Vollzeit nachgehen kann, bei gen&#252;gender Anstrengungsbereitschaft keine Stelle gefunden h&#228;tte, mit der er - wenn auch m&#246;glicherweise geringe - pf&#228;ndbare Betr&#228;ge h&#228;tte erwirtschaften k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>c) Da dem Schuldner bereits aufgrund der Versagungsantr&#228;ge der Gl&#228;ubigerinnen S. R.-N. und F. B. K. zu Recht die Restschuldbefreiung versagt worden ist, kommt es nicht mehr darauf an, ob auch der der Versagungsantrag der Gl&#228;ubigerin EOS I. zul&#228;ssig und begr&#252;ndet gewesen w&#228;re. An der Zul&#228;ssigkeit dieses Antrags bestehen Zweifel, da ausdr&#252;cklich &#167;&#160;290 Abs.&#160;1 Nr.&#160;5 InsO als Versagungsgrund benannt wird, der nach der Stellungnahme der Insolvenzverwalterin gerade nicht vorliegt, wenn auch inhaltlich zugleich Ausf&#252;hrungen zu &#167;&#160;290 Abs.&#160;1 Nr.&#160;7 InsO erfolgen. Zudem d&#252;rfte es an der erforderlichen Glaubhaftmachung der konkreten Beeintr&#228;chtigung der Befriedigungsaussichten der Gl&#228;ubiger fehlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;4 InsO iVm &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Anlass zur Zulassung der Rechtsbeschwerde besteht nicht.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
