<html>
<head><title>4-OH-16-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankenthal</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.10.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 OH 16/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFRAPF:2015:1002.4OH16.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001283135"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001283135","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001277554","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Zweibr&#252;cken 6. Zivilsenat","6 W 25/16","Beschluss","11.07.2016","Kosten des selbst&#228;ndigen Beweisverfahrens: Erstattung der dem in der Hauptsache nicht in ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;OLG Zweibr&#252;cken 6. Zivilsenat, 11. Juli 2016, 6 W 25/16, Beschluss</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Beschluss des Landgerichts Frankenthal (Pfalz) vom 24.07.2014 werden von den Antragstellern als Gesamtschuldner an den Antragsgegner zu 2</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die zu erstattenden Kosten auf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>954,86 &#8364;</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(in Worten: neunhundertvierundf&#252;nfzig 86/100 Euro)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz nach &#167;&#160;247 BGB hieraus seit 14.10.2014 festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zugrunde liegende Titel ist rechtswirksam.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Nach dem Beschluss des Landgerichts Frankenthal Pfalz vom 24.07.2014 haben die Antragsteller des selbst&#228;ndigen Beweisverfahrens als Gesamtschuldner die dem Antragsgegner zu 2), entstandenen Kosten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Antragsgegner zu 1) und 2) wurden vorliegend durch einen gemeinsamen Prozessbevollm&#228;chtigten vertreten und gelten daher als Streitgenossen in diesem Verfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>F&#252;r die Kostenerstattung gilt daher der Grundsatz, dass bei Obsiegen nur eines Streitgenossen dieser die auf seinen Kopfteil entfallenden Kosten fordern kann, d.h. f&#252;r den vorliegenden Fall die H&#228;lfte der insgesamt entstandenen und erstattungsf&#228;higen Kosten. Diese belaufen sich einschlie&#223;lich der Erh&#246;hungsgeb&#252;hr Nr.&#160;1008 VV RVG auf 1.909,72 &#8364;, sodass f&#252;r den Antragsgegner zu 2) ein Betrag von 954,86 &#8364; festzusetzen war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die in Ansatz gebrachten Reisekosten sind nicht erstattungsf&#228;hig, da die Ortstermine in Ort und somit am Wohnort der Antragsgegner stattfanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Dar&#252;ber hinaus waren die in dem Kostenfestsetzungsantrag weiter in Ansatz gebrachten Gerichtskosten bei der vorliegenden Festsetzung zugunsten des Antragsgegners zu 2) nicht zu ber&#252;cksichtigen. Ausweislich der Gerichtskostenrechnungen vom 23.06.2015 wurden die Gerichtskosten des selbst&#228;ndigen Beweisverfahrens in H&#246;he von insgesamt 12.338,93 &#8364; entsprechend der Kostenentscheidung in dem im Hauptsacheverfahren 6 O 199/14 vor dem Landgericht Frankenthal geschlossenen Vergleich zwischen Antragsteller zu 1 und Antragsgegner zu 1 h&#228;lftig aufgeteilt, sodass jede der beiden einen h&#228;lftigen Anteil von 6.169,46 zu tragen hat. Der im selbst&#228;ndigen Beweisverfahren eingezahlte Vorschuss der Antragsgegner in H&#246;he von zusammen 7.315,30 &#8364; wurde zun&#228;chst auf die Kostenschuld von Frau Antragsgegner zu 1 verrechnet. Danach ergab sich ein &#220;berschuss von 1.145, 83 &#8364; welcher auf die Kostenschuld der Gegenseite verrechnet wurde. Diesbez&#252;glich kann Gerichtskostenausgleichung mit den Kosten des Hauptsacheverfahrens beantragt werden und Festsetzung zugunsten Frau Antragsgegner zu 1 erfolgen. Entsprechend der in der Begr&#252;ndung des Beschlusses vom 30.07.2014 genannten Entscheidung des Bundesgerichtshofs vom 23.07.2009 (VII ZB 3/07) ist davon auszugehen, dass sich die Kostenentscheidung in dem Beschluss vom 24.07.2014 auf die au&#223;ergerichtlichen Kosten des Antragsgegners zu 2) und nicht auch auf die Gerichtskosten des selbst&#228;ndigen Beweisverfahrens bezieht. Gem&#228;&#223; Beschluss des Bundesgerichtshofs vom 22.07. 2004 (VII ZB 9/03) sowie Entscheidung des Oberlandesgerichts Frankfurt vom 23.05.2014 (15 W 33/14) betrifft die bei Einbeziehung mehrerer Antragsgegner in das selbst&#228;ndige Beweisverfahren und Klageerhebung nur gegen einer dieser Antragsgegner ergangene Kostenentscheidung ausschlie&#223;lich die au&#223;ergerichtlichen Kosten des am Hauptsacheverfahren nicht beteiligten Antragsgegner. Die im Hauptsacheverfahren in die Kosten verurteilte Partei hat bei Identit&#228;t des Gegenstands von selbst&#228;ndigem Beweisverfahren und Klageverfahren die gesamten Gerichtskosten des selbst&#228;ndigen Beweisverfahrens zu tragen. Nach Ansicht des Bundesgerichtshofs (Beschluss vom 22.07. 2004, VII ZB 9/03) f&#252;hrt die Beteiligung weiterer Antragsgegner an einem selbst&#228;ndigen Beweisverfahren grunds&#228;tzlich nicht zu einer nur anteiligen Erstattung der Gerichtskosten. Vielmehr hat die obsiegende Partei nach der Entscheidung des Bundesgerichtshofs vom 22.07.2004 Anspruch auf Erstattung der gesamten Gerichtskosten, so auch des Beweisverfahrens, wenn der in der in Anspruch genommene Gegner in der Hauptsache wegen des gesamten Gegenstands des Beweisverfahrens unterliegt. Denn auch wenn am Beweisverfahren ein weiterer Antragsgegner beteiligt war, bleibt es doch im Hauptsacheverfahren im allein ma&#223;geblichen Verh&#228;ltnis des Antragstellers (Kl&#228;gers) zum hier verklagten Antragsgegner bei der erforderlichen Parteiidentit&#228;t; die dieses Prozessrechtsverh&#228;ltnis betreffenden Gerichtskosten einschlie&#223;lich derjenigen des Beweisverfahrens w&#228;ren nicht geringer, wenn der weitere Antragsgegner hinweggedacht w&#252;rde.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
