<html>
<head><title>6-O-276-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankenthal 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 O 276/14</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 14 Abs 1 GG, &#167;&#160;133 BGB, &#167;&#160;138 BGB, &#167;&#160;157 BGB, &#167;&#160;631 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380621","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001380621"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Werkvertrag: Sch&#228;tzung des Leistungsumfangs des Auftragnehmers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Handelt es sich bei einem Auftraggeber aus bautechnischer Sicht um einen Laien, kann allein aus dem Umstand, dass er der Durchf&#252;hrung einzelner Arbeiten durch den Auftragnehmer nicht widersprochen hat, keine konkludente nachtr&#228;gliche Auftragerweiterung folgen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380621","part":"L","price":0,"visited":true,"anchor":"rd_42","linkToSameDocumentAndPart":true}}' name="_retrdlink_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.42)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. &#167;&#160;287 Abs.&#160;2 ZPO greift immer dann, wenn die vollst&#228;ndige Aufkl&#228;rung aller ma&#223;geblichen Umst&#228;nde mit unverh&#228;ltnism&#228;&#223;igen Schwierigkeiten verbunden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380621","part":"L","price":0,"visited":true,"anchor":"rd_51","linkToSameDocumentAndPart":true}}' name="_retrdlink_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.51)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Im Rahmen eines Sachverst&#228;ndigenbeweises ist eine Beweisvereitelung anzunehmen, wenn die nichtbeweisbelastete Partei beweiserhebliche Gegenst&#228;nde der Untersuchung durch den Sachverst&#228;ndigen unzug&#228;nglich macht und dem Sachverst&#228;ndigen dadurch die zur Untersuchung des Falles notwendigen Gegenst&#228;nde fehlen, so dass f&#252;r den Prozessausgang zu kl&#228;rende technische Fragen nicht mehr gepr&#252;ft werden k&#246;nnen. Dritte k&#246;nnen die Duldung einer Begutachtung verweigern, sofern sie ihnen unzumutbar ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380621","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Beklagte wird verurteilt, an die Kl&#228;gerin 9.001, 96 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 12.03.2014 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beklagte wird verurteilt, an die Kl&#228;gerin 745,40 &#8364; vorgerichtliche Anwaltsgeb&#252;hren zu erstatten. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Widerklage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Von den Kosten des Rechtsstreits tr&#228;gt die Kl&#228;gerin ein 1/3 der Beklagte 2/3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Das Urteil ist f&#252;r die Kl&#228;gerin gegen Sicherheitsleistung in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Zwangsvollstreckung gegen Sicherheitsleistung in H&#246;he von 120 % des vollstreckbaren Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Der Streitwert wird auf 17.824, 92 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin betreibt eine Bauunternehmung. Im Bereich des Neubaugebietes &#8222;Ort" stellte sie die Erschlie&#223;ung her. Der Beklagten ist Eigent&#252;mer des neu erschlossenen Grundst&#252;cks Stra&#223;e in Ort (Flurst&#252;ck ...). Im dortigen Baugebiet ergab sich eine Auff&#252;llung. Hierbei lagen die Erschlie&#223;ungsstra&#223;en gegen&#252;ber dem umliegenden Gel&#228;nde h&#246;her. Dies ergab f&#252;r die Grundst&#252;ckseigent&#252;mer, so auch f&#252;r den Beklagten, die Notwendigkeit f&#252;r die Errichtung ihrer Bauvorhaben passend zum Stra&#223;enniveau ebenfalls Auff&#252;llungen vorzunehmen. Am Oktober 2013 nahm der Beklagte Kontakt zur Kl&#228;gerin auf und forderte ein Angebot an. Zu diesem Zeitpunkt stand die H&#246;henlage des Bauvorhabens des Beklagten noch nicht fest. Unter dem 29.10.2013 erstellte die Kl&#228;gerin ein Angebot f&#252;r den Beklagten gem&#228;&#223; seiner Anfrage (Anlage K 2, Bl. 8f. d.A.). Das Angebot wurde auf Basis der durch die Kl&#228;gerin vorl&#228;ufig gesch&#228;tzten Mengen erstellt und endet ausweislich des Angebotes unter Aufschl&#252;sselung von 4 EP-Positionen auf eine Bruttosumme von 5.982, 84 &#8364;. Hinsichtlich der Position &#8222;F&#252;llboden liefern und einbauen&#8220; war zum Zeitpunkt des Angebotes noch nicht absehbar, ob diese Position &#252;berhaupt zur Ausf&#252;hrung kommt. Sie wurde mit der Abk&#252;rzung &#8222;N.E.P&#8220; im Angebot versehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 08.11.2013 schickte der Beklagte der Kl&#228;gerin per Email insgesamt 13 Pl&#228;ne des Bauvorhabens (Lageplan vom 28.10.2013, Anlage K 4, Bl. 11; E-Mailverkehr vom 08.11.2013, Anlage K 5, Bl. 12 d.A.). Am 12.11.2013 erteilte der Beklagte daraufhin per E-Mail der Kl&#228;gerin den Auftrag (Anlage K 6, Bl. 13 d.A.). In seiner E-Mail erkl&#228;rte der Beklagte ausdr&#252;cklich, dass er die Kl&#228;gerin mit der Aufsch&#252;ttung und Vorbereitung des Grundst&#252;ckes Stra&#223;e in Ort beauftragt. Weiter f&#252;hrte er aus, dass er nach R&#252;cksprache mit seinem Architekten darum bitte, ausschlie&#223;lich Schotterkies aufzuf&#252;llen, zumindest die 200 m2 der Bodenplatte, &#252;ber die Fl&#228;che der Garage und der Terrasse solle noch genauer gesprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 18.11.2013 begann die Kl&#228;gerin mit den Arbeiten auf dem Grundst&#252;ck des Beklagten. Nach Durchf&#252;hrung der im Umfang bestrittenen Arbeiten durch die Kl&#228;gerin nahmen die Zeugen A und B am 13. Januar 2014 ohne Einbeziehung der Beklagten (einseitig) das Aufma&#223; &#252;ber die tats&#228;chlich ausgef&#252;hrten Leistungen vor Ort auf (Anlage K 7, Bl. 14 d.A.). Zu diesem Zeitpunkt war die Bodenplatte des Neubauvorhabens bereits errichtet. In der Folge realisierte der Beklagte auf seinem Grundst&#252;ck ein Neubauvorhaben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Entsprechend dem einseitigen Aufma&#223; erstellte die Kl&#228;gerin ihre Rechnung Nr.&#160;141133/15583. Hierbei legte sie der Rechnung Einheitspreise zu Grunde. Auf die &#220;bersendung der Rechnung in H&#246;he von 16.824, 72 &#8364; (Anlage K 8, Bl. 13 d.A.) reagierten der Beklagte mit Anwaltsschreiben vom 16. Februar 2014 und wandten ein, dass die Rechnung &#252;berh&#246;ht sei. Der Beklagte zahlte lediglich einen Betrag von 5.027, 60 &#8364;. Die Kl&#228;gerin mahnte ihrerseits mit Anwaltsschreiben vom 27.02.2014 die Rechnung unter Fristsetzung zum 11. M&#228;rz 2014 an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Ein im Nachgang anberaumter Ortstermin am 26.04.2014, an welchem die Parteien sowie die hiesigen Prozessbevollm&#228;chtigten teilnahmen konnte keine Verst&#228;ndigung zwischen den Parteien herbeif&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Entsprechend dem Angebot der Kl&#228;gerin sei wie in der Anlage K 2 (Bl. 8f. d.A.) vorgesehen ein Einheitspreisvertrag zustande gekommen. Der Abschluss des Vertrages folge aus dem Wortlaut der Erkl&#228;rung vom 12.11.2013 (Anlage k 6, Bl. 13 d.A.) &#8222;Vorbereitung des Grundst&#252;cks Stra&#223;e in Ort". Hierf&#252;r spreche, dass der Abtrag des Oberbodens sowie das Aufbringen des Vlieses erforderliche Vorarbeiten darstellen, um eine Aufsch&#252;ttung vornehmen zu k&#246;nnen. Die Beauftragung des Frostschutzmaterials folge aus der landl&#228;ufig bekannten Beschreibung &#8222;Schotter oder Kies", mit welchem man die realisierte Frostschutzschicht beschreibe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagten habe w&#228;hrend der Ausf&#252;hrung der Arbeiten zus&#228;tzlich die Auff&#252;llung und den Einbau von Frostschutzmaterial auf der Fl&#228;che vor und neben dem Geb&#228;ude, im Bereich der zuk&#252;nftigen Terrasse und der Garage auf der Nordseite gew&#252;nscht. Auch diese (zus&#228;tzliche) Leistung sei ausgef&#252;hrt worden. Zuvor habe der Zeuge C den Beklagten darauf hingewiesen, dass diese Leistungserweiterung zus&#228;tzliche Kosten ausl&#246;se. Die VOB/B sei nicht Grundlage des Vertrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin behauptet, dass der Beklagten die Leistungen der Kl&#228;gerin auch durch tats&#228;chliches Handeln abgenommen haben, indem dieser auf der Leistung der Kl&#228;gerin aufbauend sein Neubauvorhaben errichtet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das durch die Mitarbeiter der Kl&#228;gerin erstellte Aufma&#223; enthalte eine zutreffende Abrechnung der Mengen. Das Grundst&#252;ck des Beklagten sei nach Abtrag des Oberbodens einen Meter hoch aufgef&#252;llt worden. Bei einer Fl&#228;che von 19,4 m auf 16, 2 m und einem Gewicht von 2 t/m3 ergebe dies insbesondere auch die angesetzte Menge von 628,56 t Frostschutzmaterial. Das Aufma&#223; (Anlage K 8, Bl. 15 d.A.) soll ergeben haben, dass auf einer Fl&#228;che von 361, 67 m2 Oberboden mit einer St&#228;rke von 25 cm abgetragen worden sei (Pos. 01.01). Weiterhin seien 361, 67 m2 Geotextil oder auch Vlies verlegt worden (Pos. 01.03). Zudem seien 628,560 t Frostschutzmaterial geliefert, eingebaut und verdichtet worden (Pos. 01.04). Die Ma&#223;e lie&#223;en sich auch an Hand einer Plausibilit&#228;tskontrolle an Hand der Planungsunterlagen des Bauvorhabens (Anlagenkonvolut K 14 a-e, Bl. 268f. d.A.) nachvollziehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht, dass Ihr unter Anrechnung der bereits geleisteten Zahlung des Beklagten ein ausstehender Werklohn in H&#246;he von insgesamt 14.993, 82 &#8364; zuz&#252;glich Verzugszinsen mit Ablauf der im Schreiben vom 27.02.2014 gesetzten Frist zustehe. Hilfsweise stehe der Kl&#228;gerin ein Betrag i.H.v 9.001, 96 &#8364; zu, welcher sich aus der Begutachtung des gerichtlichen Sachverst&#228;ndigen ergebe (Bl. 317 d.A.) ergebe. Widerklage und Hilfswiderklage seien unbegr&#252;ndet, die Hilfswiderklage dar&#252;ber hinaus zudem in der konkreten Form prozessual nicht zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin und Widerbeklagte beantragt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:18pt">1. Der Beklagte wird verurteilt, an die Kl&#228;gerin 14.993, 82 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 12.3.2014 zu zahlen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">2. Der Beklagte wird verurteilt, an die Kl&#228;gerin 865,00 &#8364; vorgerichtliche Anwaltsgeb&#252;hren zu erstatten.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Beklagte und Widerkl&#228;ger beantragt:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
    
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:18pt">2. Auf die Widerklage hin wird die Kl&#228;gerin wird verurteilt, an die Beklagten ein Betrag in H&#246;he von 989,13 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>hilfsweise - f&#252;r den Fall dass das Gericht von einem Einheitspreisvertrag ausgeht -:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">Die Kl&#228;gerin wird verurteilt, an den Beklagten einen Betrag in H&#246;he von 2.831,10 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auf die Widerklage hin beantragt die Kl&#228;gerin und Widerbeklagte:</p></dd>
</dl>
    
        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">Die Widerklage wird abgewiesen.</p></dd>
</dl>
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beklagte und Widerkl&#228;ger tr&#228;gt vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Bei dem Angebot gem&#228;&#223; Anlage K 2 handele es sich lediglich eine Seite mit einer abschlie&#223;enden Summe von 5.982,84 &#8364;. Dieses Angebot habe man uneingeschr&#228;nkt angenommen, weshalb ein Pauschalpreisvertrag zustande gekommen sei. Auf diesen Vertrag habe man bisher eine Abschlagszahlung erbracht. Selbst wenn ein Einheitspreisvertrag zustande gekommen w&#228;re, seien Mengen und Massen (hilfsweise) weit &#252;berh&#246;ht. Das einseitige Aufma&#223; der Zeugen A und B k&#246;nne nicht korrekt sein und versto&#223;e gegen die Vorgaben des &#167;&#160;14 Abs.1 S.&#160;2 VOB/B. Die Leistungen der Kl&#228;gerin k&#246;nne man auch im Nachhinein nicht mehr feststellen. Das nachtr&#228;glich vorgenommene Aufma&#223; stelle vor diesem Hintergrund eine Farce da. Zudem habe der Beklagte auch die Firma D Bau-Logistik mit weiteren Auff&#252;llungsma&#223;nahmen beauftragt (Rechnung der Fa. D Bau-Logistik vom 24.02.2014, Anlage B 2, Bl. 87 d.A.). Auch deshalb k&#246;nne das Aufma&#223; der Kl&#228;gerin nicht mehr zuverl&#228;ssig ermittelt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Zu den einzelnen Positionen tr&#228;gt der Beklagte (hilfsweise) wie folgt vor: Die Pos.1.01, Oberboden abzutragen und seitlich zu lagern, sei ebenso nicht beauftragt worden, wie die Pos. 01.03 und 01.04. Auch sei der durch die Kl&#228;gerin angenommene Einheitspreis nicht orts&#252;blich. Die Pos. 1.01 k&#246;nne h&#246;chstens mit 185 qm und einem Einheitspreis von 1,80 &#8364; angemessen abgerechnet werden. Bzgl. der Pos. 01.03 k&#246;nne man ebenfalls h&#246;chstens 185 qm bei einem Einheitspreis von 1,60 &#8364; angemessen ansetzen. Das Liefern, Einbringen und Verdichten von Frostschutzmaterial sei weder beauftragt noch nachgewiesen. Frostschutzmaterial sei wenn, dann allenfalls im Umfang von 95 Tonnen eingebracht worden. Der orts&#252;bliche und angemessene Einheitspreis betrage hier 16,50 &#8364; was zu einer Gesamtsumme von 1.567, 50 &#8364; f&#252;hre. Der Beklagte vertritt die Ansicht, dass die Klage bereits aus Gr&#252;nden des &#167;&#160;650 Abs.&#160;2 BGB abzuweisen sei. In der Summe sei die Kl&#228;gerin auch im Falle der nach Ansicht des Beklagten nicht anzunehmenden Zugrundlegung eines Einheitspreisvertrages deutlich &#252;berbezahlt, woraus sich die Forderung der (Hilfs-)Widerklage in H&#246;he von 2831,10 &#8364; ergebe. Die unberechtigte Abrechnung einer Forderung stelle eine Pflichtverletzung i.S.d &#167;&#160;280 BGB da, weshalb dem Beklagten ein Anspruch auf Erstattung der vorgerichtlichen Rechtsanwaltskosten zustehe, welche dieser mit der Widerklage geltend macht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Mit Hinweisbeschluss 29. Juni 2015, wurde die Kl&#228;gerin aufgefordert das behauptete Telefongespr&#228;ch nachzuweisen sowie den Vortrag zur nachtr&#228;glichen Auftragserweiterung zu konkretisieren. Mit Beschluss vom 03.09.2015 hat das Landgericht die Vernehmung des Zeugen A beschlossen, welche im Rahmen der &#246;ffentlichen Sitzung vom 17. November 2015 erfolgt ist (PROT, Bl. 137f. d.A.). Der Beklagte machte hier ebenfalls Angaben. Mittels Beweisbeschluss vom 08.12.2015 (Bl. 142 d.A.) hat das LG Frankenthal die Einholung eines schriftlichen Sachverst&#228;ndigengutachtens angeordnet. Die Begutachtung des Sachverst&#228;ndigen konnte jedoch nicht durchgef&#252;hrt werden. Denn der Beklagte teilte im Rahmen eines Ortstermins am 11.11.2016 mit, dass er das streitgegenst&#228;ndliche Grundst&#252;ck zwischenzeitlich verkauft hat (Bl. 198 d.A.). Die neuen Eigent&#252;mer (Fam. E) w&#252;nschen auf ihrem Grundst&#252;ck keine Bohrungen durch einen Sachverst&#228;ndigen. Nach Beschluss der Kammer vom 17.05.2017 (Bl. 218 f. d.A.) ist der Rechtsstreit auf den Referatsnachfolger als Einzelrichter &#252;bertragen worden. Gem&#228;&#223; Beweisbeschluss vom 25.08.2017 hat das Landgericht beschlossen den Zeugen C sowie den Zeugen F zu dem Beweisthema &#8222;Aufma&#223;&#8220; zu vernehmen. Diese wurden im Termin vom 20.10.2017 (Bl. 243 f. d.A.) vernommen. Mittels Beschluss vom 07.12.2017 hat das Gericht den Sachverst&#228;ndigten gebeten zu untersuchen, ob sich ein Mindestumfang des Aufma&#223;es feststellen l&#228;sst (Bl. 277 f. d.A.). Der Sachverst&#228;ndige erstellte daraufhin unter dem 01.06.2018 sein Gutachten (Bl. 293 f. d.A.). Nachdem die Beklagtenseite erg&#228;nzende Fragen an die Begutachtung stellte, hat das Gericht den Sachverst&#228;ndigen im Rahmen der &#246;ffentlichen Sitzung vom 18.01.2019 erg&#228;nzend angeh&#246;rt (PROT, Bl. 361f. d.A.).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und teilweise begr&#252;ndet. Die Widerklage ist zul&#228;ssig und unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Der Kl&#228;gerin steht gegen&#252;ber den Beklagten ein weiterer Anspruch auf Zahlung von Werklohn gem&#228;&#223; &#167;&#160;631 Abs.1 BGB in H&#246;he von 9.001, 96 &#8364; zu. Ein dar&#252;ber hinaus gehender Anspruch der Kl&#228;gerin besteht nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Zun&#228;chst ist der Vertrag zwischen den Parteien nach der &#220;berzeugung des Gerichts in Form eines Einheitspreisvertrages zustande gekommen (&#167;&#160;286 ZPO). F&#252;r den diesbez&#252;glichen Beweis ist die volle richterliche &#220;berzeugung erforderlich. Diese kann nicht mit mathematischen Methoden ermittelt und darf deshalb nicht allein auf mathematische Wahrscheinlichkeitsberechnungen gest&#252;tzt werden (BGH NJW 1989, 3161 (3162)). Es bedarf auch keiner absoluten Gewissheit oder &#8222;an Sicherheit grenzender&#8220; Wahrscheinlichkeit. Erforderlich und ausreichend ist vielmehr ein f&#252;r das praktische Leben brauchbarer Grad von Gewissheit, der Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en (BGH NJW 2015, 2111 Rn. 11; 2013, 790 Rn. 17; 1998, 2969 (2971); n&#228;her dazu Kopp/Schmidt JR 2015, 51 (52 f.)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Vor diesem Ma&#223;stab ist das Gericht von dem Abschluss eines Einheitspreisvertrages zwischen den Parteien &#252;berzeugt. Dies belegt die Vorlage der Anlage K 2 (Bl. 9 d.A.). Die Abgabe eines Pauschalpreisangebotes bei Erdaushubarbeiten ist un&#252;blich, wenn die exakten Daten zur Kalkulation vor Angebotsabgabe &#252;berhaupt nicht schriftlich vorliegen, wie es f&#252;r den vorliegenden Sachverhalt unstreitig erfolgt ist. Auch wenn eine derartige wirtschaftliche Unvernunft nat&#252;rlich rechtlich m&#246;glich bleibt, spricht bereits die auffallend ungerade bezifferte Angebotssumme auf der unstreitig vereinbarten Seite&#160;2 der Anlage K 2 dem &#228;u&#223;eren Anschein nach gegen einen Pauschalpreisvertrag, der gerade typischerweise mit einer runden Summe ausgehandelt wird. Hier kommt f&#252;r das Gericht entscheidend hinzu, dass die Seite&#160;1 des Angebotes (Bl. 8 d.A.) f&#252;r sich genommen &#252;berhaupt keine Aussage &#252;ber die eingepreisten Leistungen, welche die Kl&#228;gerin nach dem Angebot durchzuf&#252;hren hat, trifft. Eine plausible Erkl&#228;rung des Beklagten dahingehend welche Arbeiten die Kl&#228;gerin nun genau erbringen sollte, wenn nicht die Arbeiten nach S 2 (Bl. 8 d.A.), ist nicht ersichtlich. Die vorgelegte Erkl&#228;rung im Rahmen einer E-Mail vom 12.11.2013 um 08:22 (Anlage K 6, Bl. 13 d.A.) ergibt zusammen mit der Erkl&#228;rung aus der Anlage K 2 auch keine funktional pauschalierte Leistungsbeschreibung, oder Verg&#252;tungsabrede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Vielmehr greift die in der Email (Anlage K 6) enthaltene Erkl&#228;rung des Beklagten aus Sicht eines objektiven Dritten den Inhalt eines vorangegangenen Einheitspreisvertrages auf (&#167;&#167;&#160;133, 157 BGB), indem der Beklagte hier die konkrete Art der Ausf&#252;hrung aufgreift und lediglich den Umfang der Auff&#252;llung mit Schotterkies anordnet, wobei der Beklagte die Fl&#228;che der Garage und der Terrasse ausdr&#252;cklich aussparen wollte. Diese Form der Zustimmung l&#228;sst denklogisch nur den R&#252;ckschluss zu, dass auch der Beklagte das Angebot der Kl&#228;gerin urspr&#252;nglich als Einheitspreisvertrag begriffen hat, dessen dynamische Preisentwicklung nach angefallenen Mengen gerade eine Zustimmung zum Vertrag bei gleichzeitigem Abruf der Leistung f&#252;r nunmehr genauer definierte Fl&#228;chen in der vorliegenden Form erm&#246;glicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Das auch der Beklagte offensichtlich von einem solchen Vertragsschluss ausging ist bereits daran erkennbar, dass er selbst einger&#228;umt hat, dass nach seiner Vorgabe Auff&#252;llungsarbeiten durch die Kl&#228;gerin ausgef&#252;hrt worden sind und die Kl&#228;gerin auch tats&#228;chlich entsprechende Arbeiten - wenn auch in bestrittenem Umfang - ausgef&#252;hrt hat (PROT vom 17.11.2015, Bl. 137 d.A.). Wie aus der Mail ersichtlich war durch den Beklagten gegen&#252;ber der Kl&#228;gerin zudem der Einbau einer Schotterpolsterung (&#8222;Schotter Kies") gew&#252;nscht worden. Zudem war der Einbau der durch die Kl&#228;gerin angerechneten Leistungen nach der Bewertung des Sachverst&#228;ndigen Prof. Dr. G. vom 31.05.2018 aus technischer Sicht erforderlich, um das vormalig dem Beklagten geh&#246;rende Geb&#228;ude h&#246;hengerecht zu errichten (Bl. 297 d.A.). Nach der Gesamtschau der Umst&#228;nde des Vertragsschlusses (&#167;&#167;&#160;133, 157 BGB) geht das Gericht mithin von einem Einheitspreisvertrag zu den Konditionen aus der Anlage K 2 aus, mit welchem die Parteien vereinbart haben Leistungen wie in der Anlage K2 (Bl. 8 d.A.) zuvor angefragt nach Aufma&#223; durchzuf&#252;hren. Die Pos. 01.02 ist hierbei sp&#228;ter unstreitig nicht abgerufen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Einheitspreise betragen demnach:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><table cellpadding="2" class="Rsp">
<tr><th colspan="0" rowspan="1"></th></tr>
        <tr>
            <th colspan="2" id="tbl962_00" rowspan="1" scope="col"></th>
        </tr>
        <tr>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">01.01. Oberboden abtragen und lagern, St&#228;rke bis 25 cm</p>
            </td>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">m<sup>2</sup> EP 2,45</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">01.02 F&#252;llboden liefern und einbauen</p>
            </td>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">- entf&#228;llt mangels Abruf -</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">01.03. Vlies liefern und verlegen</p>
            </td>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">m<sup>2</sup> EP 2,22</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">01.04. Frostschutzmaterial liefern, einbauen und verdichten</p>
            </td>
            <td colspan="1" headers="tbl962_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">to EP 24,08</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die vereinbarten Einheitspreise sind auch nicht wegen sittenwidrig &#252;berh&#246;hten Preisen nach &#167;&#160;138 BGB unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Ein &#252;berzeugender Vortrag, warum die Preisgestaltung der Kl&#228;gerin in den konkreten Einzelpositionen sittenwidrig hoch ausfallen soll, ist durch den Beklagten nicht erfolgt. Die einfache Darstellung einer selbst definierten eigenen Vorstellung eines f&#252;r angemessen erachteten Einheitspreises gen&#252;gt hierf&#252;r nicht. Wer sich auf die Sittenwidrigkeit beruft, den trifft die Darlegungs- und Beweislast f&#252;r alle tats&#228;chlichen Voraussetzungen. Dies umfasst im Falle des auff&#228;lligen Missverh&#228;ltnisses von Leistung und Gegenleistung im Hinblick auf den Preis und die Ausstattung die Angabe vergleichbarer Vertragsgegenst&#228;nde, die als Ma&#223;stab dienen k&#246;nnen, sowie auch konkrete weiterf&#252;hrende Angaben f&#252;r die Darlegung der verwerflichen Gesinnung (BeckOGK/Jakl, 1.11.2018, BGB &#167;&#160;138 Rn. 700, 701). Eine verwerfliche Gesinnung l&#228;sst sich jedenfalls nicht mit dem Argument pauschal herleiten, der Beklagte stehe der Kl&#228;gerin als privater &#8222;H&#228;uslebauer&#8220; gegen&#252;ber.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Demnach schuldete die Kl&#228;gerin die unter 01.01, 01.03 sowie 01.04 geschuldeten Leistungen, wobei der Einbau von Frostschutzmaterial ausweislich der E-Mail vom 12.11.2013 (Anlage K 6, Bl. 13 d.A.) lediglich f&#252;r den Bereich unter der Bodenplatte des Geb&#228;udes vereinbart worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Gemessen an dem soeben beschriebenen Beweisma&#223;stab (s.o.) ist der Kl&#228;gerin die Beweisf&#252;hrung hinsichtlich einer weiteren nachtr&#228;glichen Auftragserweiterung des zwischen den Parteien abgeschlossenen Vertrags durch eine Auff&#252;llung mit Frostschutzkies auch auf der Fl&#228;che im Bereich der Garage sowie im Gartenbereich dagegen nicht gelungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Im Termin vom 17.11.2015 gab der Zeuge C zu Protokoll, dass es in einem Telefonat mit dem Beklagten zu einer nachtr&#228;glichen Auftragserweiterung dahingehend gekommen sei, dass s&#228;mtliche Bereiche au&#223;erhalb der Hausfl&#228;che aufzuf&#252;llen seien. Allerdings gab der Zeuge auch an, dass jedenfalls unter dem Bereich der Garage in der Folge keine Frostschutzschicht eingebracht worden ist. Der Zeuge C konnte keine weiteren genaueren Angaben machen, aus welcher konkreten Aussage in welchem Gespr&#228;ch genau eine nachtr&#228;gliche Auftragserweiterung &#252;ber den Bereich der Bodenplatte hinaus vereinbart worden sein soll. Auch im Rahmen der erneuten Vernehmung vom 20.10.2017 (PROT, Bl. 243 f. d.A.) vermochte der Zeuge insoweit keine verwertbaren Angaben zu machen, die &#252;ber eine eigene Schlussfolgerung einer sp&#228;teren &#196;nderung hinausgingen (Bl. 245 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Beklagte gab - insoweit zumindest teilweise stimmig - an, dass es zu keiner den Bereich der Bodenplatte &#252;bersteigenden Auftragserteilung gekommen sei (Bl. 140 d. A.). F&#252;r den Wahrheitsgehalt diese Einlassung des Beklagten spricht neben dem Umstand, dass auch der Zeuge C sich im Rahmen der ersten Vernehmung lediglich an die Umsetzung einer eingeschr&#228;nkten Erweiterung ohne den Bereich der Garage (Bl. 139 d.A.) erinnern konnte, auch die Vorlage der Mail vom 12.11.2013 (Anlage K 6, Bl. 13 d.A.), sowie der vorgelegten Rechnung der Fa. D Bau-Logistik vom 24.02.2014 (Anlage B 2, Bl. 87 d.A.):</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Der Beklagte &#228;u&#223;erte in der Mail selbst den Bereich der Bodenplatte mit &#8222;Schotter Kies" aufzuf&#252;llen, behielt sich - aus Sicht eines objektiven Dritten erkennbar - hierbei jedoch die Fl&#228;che der Garage und der Terrasse noch vor (&#167;&#167;&#160;133, 157 BGB). Mit der Bezeichnung &#8222;Schotter Kies" hat der Beklagte in seiner Mail offensichtlich den als &#8222;Frostschutzmaterial&#8220; durch die Kl&#228;gerin im Angebot bezeichneten Frostschutzkies/-Schotter unter der Bodenplatte umschrieben. Dass der Bereich der Garage und der Terrasse - wie der Beklagte vortr&#228;gt - auch nachtr&#228;glich nicht mehr beauftragt worden ist, spiegelt sich zudem in der vorgelegten Rechnung der Fa. D wieder. Die Rechnung der Fa. D sieht unter anderem eine Lieferung von Mutterboden f&#252;r die Gartenverf&#252;llung vor, sowie ein &#8222;glatt ziehen" der vorhandenen Schotterfl&#228;che um die Bodenplatte (Anlage B 2, Bl. 87 d.A.). Es erschiene wenig plausibel, dass der Beklagte den (vergleichsweise teureren) Schotter im Gartenbereich zun&#228;chst einbauen und sp&#228;ter wieder ausbauen und mit Mutterboden ersetzen lie&#223;, zumal eine solche Kostenposition in der Rechnung der Fa. D auch nicht auftaucht. Da der Zeuge C zudem best&#228;tigen konnte, dass der Bereich unter der Garage nicht mit Frostschutz verf&#228;llt wurde zeigt sich in der Gesamtbetrachtung, dass die Einlassung des Beklagten hier f&#252;r das Gericht insoweit glaubhaft ist. Das Gericht geht hier davon aus, dass die in der E-Mail vom 12.11.2013 um 08:22 (Anlage K 6, Bl. 13 d.A.) durch den Beklagten noch vorbehaltenen Leistungen zumindest teilweise durch die Fa. D erbracht wurde. Auch dies spricht insoweit gegen eine nachtr&#228;gliche Auftragserweiterung durch den Beklagten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Das Ergebnis der Beweisaufnahme gen&#252;gt demnach nicht um das Gericht von einer nachtr&#228;glichen Leistungserweiterung zur Einbringung des Frostschutzkieses/-Schotters &#252;ber den Bereich der Bodenplatte hinaus zu &#252;berzeugen, da v&#246;llig offen bleibt aus welcher konkreten Erkl&#228;rung der Beklagten sich ein Rechtsbindungswille hinsichtlich einer Auftragserweiterung ergeben soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380621","part":"L","price":0,"visited":true,"anchor":"_retrdlink_42","linkToSameDocumentAndPart":true}}' name="rd_42" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>42</a>
</dt>
<dd><p>Auch der weitere Bereich des Grundst&#252;cks ist nicht nachgewiesen. Alleine aus dem Umstand, dass der Beklagte, bei dem es sich aus bautechnischer Sicht um Laien handelt, der Durchf&#252;hrung einzelner Arbeiten durch die Kl&#228;gerin m&#246;glicherweise nicht widersprochen hat folgt keine konkludente nachtr&#228;gliche Erweiterung des Auftrags bzgl. der (zudem in Streit stehenden) zus&#228;tzlichen Auff&#252;llung und des Einbaus von Frostschutzmaterial auf der Fl&#228;che vor dem Geb&#228;ude bis zur Stra&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Forderung der Kl&#228;gerin besteht demnach nicht in dem durch die Kl&#228;gerin mit der Schlussrechnung vorgetragenen Umfang.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>aa.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Zun&#228;chst ist das durch die Kl&#228;gerin vorgelegte einseitige Aufma&#223; nicht dazu geeignet das Gericht von dem damit vorgetragenen Umfang der tats&#228;chlich durchgef&#252;hrten Arbeiten zu &#252;berzeugen. Insoweit ist auch der Sachverst&#228;ndige Prof. Dr. G. der Auffassung, welche das Gericht teilt, dass ein zweifelsfreies Nachvollziehen der eingebauten Massen als Grundlage der Abrechnung der Kl&#228;gerin allein auf Grund des Aufma&#223;es nicht gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>bb.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Die Angaben der Zeugen C, H sowie F im Rahmen der &#246;ffentlichen Sitzung vom 20.10.2017 (Bl. 243 d.A.) erm&#246;glichen dem Gericht f&#252;r sich genommen keine eigenst&#228;ndige vollst&#228;ndige &#220;berzeugungsbildung hinsichtlich des Aufma&#223;es, lieferten gleichwohl aber diesbez&#252;gliche - am Ma&#223;stab des &#167;&#160;286 ZPO gemessen (s.o.) - Ankn&#252;pfungstatsachen f&#252;r eine sp&#228;tere Sch&#228;tzung durch den Sachverst&#228;ndigen, um das Aufma&#223; an Hand der vorhandenen Pl&#228;ne des Geb&#228;udes nachvollziehbar ermitteln zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Angaben des Zeugen F waren unergiebig. Ergiebig waren dagegen die Angaben der Zeugen C und H.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Der durch den Zeugen C geschilderte Vorgang, wie dieser nach &#220;berbauung der Arbeiten der Kl&#228;gerin ein Aufma&#223; genommen haben will, f&#252;hrt dazu, dass das Aufma&#223; der Kl&#228;gerin insoweit nachvollzogen werden kann, dass die Tiefe/St&#228;rke der eingebrachten Schotterschicht mit 25 cm anzunehmen ist. Hinsichtlich dieses Zahlenwertes vermochte der Zeuge sich zu erinnern. Weiter vermochte der Zeuge dem Gericht auch &#252;berzeugend zu schildern, wie er diese St&#228;rke des Oberbodenabtrages, sowie der Schotterschicht genau ermittelt hat. Der Zeuge konnte nachvollziehbar schildern, wie das Aufma&#223; unter zu Hilfenahme eines Nivellierger&#228;tes und eines Ma&#223;bandes ermittelt wurde. Hierbei folge die Menge des eingebrachten Vlieses aus der Menge des Oberbodenabtrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Zeuge H, welcher als Architekt mit der HOAI-Phase 1-4 am streitgegenst&#228;ndlichen Bauvorhaben beteiligt war, konnte best&#228;tigten, dass es zu einer Auff&#252;llung des Grundst&#252;cks gekommen ist, da dieses jedenfalls 80 cm unter dem Niveau der Stra&#223;e lag. Weiter gab er an, dass die Fl&#228;che unter der Bodenplatte auf seine ausdr&#252;ckliche Empfehlung an den Beklagten mit Frostschutzmaterial aufgef&#252;llt worden ist. &#220;bereinstimmend sagten die Zeugen C und H aus, dass eine Auff&#252;llung in der angesetzten M&#228;chtigkeit notwendig war, um im Verh&#228;ltnis zu den Erschlie&#223;ungsstra&#223;en eine ebenerdige Errichtung des Bauvorhabens zu gew&#228;hrleisten. Gr&#252;nde um an der Glaubw&#252;rdigkeit der Zeugen zu zweifeln sind nicht ersichtlich, zumal sich die Angaben der Zeugen mit den zur Akte gereichten Planungsunterlagen (Anlage K 14a-e, Bl. 268f. d.A.) des streitgegenst&#228;ndlichen Grundst&#252;cks insoweit decken.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Dass die Kl&#228;gerin tats&#228;chlich Arbeiten durchgef&#252;hrt hat steht zwischen den Parteien nicht in Streit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>cc.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Vorlage der Rechnung der Fa. D (Anlage B2, Bl. 87 d.A. s.o.) vermag das Gericht auch nicht davon zu &#252;berzeugen, dass die Kl&#228;gerin unter der Bodenplatte kein Frostschutzmaterial eingebracht hat und auch hinsichtlich der &#252;brigen Positionen keiner Arbeiten durchgef&#252;hrt hat. Entsprechende Positionen tauchen in der Rechnung auch nicht auf. Schon der Umfang der dort genannten Arbeiten deckt sich nicht mit dem Werkvertrag welchen der Beklagte mit der Kl&#228;gerin abgeschlossen haben. Das Auff&#252;llen eines Grundst&#252;cks und Erdarbeiten zur Verlegung einzelner Rohre sind auch aus Sicht eines technischen Laien vollkommen unterschiedliche Gewerke, zumal auch die in der Rechnung der Fa. D genannten Positionen nicht mit den Mengen in Einklang zu bringen sind, wie sie der Sachverst&#228;ndige sp&#228;ter an Hand der Planungsunterlagen ermittelt hat. Das bei der Realisierung eines Bauvorhabens eine Vielzahl von Gewerken &#252;ber Schnittstellen aufweist ist dem Gericht aus einer Vielzahl weiterer Bauverfahren bekannt. Alleine aus der Vorlage der Anlage B 2 folgt f&#252;r das Gericht demnach nicht, dass die durch die Kl&#228;gerin abgerechneten Arbeiten tats&#228;chlich durch eine dritte Firma durchgef&#252;hrt worden sind. Zumal die durch die Kl&#228;gerin durchzuf&#252;hrenden Arbeiten im gesamten Bauablauf denklogisch zur Realisierung eines Kellerlosen Hauses am Anfang stehen, um zun&#228;chst die Auff&#252;llung bis zur h&#246;her liegenden Ebene der Erschlie&#223;ungsstra&#223;en zu realisieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>dd.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380621","part":"L","price":0,"visited":true,"anchor":"_retrdlink_51","linkToSameDocumentAndPart":true}}' name="rd_51" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>51</a>
</dt>
<dd><p>Da die Zug&#228;nglichkeit f&#252;r weitere Aufgrabungen, insbesondere unter der Bodenplatte, nach der Fertigstellung des Geb&#228;udes inzwischen ausgeschlossen ist, ist der tats&#228;chliche Leistungsumfang der Arbeiten der Kl&#228;gerin nach &#167;&#160;287 Abs.&#160;2 ZPO durch das Gericht zu sch&#228;tzen. Die Regelung des &#167;&#160;287 Abs.&#160;2 ZPO greift immer dann, wenn die vollst&#228;ndige Aufkl&#228;rung aller ma&#223;geblichen Umst&#228;nde mit unverh&#228;ltnism&#228;&#223;igen Schwierigkeiten verbunden ist (BeckOK ZPO/Bacher ZPO &#167;&#160;287 Rn. 9-12a, beck-online). So liegt der Fall hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ein R&#252;ckbau des Geb&#228;udes f&#252;r die Feststellung eines zweifelsfreien Aufma&#223;es kommt nicht in Betracht. Das Gericht macht sich insoweit die durch den Sachverst&#228;ndigen Prof. Dr G durch Sch&#228;tzung ermittelten erforderlichen Mindestumfang im Rahmen der Sch&#228;tzung zu eigen, welchen dieser unter Ber&#252;cksichtigung der durch die Zeugenvernehmung der Zeugen C und H insoweit glaubhaft (&#167;&#160;286 ZPO, s.o.) geschilderten St&#228;rke der eingebrachten Frostschutzschicht von 25 cm, sowie den Pl&#228;nen des streitgegenst&#228;ndlichen Grundst&#252;ckes ermittelt hat. Die geschlussfolgerten Werte hat der Sachverst&#228;ndige in seinem Gutachten auf der Seite&#160;6 zusammengestellt hat (Bl. 297 d.A.):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><table cellpadding="2" class="Rsp">
<tr><th colspan="0" rowspan="1"></th></tr>
        <tr>
            <th colspan="1" id="tbl562_00" rowspan="1" scope="col"></th>
        </tr>
        <tr>
            <td colspan="1" headers="tbl562_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Pos. 1.01 = Mindestfl&#228;che 297 m<sup>2</sup></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl562_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Pos. 1.02 = entf&#228;llt</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl562_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Pos. 1.03. = Mindestfl&#228;che 297 m<sup>2</sup></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" headers="tbl562_00" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">Pos. 1.04 = 432 Tonnen</p>
            </td>
        </tr>
    </table></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Diese liegen in den Positionen 1.01 sowie 01.04 deutlich unter dem einseitigen Aufma&#223; der Kl&#228;gerin. Die Sch&#228;tzung des f&#252;r Fragen der vorliegenden Art besonders qualifizierten Sachverst&#228;ndigen gen&#252;gt dem Gericht hierbei als eigene Sch&#228;tzgrundlage im Rahmen des &#167;&#160;287 Abs.&#160;2 ZPO. Denn der Sachverst&#228;ndige hat bei der Ermittlung als Mindestma&#223; auf die Angaben des Zeugen C des Architekten H zur&#252;ckgegriffen, welcher das Bauvorhaben bis zur Genehmigungsplanung (HOAI Phase 4, Bl. 248 d.A.) betreut hat. Weiter hat der Sachverst&#228;ndige die Grundfl&#228;che des Geb&#228;udes aus der Anlage K 4 (Bl. 11 d.A.), sowie nachvollziehbar eine Neigung von 45&#176; angenommen und hat zus&#228;tzlich rechnerisch die Trockendichte der &#8222;Frostschutzschicht&#8220; ber&#252;cksichtigt. Die hieraus resultierende Berechnung des Sachverst&#228;ndigen ist auch f&#252;r einen bautechnischen Laien, der die Grundrechenarten sicher beherrscht insbesondere unter Einbeziehung der Planskizzen (Bl. 304, 305 d.A.) nachvollziehbar. Die Bewertung des Sachverst&#228;ndigen beruht demnach auf hinreichenden Ankn&#252;pfungstatsachen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>ee.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Das im vorliegenden Rechtsstreit keine Sch&#252;rfe angelegt werden konnten und eine Bauteil&#246;ffnung nicht erfolgt ist, ist f&#252;r das Gericht daher nicht von Entscheidungsrelevanz. Im hiesigen Rechtsstreit ist unstreitig, dass die Kl&#228;gerin tats&#228;chlich Arbeiten durchgef&#252;hrt hat, wobei der Beklagte selbst den Einbau von &#8222;Schotter/Kies&#8220; und damit einhergehende Arbeiten an seinem Grundst&#252;ck einger&#228;umt hat. Bereits deshalb ist davon auszugehen, dass die Kl&#228;gerin die durch den Sachverst&#228;ndigen ermittelte Materialst&#228;rke auch tats&#228;chlich eingebracht hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Aber selbst, wenn man dies anders bewerten w&#252;rde st&#252;nde dieser Umstand der durch das Gericht getroffenen Entscheidung nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Denn die Einholung von Sch&#252;rfen durch den Sachverst&#228;ndigen ist im Rahmen des hiesigen Rechtsstreites n&#228;mlich durch den Beklagten dadurch schuldhaft vereitelt worden, dass dieser das streitgegenst&#228;ndliche Anwesen zwischenzeitlich an Dritte verkauft hat, obgleich der Prozess sich zu diesem Zeitpunkt bereits mitten in der Beweisaufnahme befand.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001380621","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>Eine Beweisvereitelung beim Sachverst&#228;ndigenbeweis ist dann anzunehmen, wenn die nichtbeweisbelastete Partei beweiserhebliche Gegenst&#228;nde der Untersuchung durch den Sachverst&#228;ndigen unzug&#228;nglich macht, und dem Sachverst&#228;ndigen dadurch die zur Untersuchung des Falles notwendigen Gegenst&#228;nde fehlen, so dass f&#252;r den Prozessausgang zu kl&#228;rende technische Fragen nicht mehr gepr&#252;ft werden k&#246;nnen. Dass der Beklagte die Kl&#228;gerin auf die Absicht das Anwesen zeitnah zu verkaufen bereits vor Prozessbeginn hingewiesen hat, mit der Folge, dass eine vorherige Absicherung der Beweiserhebung durch ein vorgeschaltetes Beweissicherungsverfahren in Betracht gekommen w&#228;re, ist nicht vorgetragen. Vielmehr tr&#228;gt der Beklagte selbst vor, die Kl&#228;gerin erst im Rahmen eines Ortstermins am 11.11.2016 &#252;ber den beabsichtigten Verkauf unterrichtet zu haben. Die nunmehrigen Eigent&#252;mer sind nicht verpflichtet einen Eingriff in die Substanz des nunmehr in ihrem Eigentum stehenden Geb&#228;udes zu dulden. Dritte k&#246;nnen die Duldung einer Begutachtung verweigern, wenn sie ihnen unzumutbar ist (BeckOK ZPO/von Selle, 31. Ed. 1.12.2018, ZPO &#167;&#160;144 Rn. 6). Ein Dritter muss seine verm&#246;gensrechtlichen Interessen denen der beweisf&#252;hrenden Partei nicht generell unterordnen. Eine Unzumutbarkeit f&#252;r den betroffenen Dritten ist jedenfalls dann anzunehmen, wenn eine Beweisf&#252;hrung nur durch eine Bauteil&#246;ffnung im Bereich der Bodenplatte zu realisieren ist, sowie mit Aufgrabungsarbeiten im Bereich eines bestehenden Geb&#228;udes verbunden ist, da hierdurch sp&#252;rbar in das Grundrecht der neuen Geb&#228;udeeigent&#252;mer nach Art.&#160;14 Abs.&#160;1 GG eingegriffen wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Aus diesem Grund kann der Beklagte nicht damit geh&#246;rt werden, dass der Sachverst&#228;ndige nicht zus&#228;tzlich zu der Rekonstruktion der eingebrachten Materialst&#228;rken an Hand der Pl&#228;ne Sch&#252;rfe angelegt hat. Nach der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs (Vgl. BGH v. 11.06.2015, Az.: I ZR 226/13) liegt in Anwendung des Rechtsgedankens aus &#167;&#167;&#160;427, 441 Abs.&#160;3 Satz&#160;3, 444, 446, 453 Abs.&#160;2, 454 Abs.&#160;1 ZPO und &#167;&#160;242 BGB eine Beweisvereitelung vor, wenn eine Partei ihrem beweispflichtigen Gegner die Beweisf&#252;hrung schuldhaft erschwert oder unm&#246;glich macht. Dies kann w&#228;hrend des Prozesses durch gezielte oder fahrl&#228;ssige Handlungen geschehen, mit denen bereits vorhandene Beweismittel vernichtet oder vorenthalten werden. So liegt der Fall auf Grund der fehlenden Duldungspflicht der neuen Eigent&#252;mer (s.o.) hier. Der Beklagte w&#228;re dazu angehalten gewesen, die Beklagte rechtzeitig auf den angedachten Verkauf hinzuweisen, oder im Verh&#228;ltnis zu den neuen Eigent&#252;mern eine entsprechende Duldungspflicht insoweit wirksam zu vereinbaren. Als Folge dieses Vers&#228;umnisses des Beklagten ist im vorliegenden Fall jedenfalls eine Beweiserleichterung der insoweit beweisbelasteten Kl&#228;gerin dahingehend anzunehmen, dass die Nichtdurchf&#252;hrung einer Bauteil&#246;ffnung und das fehlende Anlegen von Sch&#252;rfen f&#252;r die wirksame Begutachtung des Sachverst&#228;ndigen nicht zu fordern sind. Selbst wenn man - anders als das Gericht - die Ankn&#252;pfungstatsachen des Sachverst&#228;ndigen nicht gen&#252;gen lassen w&#252;rde, w&#252;rde sich am Ergebnis der Aufma&#223;ermittlung nichts &#228;ndern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>ff.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Entgegen der Ansicht der Kl&#228;gerin sind h&#246;here Menge in den angesetzten Positionen nicht nachgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Auch aus der Angabe des Beklagten, dass er gew&#252;nscht habe, dass das Grundst&#252;ck &#8222;aufgef&#252;llt&#8220; (Anlage K 6, Bl. 13 d.A.) ist keine hinsichtlich der einzelnen Rechnungspositionen differenzierende Angabe zu erkennen, welche das Bestreiten der tats&#228;chlich im Bereich neben der Bodenplatte eingebrachten Mengen widerspr&#252;chlich erscheinen lie&#223;e. Nach alledem sieht das Gericht keinerlei &#252;berzeugenden Grund die insoweit verbauten Mengen nicht auf der Grundlage der sachverst&#228;ndigen Sch&#228;tzung eines Mindestaufma&#223;es im Rahmen des &#167;&#160;287 ZPO zuzusprechen. Abz&#252;glich der bereits erbrachten 5.027, 60 &#8364; schuldet der Beklagte den ausgeurteilten Betrag in H&#246;he von 9.001, 96 &#8364;. Die Forderung der Kl&#228;gerin ist auch f&#228;llig. Sp&#228;testens in der Ingebrauchnahme des Geb&#228;udes ist eine konkludente Abnahme der Werkleistung der Kl&#228;gerin zu sehen. Eine anderweitige Bewertung ergibt sich insbesondere auch nicht aus &#167;&#160;14 VOB/B, da die VOB/B zwischen den Parteien nicht wirksam vereinbart worden ist. Weder das urspr&#252;ngliche Angebot der Kl&#228;gerin noch die sp&#228;tere Best&#228;tigung des Beklagten durch E-Mail vom 12.11.2013 (Anlage K 56, Bl. 13 d.A.) nimmt auf die Muster-Regelungen der VOB/B Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>c.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Dieser Forderung der Kl&#228;gerin steht auch nicht die Wertung des &#167;&#160;650 BGB entgegen. &#167;&#160;650 BGB bildet f&#252;r sich genommen einen K&#252;ndigungstatbestand ab. Eine K&#252;ndigung ist vor Ingebrauchnahme des Geb&#228;udes nicht ausgesprochen. Die in der Literatur diskutierte Frage, ob dieser Regelung zum das Recht zur Vertragsanpassung innewohnt kann an dieser Stelle offenbleiben. Denn jedenfalls ist vorliegen kein Fall gegeben, bei welchem die &#220;berschreitung der urspr&#252;nglichen Kostenangaben derart eklatant ausf&#228;llt. Auch eine analoge Anwendung im Sinne einer Billigkeitsregelung, scheidet aus. &#167;&#160;650 BGB liegt die Erw&#228;gung zu Grunde, dass die irrige Annahme des Bestellers, das Werk zu dem vom Unternehmer veranschlagten Preis erhalten zu k&#246;nnen, nicht als Motivirrtum unbeachtet bleiben darf, weil die Ursache des Irrtums im Risikobereich des Unternehmers liegt. Die Vorschrift beinhaltet eine besondere K&#252;ndigungsregelung. Dieser Gedanke ist nicht im Sinne einer reinen Billigkeitsregelung &#252;bertragbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>d.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Im &#220;brigen ist die Klage unbegr&#252;ndet. Anderweitige Anspruchsgrundlagen der Kl&#228;gerin sind nicht ersichtlich und w&#252;rde zudem auf Grund des mangelnden Nachweises eines weiter reichendes Aufma&#223;es der Kl&#228;gerin auch keinen weitergehenden Zuspruch erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>e.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Kl&#228;gerin steht zudem auf Grund der Mahnung vom 27.02.2014 unter dem Gerichtspunkt des Verzuges ein Anspruch auf Erstattung au&#223;ergerichtlicher Rechtsanwaltskosten in H&#246;he von 347, 60 &#8364; (1,3 er Geb&#252;hr aus 3.222,27 &#8364; zzgl. Auslagen, jedoch keine MwST) zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die Mahnung ist trotz der darin enthaltenen Zuvielforderung wirksam. Nach der Rechtsprechung des Bundesgerichtshofs stellt eine Zuvielforderung die Wirksamkeit der Mahnung und damit den Verzug hinsichtlich der verbleibenden Restforderung nicht in Frage, wenn der Schuldner die Erkl&#228;rung nach den Umst&#228;nden des Falles als Aufforderung zur Bewirkung der tats&#228;chlich geschuldeten Leistung verstehen muss (Urt. v. 25.06.1999 - V ZR 190/98, NJW 1999, 3115 m.w.N; v. 28.01.2000 - V ZR 252/98, WM 2000, 586). Um eine weit &#252;bersetzte Forderung, die den berechtigten Teil in den Hintergrund treten lie&#223;, handelte es sich nicht, weil die Rechnungen der Kl&#228;gerin auch unter Ber&#252;cksichtigung der tats&#228;chlich geringeren Mengen zu 60% berechtigt waren. Der Beklagte h&#228;tten zudem unter Hinzuziehung der Planungsunterlagen sowie seines Architekten selbst errechnen k&#246;nnen, dass die Kl&#228;gerin noch eine &#252;ber den Betrag von 5.027, 60 &#8364; hinausgehende Forderung geltend machen kann. Diese Berechnung hing gerade nicht von internen, dem Beklagten nicht zug&#228;nglichen Daten der Kl&#228;gerin ab. Die au&#223;ergerichtlichen Rechtsanwaltskosten sind jedoch nur in H&#246;he des tats&#228;chlich aus der Schlussrechnung noch berechtigten Betrages und nicht aus dem urspr&#252;nglich geltend gemachten Gesamtbetrag geschuldet. Da die Kl&#228;gerin zum Vorsteuerabzug berechtigt ist, sind die Anwaltsgeb&#252;hren nur als Nettozahlung geschuldet (745, 40 &#8364; netto statt 887, 887, 03 &#8364; brutto).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>Die Klageforderung der Kl&#228;gerin ist zudem nach &#167;&#167;&#160;288 Abs.1, 280 Abs.1, 2, 286 Abs.&#160;1 BGB (s.o.) ab dem 12.03.2014 mit 5 Prozentpunkten &#252;ber dem Basiszinssatz zu verzinsen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Widerklage ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>a.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Ein Anspruch des Beklagten gegen&#252;ber der Kl&#228;gerin auf R&#252;ckzahlung bereits geleisteter 2.831,10 &#8364;, deren R&#252;ckforderung der Beklagte f&#252;r den Fall, dass das Gericht einen Einheitspreisvertrag anwendet, geltend macht, besteht nicht. Die Begutachtung durch den Sachverst&#228;ndigen hat nicht ergeben, dass die Kl&#228;gerin bereits &#252;berzahlt ist (s.o.). Vielmehr kann die Kl&#228;gerin noch weitere 9.001, 96 &#8364;. fordern (s.o.). Eine Unwirksamkeit der angesetzten Einheitspreise folgt auch nicht aus &#167;&#160;138 BGB (s.o.). Ein Anspruch wegen &#220;berzahlung aus &#167;&#160;812 Abs.1 S.&#160;1 Alt. 1 o. 2 BGB des Beklagten gegen&#252;ber der Kl&#228;gerin scheidet mithin aus, da f&#252;r die bereits geleistete Zahlung ein Rechtsgrund besteht. Anderweitige Anspruchsgrundlagen sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>b.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Der Beklagte hat gegen&#252;ber der Kl&#228;gerin auch keinen Anspruch auf Ersatz der au&#223;ergerichtlichen Anwaltskosten. Zwar kann eine Zuvielforderung theoretisch eine Pflichtverletzung (&#167;&#160;280 Abs.&#160;1 BGB) aus dem Werkvertrag darstellen. Hierf&#252;r muss die Zuvielforderung allerdings nach den Umst&#228;nden des Falles derart au&#223;er Verh&#228;ltnis stehen, dass der Schuldner diese nicht mehr als Aufforderung zur Bewirkung der tats&#228;chlich geschuldeten Leistung verstehen musste. Bereits die Zuvielforderung der Kl&#228;gerin im Schreiben vom 27.02.2014 f&#228;llt nicht derart eklatant aus, dass Sie die Mahnung der Kl&#228;gerin unwirksam werden l&#228;sst (s.o.). Auch erscheint die Einschaltung eines Rechtsanwalts nicht erforderlich. Aus Sicht der Beklagten war durchaus erkennbar, dass der Kl&#228;gerin ein weiterer noch offener Betrag, wenn auch ein geringerer als der geltend gemachte, aus der Schlussrechnung zusteht. Insbesondere waren den Beklagten die Ankn&#252;pfungstatsachen, welcher der Sachverst&#228;ndige seiner Sch&#228;tzung zu Grunde gelegt hat, selbst bekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 S.&#160;1 ZPO. Die Klagepartei obsiegt mit der Klage in H&#246;he von 9.001, 96 &#8364; und mit der Widerklage in H&#246;he von 2.831,10 &#8364;. Die Beklagtenseite obsiegt im Hinblick auf die Klageforderung in H&#246;he von 5.991 86 &#8364;. Dies f&#252;hrt zur ausgeurteilten Quote.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Vollstreckungsentscheidung beruht f&#252;r die Kl&#228;gerin auf &#167;&#160;709 S.&#160;1, 2 ZPO, f&#252;r den Beklagten auf &#167;&#160;708 Nr.&#160;11, 711 S.&#160;2 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Festsetzung des Streitwertes beruht auf &#167;&#167;&#160;45, 48 GKG i.V.m &#167;&#160;3 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Die mit der Widerklage geltend gemachte &#220;berzahlung ist mit der Klageforderung zu addieren. Hier ist zwar das gleiche materielle Rechtsverh&#228;ltnis (= Werkvertrag) betroffen, so dass bei strikter Anwendung der &#8222;Identit&#228;tsformel&#8220; nicht zu addieren w&#228;re, denn gibt das Gericht der Klage statt, muss die Widerklage zwangsl&#228;ufig abgewiesen werden. Da wirtschaftlich betrachtet jedoch die gesamte Werklohnforderung betroffen wird, sind die Gegenst&#228;nde zusammenzurechnen (OLG Celle AnwBl. 1964, 177; OLG N&#252;rnberg AnwBl. 1983, 89; Schneider/Herget Rn. 3098). Die durch beide Parteien geltend gemachten vorgerichtlichen Anwaltskosten bleiben als Nebenforderungen bei der Streitwertbestimmung unber&#252;cksichtigt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
