<html>
<head><title>6-O-488-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankenthal 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 O 488/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFRAPF:2014:0409.6O488.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;253 Abs 2 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;823 Abs 2 BGB, &#167;&#160;1922 Abs 1 BGB, &#167;&#160;211 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001184788"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schmerzensgeldanspruch bei Mord: Verwertung von Strafurteilsfeststellungen durch Urkundsbeweis; Schmerzensgeldbemessung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Verwertung der in einem Strafurteil getroffenen Feststellungen durch Urkundenbeweis.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184788","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zur Schmerzensgeldbemessung bei alsbaldigem Tod des Gesch&#228;digten infolge eines vors&#228;tzlichen Verbrechens (Mord).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184788","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Dem Erben des durch ein vors&#228;tzliches Verbrechen (Mord) get&#246;teten Erblassers steht gegen den Sch&#228;diger ein Anspruch auf Schmerzensgeld in H&#246;he von 50.000 Euro zu, wenn der Erblasser sehenden Auges miterlebt hat, wie er in Brand gesteckt und ihm dadurch schwerste innere und &#228;u&#223;ere Verbrennungen zugef&#252;gt werden, und er die erlittenen Schmerzen f&#252;r einen Zeitraum von mindestens 30&#160;Minuten bewusst, in Todesangst und ohne Linderung hat wahrnehmen m&#252;ssen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184788","part":"L","price":0,"visited":true,"anchor":"rd_20","linkToSameDocumentAndPart":true}}' name="_retrdlink_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.20)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Beklagte wird verurteilt, an die Kl&#228;ger 50.000.- &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 22. Mai 2013 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beklagte wird dar&#252;ber hinaus verurteilt, an die Kl&#228;ger au&#223;ergerichtliche Kosten in H&#246;he von 1.455,25 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 22. Mai 2013 zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die weitergehende Klage wird abgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Von den Kosten des Rechtsstreits haben die Kl&#228;ger 1/6 und der Beklagte 5/6 zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Das Urteil ist vorl&#228;ufig vollstreckbar, f&#252;r die Kl&#228;ger jedoch nur gegen Sicherheitsleistung in H&#246;he von 110% des zur Vollstreckung kommenden Betrages.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Den Kl&#228;gern bleibt ferner vorbehalten, die Vollstreckung seitens des Beklagten gegen Sicherheitsleistung in H&#246;he von 110% des zur Vollstreckung kommenden Betrages abzuwenden, sofern nicht der Beklagte vor der Vollstreckung seinerseits Sicherheit in entsprechender H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten um Anspr&#252;che aus einem Schadensereignis vom 9. Juni 2011, welches sich in dem damals von dem Beklagten, dessen pflegebed&#252;rftiger Ehefrau, der rum&#228;nischen Pflegekraft P., der Tochter des Beklagten Martina B. sowie den Kl&#228;gern gemeinsam bewohnten Anwesen in Altrip ereignet hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am Vormittag dieses Tages kurz vor 10.00 Uhr verstarb die Tochter des Beklagten, deren Erben die Kl&#228;ger sind, infolge schwerster innerer und &#228;u&#223;erer Verbrennungen, welche sie knapp 90 Minuten zuvor erlitten hatte. Dabei war die Verstorbene jedenfalls bis zum Eintreffen des Notarztes um kurz nach 9.00 Uhr trotz der massiven Verletzungen ansprechbar und bei vollem Bewusstsein. In dem vor dem Schwurgericht des Landgerichts Frankenthal (Pfalz) gef&#252;hrten Strafverfahren (Az. 5220 Js 18463/11) wurde der Beklagte mit Urteil vom 14. Dezember 2011 des Mordes an seiner Tochter f&#252;r schuldig befunden (Bl. 967 ff. d. Beiakte). Die dagegen eingelegte Revision des Beklagten wurde mit Beschluss des Bundesgerichtshofes vom 24. April 2012 (Az. 4 StR 75/12) als unbegr&#252;ndet verworfen (Bl. 1041 d. Beiakte).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;ger tragen vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>der Beklagte habe seiner Tochter im Eingangsflur des gemeinsam bewohnten Anwesens gegen 8.30 Uhr einen Kunststoffbeh&#228;lter mit brennendem Benzin &#252;bergeworfen bzw. ihr die darin befindliche brennende Fl&#252;ssigkeit &#252;bergegossen und die Erblasserin dadurch auf besonders grausame Art get&#246;tet. Im Anschluss daran habe er verhindert, dass der Verstorbenen schnelle Hilfe zuteil werden konnte, indem er zum Einen der im Haus anwesenden und zur Hilfe geeilten Pflegerin P. den unmittelbaren Zugang zu seiner in Flammen stehenden Tochter versperrt habe und zum Anderen die auf Dr&#228;ngen der Pflegekraft hergestellte telefonische Verbindung zur Notrufzentrale nach nur einer Sekunde mit der Begr&#252;ndung unterbrochen habe, dass der Notruf nicht funktioniere. Erst nachdem die Pflegerin auf einem Umweg zur brennenden Tochter des Beklagten gelangt sei, habe sie die Flammen mit Hilfe eines in der N&#228;he befindlichen Teppichs ersticken k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>1. den Beklagten zu verurteilen, an sie gesamtschuldnerisch ein angemessenes Schmerzensgeld, welches der H&#246;he nach in das Ermessen des Gerichts gestellt wird, mindestens jedoch 60.000.- &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 22. Mai 2013 zu zahlen;</em></strong></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong><em>2. </em></strong><strong><em>den Beklagten dar&#252;ber hinaus zu verurteilen, an sie gesamtschuldnerisch au&#223;ergerichtliche Kosten in H&#246;he von 1.560,63 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz hieraus seit dem 22. Mai 2013 zu zahlen.</em></strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>die Klage abzuweisen.</em></strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beklagte tr&#228;gt vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>er habe seine Tochter nicht angez&#252;ndet. Vielmehr habe die Verstorbene selbst ausreichend Veranlassung gehabt, ihm zu schaden. Er selbst habe sich in dem fraglichen Zeitraum im Wohnzimmer des von ihm bewohnten Bereichs des Hauses befunden und deshalb schon nicht die M&#246;glichkeit gehabt, unbemerkt von den &#252;brigen im Haus befindlichen Personen ein Gef&#228;&#223; mit brennendem Benzin in den Hausflur zu transportieren. Im Gegenteil habe er erst durch laute Rufe seiner Tochter alarmiert die Abschlusst&#252;r seiner Wohnung zum Flur ge&#246;ffnet und die Verstorbene umgeben von dichtem Rauch an der zum Obergeschoss f&#252;hrenden Treppe stehen sehen, als es einen Knall gegeben habe und &#252;berall Flamme aufgestiegen seien. Den Weg durch die Wohnungsabschlusst&#252;r habe er der Pflegerin P. nur deshalb versperrt, weil dieser zu gef&#228;hrlich gewesen sei und sie &#252;ber Wohnzimmer und Hof gefahrloser zur Brennenden habe vordringen k&#246;nnen. Einen telefonischen Kontakt zur Notrufzentrale habe er nicht herstellen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beklagte ist schlie&#223;lich der Ansicht, dass eine Entz&#252;ndung durch das &#220;bersch&#252;tten von brennendem Benzin aus einem Becher oder durch das &#220;berwerfen eines Bechers mit brennender Fl&#252;ssigkeit brandtechnisch gar nicht m&#246;glich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Wegen des weiteren Vortrags der Parteien wird auf den Inhalt der von ihnen eingereichten Schrifts&#228;tze nebst Anlagen, die Gegenstand der m&#252;ndlichen Verhandlung waren, Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Gericht hat die Strafakte der Staatsanwaltschaft Frankenthal (Pfalz) (Az. 5220 JS 18463/11) beigezogen und deren Inhalt zum Gegenstand der m&#252;ndlichen Verhandlung gemacht.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig und f&#252;hrt auch in der Sache zu einem &#252;berwiegenden Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Den Kl&#228;gern steht gegen&#252;ber dem Beklagten ein Anspruch auf Ersatz des von der verstorbenen Erblasserin bei dem streitgegenst&#228;ndlichen Ereignis erlittenen immateriellen Schadens gem&#228;&#223; &#167;&#160;823 Abs.&#160;1 BGB, &#167;&#160;823 Abs.&#160;2 BGB iVm &#167;&#160;211 StGB, &#167;&#160;253 Abs.&#160;2 BGB, &#167;&#160;1922 Abs.&#160;1 BGB zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p><strong>1.</strong> Der Beklagte hat seine verstorbene Tochter am Morgen des 9. Juni 2011 in Brand gesteckt und ihr dadurch schwerste und &#228;u&#223;erst schmerzhafte Verbrennungen zugef&#252;gt, an denen sie letztlich noch am selben Vormittag gegen 10.00 Uhr gestorben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184788","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Dies steht zur &#220;berzeugung des Gerichts aufgrund der Beweisaufnahme durch urkundliche Verwertung der Strafakte der Staatsanwaltschaft Frankenthal (Pfalz) sowie des darin enthaltenen Strafurteils des Schwurgerichts fest. Nach gefestigter obergerichtlicher Rechtsprechung ist es zul&#228;ssig, dass sich ein Zivilgericht zum Zwecke seiner eigenen &#220;berzeugungsbildung, ob sich ein bestimmtes Geschehen zugetragen hat, auf ein dazu ergangenes Strafurteil st&#252;tzt, auch wenn die darin enthaltenen Feststellungen das zu denselben Fragen erkennende Zivilgericht freilich nicht binden (vgl. nur <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001010653","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Zweibr&#252;cken 4. Zivilsenat","4 U 7/10","Urteil","01.07.2010","Bindungswirkung des Strafurteils f&#252;r die Zivilgerichte","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Zweibr&#252;cken, NJW-RR 2011, 496</a>, 497 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die von der I. Gro&#223;en Strafkammer des Landgerichts im rechtskr&#228;ftigen Urteil vom 14. Dezember 2011 zum Tathergang des Mordes des Beklagten an seiner Tochter getroffenen Feststellungen beruhen auf einer ausf&#252;hrlichen, detaillierten und eingehenden W&#252;rdigung der im Strafverfahren umfassend erhobenen Beweise, die nach erfolgter Auswertung der Strafakte keinen Anlass zu Beanstandungen gibt. Aufgrund dieser Feststellungen kommt das Schwurgericht in seiner Entscheidung mit plausiblen Erw&#228;gungen zu dem gut nachvollziehbaren und logisch zwingend erscheinenden Schluss, dass das die Grundlage der Verurteilung bildende Geschehen mit einer solchen Gewissheit mit der Wirklichkeit &#252;bereinstimmt, die rein theoretischen Zweifeln zumindest Schweigen gebietet, ohne sie v&#246;llig auszuschlie&#223;en. Letzteres ist f&#252;r die &#220;berzeugungsbildung des Zivilgerichts im Sinne des &#167;&#160;286 ZPO erforderlich, aber auch ausreichend (st.Rspr., vgl. j&#252;ngst etwa BGH, NJW 2012, 392, 393). Die Strafkammer hat - insbesondere aufgrund der W&#252;rdigung der Aussagen der vernommenen Zeugen, die teilweise sogar eindeutig auf die T&#228;terschaft des Beklagten hindeutende Angaben des Opfers selbst wiedergegeben konnten, sowie des Gutachtens des Brandsachverst&#228;ndigen L. vom 15. Juni 2011 (Bl. 277 ff. d.A.) - auf Seiten&#160;7 ff. und 10 ff. des Strafurteils das Geschehen am Tattag so dargestellt, dass der Beklagte eine Menge von mindestens 250 ccm Benzin in einen Kunststoffbecher gesch&#252;ttet, das Benzin sodann angez&#252;ndet und mit dem brennenden Objekt in den vor der Abschlusst&#252;r seiner Wohnung befindlichen Hausflur gegangen ist, um damit seine Tochter in Brand zu stecken, was er sodann durch &#220;berwerfen des Bechers bzw. &#220;bersch&#252;tten des brennenden Benzins auch getan hat. Ausgiebig und &#252;berzeugend hat das Schwurgericht in diesem Zusammenhang dargelegt, dass der Beklagte dazu sowohl die Zeit, als auch die physischen M&#246;glichkeiten, als auch ein entsprechendes Motiv hatte und alle anderen denkbaren Ursachen f&#252;r die Entz&#252;ndung seiner Tochter - einschlie&#223;lich eines etwaigen Suizids - ausscheiden. Zudem hat die Strafkammer sich eingehend mit den Einlassungen des Beklagten auseinandergesetzt, deren teilweise Widerspr&#252;chlichkeit aufgezeigt und die von ihm gemachten Angaben in entscheidenden Punkten als widerlegt angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Dem vermag der Beklagte auch im hiesigen Zivilverfahren nichts entgegenzusetzen, was das erkennende Gericht zu einer abweichenden Sichtweise veranlassen k&#246;nnte. Soweit der Beklagte unter Beweisantritt vortr&#228;gt, &#8222;die gesamte Folgezeit&#8220; - nachdem er beim Waschen der Haare seiner pflegebed&#252;rftigen Ehefrau geholfen habe - in seinem Armsessel im Wohnzimmer verbracht zu haben, ist dieser Vortrag im Hinblick auf die zeitliche Komponente &#228;u&#223;erst unpr&#228;zise. Sofern der Beklagte mit &#8222;Folgezeit&#8220; die Zeit bis zur Entz&#252;ndung seiner Tochter meint, steht dies bereits in unaufl&#246;sbarem Widerspruch zu seinen eigenen weiteren Angaben, wonach er u.a. ins Bad gegangen, dort das Wasserblech genommen und in die K&#252;che habe bringen wollen, um dann - durch Rufe alarmiert - zu seiner Wohnungst&#252;r zu gehen, also gerade nicht die ganze Zeit in einem Sessel im Wohnzimmer verbracht hat. Im &#220;brigen ergibt sich auch aus den in der Strafakte dokumentierten Aussagen, vor allem denjenigen der vom Beklagten insoweit benannten Zeuginnen P. und Engelmohr, dass der Beklagte sich keineswegs &#252;ber den gesamten fraglichen Zeitraum unter Beobachtung befand und das Wohnzimmer durchaus zur Vorbereitung und Ausf&#252;hrung der Straftat verlassen haben kann. Zudem kommt auch die beantragte Vernehmung des Beklagten als Partei zu seiner Version des Tathergangs nicht in Betracht, da der Beklagte nicht beweispflichtig im Sinne des &#167;&#160;447 ZPO ist und die Kl&#228;ger im &#220;brigen eben kein Einverst&#228;ndnis mit einer entsprechende Vernehmung erkl&#228;rt haben. Auch f&#252;r eine Vernehmung von Amts wegen (&#167;&#160;448 ZPO) besteht kein Raum, weil es an einer gewissen Wahrscheinlichkeit f&#252;r die Richtigkeit der Sachdarstellung des Beklagten nach Ansicht des Gerichts gerade fehlt. Schlie&#223;lich bedurfte es auch nicht der Einholung eines Sachverst&#228;ndigengutachtens im Zivilverfahren zum Vortrag des Beklagten, eine Entz&#252;ndung in der vom Schwurgericht angenommenen Weise sei brandtechnisch unm&#246;glich. Unabh&#228;ngig davon, dass es sich hier um eine &#228;u&#223;erst pauschale, nicht n&#228;her begr&#252;ndete Behauptung des Beklagten handelt, erscheint es schon im Ansatz nicht nachvollziehbar, weshalb durch das &#220;berwerfen bzw. &#220;bergie&#223;en eines Menschen mit einer brennbaren und bereits brennenden Fl&#252;ssigkeit (Benzin) kein Inbrandsetzen dieser Person mit t&#246;dlichen Folgen m&#246;glich sein soll. Hinzu kommt, dass der Beklagte sich insofern zu den detaillierten, plausiblen und experimentell gest&#252;tzten Ausf&#252;hrungen des Brandsachverst&#228;ndigen L. (vgl. Bl. 279/281 der Beiakte) in nicht zu vereinbarender Weise in Widerspruch setzt, ohne sich mit diesen n&#228;her auseinanderzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184788","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p><strong>2. </strong>Die Kl&#228;ger haben als Erben der Verstorbenen demnach einen auf sie &#252;bergegangenen Anspruch auf eine billige Entsch&#228;digung in Geld (Schmerzensgeld).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dabei ist zu beachten, dass dem Schmerzensgeld nach gefestigter Rechtsprechung vom Grundsatz her eine doppelte Funktion zukommt, n&#228;mlich einmal einen Ausgleich f&#252;r erlittene Schmerzen und Leiden zu gew&#228;hren und zum Zweiten dem Gesch&#228;digten daf&#252;r Genugtuung daf&#252;r zu verschaffen, was ihm der Sch&#228;diger angetan hat (vgl. etwa Palandt/Gr&#252;neberg, BGB 73. Aufl. &#167;&#160;253 Rn. 4 mwN). Ma&#223;gebend f&#252;r die H&#246;he des Schmerzensgeldes sind im Wesentlichen die Schwere der Verletzungen, das durch diese bedingte Leiden, dessen Dauer, das Ausma&#223; der Wahrnehmung der Beeintr&#228;chtigung durch den Verletzten und der Grad des Verschuldens des Sch&#228;digers (BGH VersR 1998, 1034). Bei Misshandlungen, an denen der Verletzte - wie hier - alsbald verstirbt, tritt insbesondere bei erheblichen, grausamen und vors&#228;tzlich zugef&#252;gten Verletzungen die Ausgleichsfunktion hinter die Genugtuungsfunktion zur&#252;ck, was auch in F&#228;llen, in denen der Gesch&#228;digte die Verletzungshandlung nur relativ kurze Zeit &#252;berlebt, den unausweichlichen Tod aber bewusst miterlebt hat, die Zuerkennung eines deutlichen Schmerzensgeldes rechtfertigt (OLG Bremen, VersR 2012, 1046, 1047 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184788","part":"L","price":0,"visited":true,"anchor":"_retrdlink_20","linkToSameDocumentAndPart":true}}' name="rd_20" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>20</a>
</dt>
<dd><p>Bei der Bemessung des Schmerzensgeldes war daher zu ber&#252;cksichtigen, dass die Verstorbene sehenden Auges miterlebt hat, wie der Beklagte sie in Brand gesteckt und ihr dadurch schwerste innere (Inhalationstrauma) und &#228;u&#223;ere (70 % der Hautoberfl&#228;che) Verbrennungen zugef&#252;gt hat. Zudem hat sie danach f&#252;r einen Zeitraum von mindestens 30 Minuten, die erlittenen Schmerzen bewusst, in Todesangst und ohne Linderung wahrnehmen m&#252;ssen, bevor nach dem Eintreffen des Notarztes und Verabreichung schmerzstillender Medikamente wenigstens eine gewisse Linderung und schlie&#223;lich der Zustand der Bewusstlosigkeit eingetreten ist. Aus den gesamten Umst&#228;nden, insbesondere den Angaben der im Strafverfahren vernommenen Zeugen, die mit der Verstorbenen nach der Misshandlung noch Kontakt hatten, folgt anschaulich, dass die Tochter des Beklagten trotz der wenig sp&#228;ter zum Tod f&#252;hrenden Verbrennungen nach wie vor bei vollem Bewusstsein und eine sinnvolle Kommunikation mit ihr noch ohne weiteres m&#246;glich war. Weiterhin ist schmerzensgelderh&#246;hend zu ber&#252;cksichtigen, dass nach den obigen Ausf&#252;hrungen unter 1. eine letztlich zum Tod seiner Tochter f&#252;hrende vors&#228;tzliche Tat des Beklagten vorliegt, die das Schwurgericht in strafrechtlicher Hinsicht aufgrund der grausamen Begehungsweise als Mord im Sinne des &#167;&#160;211 StGB qualifiziert hat. Dabei ist davon auszugehen, dass der Beklagte bei der Inbrandsetzung seiner Tochter genau wusste, dass er diese durch sein unbarmherziges Handeln extremen Qualen k&#246;rperlicher und seelischer Art aussetzt. Hinzu kommt, dass er nach den eindeutigen und plausiblen Feststellungen im Strafurteil der hilfswilligen Pflegerin P. den direkte Zugang zu seiner brennenden Tochter verwehrte und dar&#252;ber hinaus die auf Dr&#228;ngen der Pflegekraft hergestellte und bereits zustande gekommene Telefonverbindung zur Notrufzentrale wieder unterbrochen und so daf&#252;r gesorgt hat, dass die Schmerzen der Gesch&#228;digten intensiver waren und l&#228;nger andauerten. Die strafrechtliche Verurteilung zu einer lebenslangen Freiheitsstrafe f&#252;hrt in diesem Zusammenhang nicht zu einer Minderung des Schmerzensgeldanspruchs; gerade weil das Schmerzensgeld keine Privatstrafe ist, sondern ein Schadensausgleich f&#252;r erlittene immaterielle Sch&#228;den, kann die H&#246;he des Schmerzensgeldes nur am immateriellen Schaden ausgerichtet werden, nicht aber an der &#220;berlegung, ob daneben auch der staatliche Strafanspruch verwirklicht worden ist (BGH, VersR 1995, 351; OLG Bremen aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Somit erscheint aufgrund der Umst&#228;nde des Einzelfalles ein Schmerzensgeld in H&#246;he von 50.000.- &#8364; angemessen. Dieser Betrag bewegt sich in einer Gr&#246;&#223;enordnung, wie sie von der Rechtsprechung in der j&#252;ngeren Vergangenheit in &#228;hnlich gelagerte F&#228;llen angenommen wurde (insbesondere OLG Bremen, VersR 2012, 1046, 1048; vgl. u.a. auch OLG Frankfurt, OLG-Report 2009, 172, wobei der Gesch&#228;digte dort zwar erst elf Monate nach dem sch&#228;digenden Ereignis verstarb, in dessen Folge aber sofort eine Hirnsch&#228;digung erlitt und bis zum Eintritt des Todes nicht mehr bei Bewusstsein war).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>3. </strong>Der Anspruch auf Zahlung der gem&#228;&#223; VV 2300 RVG nicht anrechenbaren Kosten f&#252;r die vorgerichtliche Inanspruchnahme der kl&#228;gerischen Prozessbevollm&#228;chtigten besteht nur in H&#246;he des tenorierten Betrages, weil f&#252;r die berechtigte Forderung der Kl&#228;ger lediglich ein Streitwert von 50.000.- &#8364; zu veranschlagen ist, aus dem sich die zu begleichende Geb&#252;hrenforderung (unter Zugrundelegung der Geb&#252;hrentabelle in der bis 31.07.2013 g&#252;ltigen Fassung des RVG) errechnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Anspruch auf die begehrten Zinsen ergibt sich aus &#167;&#160;288 Abs.&#160;1 iVm &#167;&#160;286 BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Kostenentscheidung ergeht nach &#167;&#160;92 Abs.&#160;1 ZPO; die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#160;709 Satz&#160;1, 2 ZPO und &#167;&#160;708 Nr.&#160;11, &#167;&#160;711 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
