<html>
<head><title>6-O-43-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankenthal 6. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.04.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 O 43/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFRAPF:2012:0424.6O43.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Abs 1 Nr 3 UrhG, &#167;&#160;97 Abs 1 UrhG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001184803"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Urheberrechtsschutz: Schutzf&#228;higkeit einer B&#252;hnenshow</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zur Schutzf&#228;higkeit einer B&#252;hnenshow sowie deren pr&#228;gender, individueller Elemente (Choreographie, Kost&#252;me etc.) im urheberrechtlichen Sinne.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184803","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184803","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankenthal, 8. Februar 2012, 6 O 43/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die einstweilige Verf&#252;gung der 6. Zivilkammer vom 8. Februar 2012, Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184803","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Frankenthal 6. Zivilkammer","6 O 43/12","Urteil","24.04.2012","Urheberrechtsschutz: Schutzf&#228;higkeit einer B&#252;hnenshow","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>6 O 43/12</a>, wird aufgehoben und wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Dem Antragsgegner wird unter Androhung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes von bis zu 250.000,00 &#8364; und f&#252;r den Fall, dass das Ordnungsgeld nicht beigetrieben werden kann, einer Ordnungshaft von bis zu sechs Monaten, im Wiederholungsfall von bis zu zwei Jahren <strong><span style="text-decoration:underline">untersagt</span></strong>,</p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            
                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">a) die in der beigef&#252;gten Anlage abgebildeten Kost&#252;me &#246;ffentlich wiederzugeben, insbesondere im Rahmen der B&#252;hnenproduktion "Comedy Show" oder einer anderen B&#252;hnenproduktion zu verwenden sowie zur werblichen Nutzung auf der Homepage www.comedy-show.info oder anderen Medien einzusetzen;</p></dd>
</dl>
                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"></p></dd>
</dl>
                <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">b) das Pr&#228;sentationsvideo in der Form, wie es seit dem 10. Januar 2012 zur Bewerbung der B&#252;hnenproduktion "Comedy Show" auf der Homepage www.comedy-show.info unter der URL &#8218;http://www.comedy-show.info/video.html&#8216; verwendet worden ist, zur Bewerbung der B&#252;hnenproduktion "Comedy Show" oder einer anderen B&#252;hnenproduktion zu verwenden.</p></dd>
</dl>
            
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Der weitergehende Antrag wird zur&#252;ckgewiesen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Von den Kosten des Verfahrens tr&#228;gt die Verf&#252;gungskl&#228;gerin &#188; und der Verf&#252;gungsbeklagte &#190;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Das Urteil ist f&#252;r den Verf&#252;gungsbeklagten vorl&#228;ufig vollstreckbar. Der Verf&#252;gungskl&#228;gerin bleibt vorbehalten, die Vollstreckung seitens des Verf&#252;gungsbeklagten gegen Sicherheitsleistung in H&#246;he von 110% des zur Vollstreckung kommenden Betrages abzuwenden, wenn nicht der Verf&#252;gungsbeklagte vor der Vollstreckung seinerseits Sicherheit in entsprechender H&#246;he leistet</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin betreibt ein national und international im Bereich des Live-Entertainment t&#228;tiges Unternehmen. So produziert sie seit vielen Jahren eine nach dem italienischen K&#252;nstler E.M. benannte B&#252;hnenshow. Dabei handelt es sich um eine Ein-Mann-Verwandlungsshow, in der der K&#252;nstler mit Hilfe von (Papier-)Kost&#252;men, musikalischer Untermalung und pantomimischer Darstellung Personen des &#246;ffentlichen Lebens im Rahmen einer Choreografie darstellt und parodiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bereits im Mai 2010 kam es zum Streit zwischen der Verf&#252;gungskl&#228;gerin und dem Verf&#252;gungsbeklagten, der seit einiger Zeit ebenfalls eine Verwandlungs-Parodieshow mit Papierkost&#252;men auff&#252;hrt und diese u.a. auf der von ihm betriebenen Internetseite &#8222;www.comedy-show.info&#8220; bewirbt. Diese Auseinandersetzung konnte zun&#228;chst durch eine im Juni 2010 zustande gekommene Vereinbarung befriedet werden, in der sich der Verf&#252;gungsbeklagte u.a. verpflichtete, ein damals auf seiner Homepage abrufbares Video nicht mehr &#246;ffentlich zug&#228;nglich zu machen sowie bestimmte, in der Vereinbarung abgebildete Kost&#252;me in identischer Form nicht mehr zu verwenden (Bl. 14 ff. d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin tr&#228;gt vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>die ausschlie&#223;lichen Lizenzrechte an der Show seien ihr von E.M. selbst &#252;bertragen worden, der sie &#252;berdies zur Prozessf&#252;hrung erm&#228;chtigt habe. Trotz der Vereinbarung vom Juni 2010 verwende der Verf&#252;gungsbeklagte nach wie vor Kopien einzelner von E.M. entworfener Kost&#252;me, welche wesentliche Elemente der B&#252;hnenshow &#8222;E.M.&#8220; seien. Zudem enthalte auch das zum Zeitpunkt der Antragstellung auf der Homepage des Verf&#252;gungsbeklagten abrufbare Video wesentliche choreografische und musikalische Elemente der &#8222;E.&#8220;-Show. So w&#252;rden dort u.a. dieselben Verwandlungsabl&#228;ufe (z.B. von Liza Minelli in die Freiheitsstatue sowie von Queen Elizabeth II. in Freddie Mercury) gezeigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schrifts&#228;tzen vom 1. und 7. Februar 2012 hat die Verf&#252;gungskl&#228;gerin den Erlass einer einstweiligen Verf&#252;gung zur Durchsetzung des von ihr geltend gemachten Unterlassungsanspruchs beantragt, welche mit Beschluss der Kammer vom 8. Februar 2012 im Wesentlichen erlassen worden ist. Mit Schriftsatz vom 17. Februar 2012 hat die Verf&#252;gungsbeklagte Widerspruch gegen die einstweilige Verf&#252;gung eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>den Beschluss der Kammer vom 8. Februar 2012 aufrechtzuerhalten.</em></strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><strong><em>den Beschluss der Kammer vom 8. Februar 2012 aufzuheben und den Antrag der Verf&#252;gungskl&#228;gerin zur&#252;ckzuweisen.</em></strong></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Verf&#252;gungsbeklagte tr&#228;gt vor,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>dass die blo&#223;e Idee einer Verwandlungsshow mit Papierkost&#252;men keinen Urheberrechtsschutz genie&#223;e. Der Ablauf der Show und die Choreografie seien bei seiner Darbietung anders als bei &#8222;E.M.&#8220;, wobei die Verf&#252;gungskl&#228;gerin weder Urheberin der B&#252;hnenshow sei, noch Rechte daran innehabe. &#196;hnlichkeiten bei den Kost&#252;men seien unvermeidbar und beruhten auf den spezifischen Merkmalen der parodierten Pers&#246;nlichkeiten. Im &#220;brigen seien die gestellten Antr&#228;ge zu unbestimmt. Schlie&#223;lich fehle es auch an einem Verf&#252;gungsgrund, weil der Verf&#252;gungskl&#228;gerin sein von ihr beanstandetes Verhalten schon seit Mai 2010 bekannt sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze und die zu den Akten gereichten Unterlagen, die auch Gegenstand der m&#252;ndlichen Verhandlung gewesen sind, Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>I. Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist zul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Insbesondere ist der Antrag nicht zu unbestimmt. Dies gilt auch, soweit er sich auf ein zu einem bestimmten Zeitpunkt unter einer bestimmten Internetadresse (URL) abrufbares Video bezieht. Etwaige Unsicherheiten bez&#252;glich der Identit&#228;t der Videoaufnahme, denen u.a. durch Sicherung des beanstandeten Videos auf Datentr&#228;ger - wie dem vom Verf&#252;gungskl&#228;gervertreter im Termin vorgelegten, auf dem offensichtlich der vor Erlass der einstweiligen Verf&#252;gung auch von der Kammer in Augenschein genommene, unter der im Tenor n&#228;her bezeichneten URL abrufbare Videoclip gespeichert ist - begegnet werden kann, sind ggf. im Rahmen eines Vollstreckungsverfahrens zu kl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>II. Der Antrag ist auch &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>1. Es besteht ein Verf&#252;gungsgrund.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat durch Vorlage der nachgereichten eidesstattlichen Versicherung der Mitarbeiterin Z.C. vom 3. Februar 2012 (Bl. 35 d.A.) ausreichend glaubhaft gemacht, dass sie erst am 3. Januar 2012 Kenntnis von dem im hiesigen Verfahren beanstandeten Verhalten des Verf&#252;gungsbeklagten erlangt hat. Dass es dabei nicht um die bereits im Mai 2010 als urheberrechtsverletzend monierten Handlungen geht, ergibt sich hinsichtlich der Kost&#252;me schon daraus, dass der Verf&#252;gungsbeklagte diese nach Abgabe der Erkl&#228;rung vom 8. Juni 2010 ver&#228;ndert hat. Ebenso behauptet selbst der Verf&#252;gungsbeklagte nicht, dass das im Januar 2012 &#252;ber die von ihm betriebene Internetseite abrufbare Werbevideo mit demjenigen identisch sei, welches Gegenstand seiner oben genannten Erkl&#228;rung gewesen ist. Anhaltspunkte daf&#252;r, dass die Verf&#252;gungskl&#228;gerin von der &#246;ffentlichen Pr&#228;sentation der Kost&#252;me sowie des Videos, die den Gegenstand des nunmehr anh&#228;ngigen Verfahrens bilden, schon vor Januar 2012 erfahren hat, sind weder dargetan, noch ersichtlich. Im Gegenteil durfte die Verf&#252;gungskl&#228;gerin auf die befriedende Wirkung nach der Einigung vom Juni 2010 vertrauen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Weiter ist zumindest teilweise auch ein Verf&#252;gungsanspruch gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat nach gebotener summarischer Pr&#252;fung gegen den Verf&#252;gungsbeklagten einen Unterlassungsanspruch gem&#228;&#223; &#167;&#160;97 Abs.&#160;1, &#167;&#160;15 Abs.&#160;2 UrhG im tenorierten Umfang.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001184803","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>a) Die Verf&#252;gungskl&#228;gerin hat durch Vorlage der eidesstattlichen Versicherung des E.M. vom 25. Januar 2012 (Bl. 12 f. d.A.) hinreichend glaubhaft gemacht, dass dieser Sch&#246;pfer der B&#252;hnenshow &#8222;E.M.&#8220; ist, die als pantomimisches Werk den Schutz des &#167;&#160;2 Abs.&#160;1 Nr.&#160;3 UrhG genie&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Um ein solches Werk handelt es sich, wenn - wie hier - im Rahmen einer bestimmten choreografischen Abfolge Bewegungen, Geb&#228;rden oder Mimik mit oder ohne Musik pr&#228;sentiert werden, die Ausdruck einer pers&#246;nlichen geistigen Sch&#246;pfung sind, wobei nicht der Gegenstand der Darstellung, sondern die zum Ausdruck gebrachten Gestaltungsformen entscheidend sind (Bullinger in Wandtke/Bullinger, UrhG 3. Aufl. &#167;&#160;2 Rn. 74/76 mwN). Dies ist bei der B&#252;hnenshow &#8222;E.M.&#8220;, deren Wesen in der parodierenden Darstellung prominenter Personen unter Verwendung von eigens entworfenen Papierkost&#252;men mit Hilfe einer speziellen Choreografie und Musikfolge zu sehen ist, der Fall (vgl. zu den Akten gereichte DVD der Show) und wird auch vom Verf&#252;gungsbeklagten nicht in Abrede gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zudem hat die Verf&#252;gungskl&#228;gerin durch die best&#228;tigende eidesstattliche Versicherung des Urhebers E.M. nachgewiesen, von diesem zur Wahrnehmung seiner Urheberrechte im eigenen Namen erm&#228;chtigt zu sein, woran sie als Vermarkterin der B&#252;hnenshow (au&#223;erhalb Italiens) auch ein nachvollziehbares Eigeninteresse besitzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>b) Im Hinblick auf das in Augenschein genommene, zum Zeitpunkt des Erlasses der einstweiligen Verf&#252;gung auf der Internetseite des Verf&#252;gungsbeklagten abrufbare rund dreimin&#252;tige Video, welches sich auf den im Termin vom 20. M&#228;rz 2012 &#252;bergebenen Datentr&#228;gern befindet, liegt eine Urheberrechtsverletzung nach Ansicht der Kammer vor, weil hier wesentliche Teile des Werks &#8222;E.M.&#8220; vom Verf&#252;gungsbeklagten &#252;bernommen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Da der Urheberrechtsschutz f&#252;r komplexe Werke, die aus verschiedenen individuellen Elementen bestehen, unzureichend w&#228;re, wenn nicht auch deren Bestandteile f&#252;r sich genommen Urheberrechtsschutz erhielten, sind einzelne Werkteile selbstst&#228;ndig gesch&#252;tzt, sofern der betreffende Teil eigenst&#228;ndig die Anforderung an eine pers&#246;nliche geistige Sch&#246;pfung nach &#167;&#160;2 Abs.&#160;2 UrhG erf&#252;llt, so dass der Urheber nicht nur Schutz f&#252;r das Werk als Ganzes, sondern auch f&#252;r individuelle, insbesondere pr&#228;gende Elemente seines Werkes genie&#223;t (vgl. Bullinger aaO &#167;&#160;2 Rn. 42 ff. mvwN). Dies gilt hier sowohl f&#252;r die Gestaltung der das Gesamtwerk besonders pr&#228;genden Papierkost&#252;me, als auch f&#252;r die im Rahmen der Parodie vorgetragene Mimik und Gestik samt musikalischer Untermalung sowie den individuell arrangierten Ablauf von Verwandlungen, welche der Show ihre besondere Eigenart verleihen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Danach ist hier von einer &#220;bernahme solch wesentlicher Elemente durch den Verf&#252;gungsbeklagten auszugehen. Das folgt nicht nur aufgrund der erfolgten Glaubhaftmachung durch Vorlage einer entsprechenden eidesstattlichen Versicherung der Mitarbeiterin der Verf&#252;gungskl&#228;gerin, sondern steht nach vergleichender Inaugenscheinnahme der Ausschnitte aus den jeweiligen B&#252;hnendarbietungen der Parteien zur &#220;berzeugung der Kammer fest. So werden vom Verf&#252;gungsbeklagten in dem zum Zeitpunkt des Erlasses der Verf&#252;gung auf der Internetseite &#8222;www.comedy-show.info&#8220; abrufbaren Ausschnitt die auch in der &#8222;E.&#8220;-Show dargestellten Pers&#246;nlichkeiten bzw. Figuren Marilyn Monroe, Mona Lisa, Stevie Wonder, Gloria Gaynor, Whitney Houston, Tina Turner, Elvis Presley, Celine Dion und die New Yorker Freiheitsstatue zu exakt denselben Musiktiteln wie im Originalwerk parodiert. Hierzu bedient sich der Verf&#252;gungsbeklagte teilweise sogar derselben Mimik und Gestik (so etwa bei den Darstellungen von Mona Lisa, Gloria Gaynor, Celine Dion) und derselben Stilmittel (Werfen von reflektierenden Papierschnipseln bei der Darstellung der Freiheitsstatue; Darstellung wehender &#8222;Haare&#8220; bei Celine Dion) wie in der Show &#8222;E.M.&#8220;, so dass ein verwechselbarer Gesamteindruck entsteht. Dieser wird dadurch komplettiert, dass der Verf&#252;gungsbeklagte auch einzelne Verwandlungen von einer in eine andere Pers&#246;nlichkeit in derselben Abfolge vollzieht, wie dies bei &#8222;E.M.&#8220; geschieht (so verwandelt sich in beiden Darbietungen Queen Elizabeth II. von England zum S&#228;nger Freddie Mercury und Liza Minelli zur New Yorker Freiheitsstatue).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Etwas anderes ergibt sich entgegen der Auffassung des Verf&#252;gungsbeklagten auch nicht daraus, dass in dem von ihm ver&#246;ffentlichten Video die Reihenfolge der parodierten Personen zum Teil eine andere ist und zudem auch Pers&#246;nlichkeiten parodiert werden, die in der &#8222;E.&#8220;-Show &#252;berhaupt nicht vorkommen. Hierdurch erh&#228;lt die Darbietung des Verf&#252;gungsbeklagten insbesondere nicht den Charakter einer freien Benutzung im Sinne des &#167;&#160;24 UrhG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Bei der Frage, ob in freier Benutzung eines gesch&#252;tzten &#228;lteren Werks ein selbstst&#228;ndiges neues Werk geschaffen worden ist, kommt es entscheidend auf den Abstand an, den das neue Werk zu den entlehnten eigenpers&#246;nlichen Z&#252;gen des benutzten Werks h&#228;lt, wobei ein strenger Ma&#223;stab anzulegen ist, nach dem festzustellen sein muss, dass angesichts der Eigenart des neuen Werks die entlehnten eigenpers&#246;nlichen Z&#252;ge des gesch&#252;tzten &#228;lteren Werks verblassen (vgl. nur BGH NJW 2000, 2202, 2205 mwN). Die &#252;bernommenen Elemente m&#252;ssen in dem eigenst&#228;ndigen neuen Werk aufgehen und d&#252;rfen das neue Werk nicht in der Weise pr&#228;gen, dass sie das Wesen der Bearbeitung ausmachen, wobei im Rahmen der vorzunehmenden Pr&#252;fung die &#220;bereinstimmungen und nicht die Unterschiede der zu vergleichenden Werke im Vordergrund zu stehen haben (Bullinger aaO &#167;&#160;24 Rn. 9 mvwN). Somit ist ma&#223;geblich, in welchem Umfang urheberrechtlich gesch&#252;tzte Teile des &#228;lteren Werkes in dem neuen Werk vorhanden sind. F&#252;r die Annahme einer freien Bearbeitung ist weder ausreichend, dass das neue Werk K&#252;rzungen oder Streichungen sowie ggf. auch weitere, abweichende Elemente enth&#228;lt, noch dass aus einem vorhandenen Werk eines K&#252;nstlers verschiedene urheberrechtlich gesch&#252;tzte Elemente herausgegriffen und neu kombiniert werden (Bullinger aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Danach liegt eine freie Benutzung hier nicht vor. Die vom Verf&#252;gungsbeklagten vorgenommenen Streichungen und Abweichungen reichen nicht aus, um die &#252;bernommenen pr&#228;genden Teile des Werkes &#8222;E.M.&#8220; in den Hintergrund treten zu lassen. Vielmehr entsteht aufgrund der oben aufgereihten, zahlreichen &#196;hnlichkeiten und &#220;bereinstimmungen beim Zuschauer ein durchaus austauschbarer Gesamteindruck. Der Abstand zu den aus der &#8222;E.&#8220;-Show &#252;bernommenen individuellen Elementen ist mithin bei weitem nicht gro&#223; genug, um unter Anlegung der oben dargestellten strengen Ma&#223;st&#228;be von einer freien Bearbeitung ausgehen zu k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>c) Im Hinblick auf die Verwendung der beanstandeten Kost&#252;me liegt eine Urheberrechtsverletzung dagegen nur zum Teil vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Eine solche ist wegen der Benutzung und Ver&#246;ffentlichung der zur Darstellung der Pers&#246;nlichkeiten Kylie Minogue, Boy George, Elton John, Marilyn Monroe und Celine Dion verwendeten Kost&#252;men zu bejahen. Dabei kann dahin stehen, ob sich die Verpflichtung zur Unterlassung der Verwendung - zumindest bez&#252;glich der f&#252;r Kylie Minogue, Marilyn Monroe und Celine Dion genutzten Kost&#252;me - bereits aus der im Juni 2010 zwischen den Parteien geschlossenen Vereinbarung ergibt. Denn jedenfalls ist bei diesen als pr&#228;gende Teile des Gesamtwerks im unter b) dargelegten Sinn anzusehenden Werkelementen der nach dem ebenfalls oben unter b) Dargestellten zu wahrende Abstand zu den von E.M. entworfenen und verwendeten Kost&#252;men nicht als ausreichend anzusehen. Dies folgt aus einer vergleichenden Gegen&#252;berstellung der Kost&#252;mdarstellungen. So hat der Verf&#252;gungsbeklagte hier einzelne und wesentliche Elementteile wie Haartrachten, Kopfbedeckungen, Kleidungsst&#252;cke oder sonstige Accessoires (z.B. das die Bekleidung ersetzende Schiff bei Celine Dion oder die vorgew&#246;lbten, wippenden Brustelemente beim &#8222;Kleid&#8220; der Monroe) aus dem Werk E.M.s &#252;bernommen. Die von ihm vorgenommenen &#196;nderungen, die sich - wenn &#252;berhaupt - im Wesentlichen auf die Farbe von Kleidungsst&#252;cken (Kylie Minogue, Marilyn Monroe, Boy George) beschr&#228;nken - und sich nicht einmal im Hinblick auf Aspekte wie &#8222;Machart&#8220;, &#8222;Zuschnitt&#8220; oder &#8222;Muster&#8220; ma&#223;geblich unterscheiden -, gen&#252;gen nicht, um dahinter die Eigenart der Kreationen bei &#8222;E.M.&#8220; zur&#252;cktreten oder verblassen zu lassen. Die festzustellenden wesentlichen &#220;bereinstimmungen sind in den genannten F&#228;llen entgegen der Ansicht des Verf&#252;gungsbeklagten auch nicht zwangsl&#228;ufig durch das Erscheinungsbild der parodierten Vorlagen bedingt. Dies liegt gerade hinsichtlich der Frisuren und Bekleidungen der in vielen Rollen in Erscheinung getretenen Schauspieler und S&#228;nger auf der Hand und tritt besonders plastisch bei der Darstellung des Musikers Elton John zu Tage, der, obschon dem Publikum in vielen Kost&#252;mierungen bekannt, - soweit ersichtlich - in der &#214;ffentlichkeit noch nie nackt mit Krone und rosa Feigenblatt aufgetreten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Keine Verletzung ist dagegen hinsichtlich der zur Darstellung der Pers&#246;nlichkeiten/Figuren Elvis Presley, C3PO, Stevie Wonder, Queen Elizabeth II. und Liza Minelli verwendeten und auf der vom Verf&#252;gungsbeklagten betriebenen Internetseite ver&#246;ffentlichten Kost&#252;me gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Hier hat der Verf&#252;gungsbeklagte in ausreichendem Ma&#223;e &#196;nderungen gegen&#252;ber den Sch&#246;pfungen E.M.s vorgenommen, um die von ihm geschaffenen Kost&#252;me trotz der auch hier offensichtlich vorhandenen Gemeinsamkeiten als eigene Kreationen erscheinen zu lassen. Das gilt auch bei Vergleich der urspr&#252;nglich von ihm zur Darstellung der Personen Elvis Presley, K&#246;nigin Elisabeth II. und Stevie Wonder verwendeten Kost&#252;me, bez&#252;glich derer er sich zur Unterlassung der Verwendung in identischer Form in seiner von der Verf&#252;gungskl&#228;gerin angenommenen Erkl&#228;rung vom 8. Juni 2010 verpflichtet hat. So ist die charakteristische Tolle beim Elvis-Kost&#252;m anders gestaltet als bei E.M., ebenso Details wie Gitarre Schuhe und Form des Anzugs. Hinzu kommt, dass die Figur des Elvis beim Verf&#252;gungsbeklagten denkmalgleich auf einem Podest pr&#228;sentiert wird. Die Darstellung von Stevie Wonder grenzt sich - trotz des auch vom Verf&#252;gungsbeklagten nach wie vor verwendeten Keyboards - durch die gestalterischen Abweichungen bei Form und Muster der Oberbekleidung, vor allem aber durch die im Vergleich zum &#8222;ernsten&#8220; Gesichtsausdruck der Figur bei &#8222;E.M.&#8220; eher ausgelassen-heiter wirkenden Gesichtsz&#252;ge ab. Auch bei K&#246;nigin Elisabeth II. wird durch die Abweichungen bei Kleidung, Schmuck, Krone und Accessoires (Handtasche einer-, Sch&#228;rpe/Orden andererseits) ein hinreichender Abstand gewahrt. Gleiches gilt f&#252;r das Kost&#252;m von Liza Minelli im Hinblick auf Frisur/Kopfschmuck und Darstellung der oberen K&#246;rperh&#228;lfte einschlie&#223;lich Bekleidung. Soweit bei der Darstellung der Figur des C3PO deutliche und offenkundige Parallelen zu dem von E.M. entworfenen Kost&#252;m erkennbar sind, sind diese ohne weiteres durch die Vorgaben des &#8222;Originals&#8220; zu erkl&#228;ren. Im &#220;brigen sind hier kleinere Abweichungen im Detail festzustellen, die die Kreation des Verf&#252;gungsbeklagten nicht als blo&#223;e Kopie des Entwurfs von E.M. erscheinen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO, wobei die von der Verf&#252;gungskl&#228;gerin zuletzt verfolgten Antr&#228;ge zu 1. und 2. als in etwa gleichwertig einzustufen sind und der Kl&#228;ger mit dem in seinem Antrag zu 1. verfolgten Rechtsschutzziel nur zur H&#228;lfte durchzudringen vermag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt hinsichtlich des zur&#252;ckgewiesenen Teils aus &#167;&#160;708 Nr.&#160;6, &#167;&#160;711 ZPO, w&#228;hrend sie im &#220;brigen kraft Natur der Sache gegeben ist und nicht gesondert angeordnet zu werden braucht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p><strong>Beschluss</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Streitwert wird auf 20.000.- &#8364; festgesetzt, wobei auf den Antrag zu 1. und 2. Jeweils 10.000.- &#8364; entfallen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
