<html>
<head><title>1-T-215-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Frankenthal 1. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.08.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 T 215/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGFRAPF:2015:0826.1T215.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 InsVV, &#167;&#160;3 Abs 2 Buchst e InsVV, &#167;&#160;5 Abs 2 S 1 InsO, &#167;&#160;304 Abs 2 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001241668"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vornahme eines Abschlags auf die Regelverg&#252;tung des Insolvenzverwalters </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Zur&#252;ckbleiben der Verg&#252;tung des Insolvenzverwalters hinter dem Regelsatz ist insbesondere gerechtfertigt, wenn die Verm&#246;gensverh&#228;ltnisse des Schuldners &#252;berschaubar sind und die Zahl der Gl&#228;ubiger oder die H&#246;he der Verbindlichkeiten gering ist, wobei f&#252;r die Frage, wann die Verm&#246;gensverh&#228;ltnisse des Schuldners &#252;berschaubar und die Zahl der Gl&#228;ubiger gering ist, an &#167;&#160;304 Abs.&#160;2 InsO angekn&#252;pft werden kann. Danach ist die Zahl von lediglich f&#252;nf Gl&#228;ubigern ohne Weiteres als gering anzusehen. so dass es auf die H&#246;he der Verbindlichkeiten nicht ankommt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001241668","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001241668","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zur Bestimmung der H&#246;he des Abschlags sind die Dauer und der Umfang der T&#228;tigkeit des Insolvenzverwalters sowie die Umst&#228;nde des Einzelfalls ma&#223;geblich. Wie das Zur&#252;ckbleiben der Verg&#252;tung zu berechnen ist, also ob ein prozentualer Abzug von der Regelverg&#252;tung erfolgt oder der Prozentsatz insofern reduziert wird, ist nicht geregelt. F&#252;r die letztgenante Vorgehensweise spricht jedoch der Wortlaut des &#167;&#160;2 InsVV, wonach in der Regel die Verg&#252;tungss&#228;tze wie dort genannt anzuwenden sind. Die pauschale K&#252;rzung des Prozentsatzes des Regelsatzes bleibt daher im Rahmen der gesetzlichen Vorgaben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001241668","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001241668","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Ludwigshafen, 6. Juli 2015, 3b IK 349/14<br>nachgehend BGH, 9. Juni 2016, IX ZB 92/15, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde des Insolvenzverwalters gegen den Beschluss des Amtsgerichts Ludwigshafen am Rhein vom 6. Juli 2015 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beschwerdef&#252;hrer hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit Beschluss vom 6. Juli 2015 hat das Amtsgericht die Verg&#252;tung des Insolvenzverwalters auf 5.165,54 EUR festgesetzt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Teilungsmasse belaufe sich auf 15.010,74 EUR. Angesichts der geringen Zahl der Gl&#228;ubiger (f&#252;nf) und der &#252;berschaubaren Verm&#246;gensverh&#228;ltnisse sei allerdings ein Abschlag auf die Regelverg&#252;tung gerechtfertigt. Hinsichtlich der Einzelheiten wird auf den angefochtenen Beschluss (Bl. 94 ff. d. A.) verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Hiergegen wendet sich der Insolvenzverwalter mit seiner Beschwerde, mit der er die Festsetzung der beantragten Verg&#252;tung von 8.246,87 EUR weiterverfolgt. Zur Begr&#252;ndung tr&#228;gt er u. a. vor, die Bezugnahme auf die vom Amtsgericht herangezogenen Indizien sei untauglich, da sich daraus der Arbeitsaufwand des Insolvenzverwalters nicht herleiten lasse. Zudem sei der Rechenweg des Amtsgerichts falsch. Hinsichtlich der Einzelheiten wird auf die Beschwerdebegr&#252;ndung des Insolvenzverwalters vom 22. Juli 2015 (Bl. 104 d. A.) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Amtsgericht hat der Beschwerde nicht abgeholfen und die Sache der Kammer vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die unproblematisch zul&#228;ssige Beschwerde bleibt in der Sache ohne Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Ein Abschlag auf die Verg&#252;tung ist vorliegend dem Grunde nach gerechtfertigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001241668","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>1.1. Gem&#228;&#223; &#167;&#160;2 InsVV erh&#228;lt der Insolvenzverwalter eine nach der H&#246;he der Insolvenzmasse gestaffelte, anteilige Verg&#252;tung. Den Ansatz von Zu- oder Abschl&#228;gen auf die derart festgestellte Verg&#252;tungsh&#246;he regelt &#167;&#160;3 InsVV. Nach &#167;&#160;3 Abs.&#160;2 e) InsVV ist ein Zur&#252;ckbleiben der Verg&#252;tung hinter dem Regelsatz - korrespondierend zu &#167;&#160;5 Abs.&#160;2 S.&#160;1 InsO - insbesondere gerechtfertigt, wenn die Verm&#246;gensverh&#228;ltnisse des Schuldners &#252;berschaubar sind und die Zahl der Gl&#228;ubiger oder die H&#246;he der Verbindlichkeiten gering ist. Wann die Verm&#246;gensverh&#228;ltnisse eines Schuldners &#252;berschaubar und die Zahl der Gl&#228;ubiger gering ist, ist gesetzlich nicht geregelt. Als Faustregel wird man an &#167;&#160;304 Abs.&#160;2 InsO ankn&#252;pfen und sagen k&#246;nnen, dass 20 Gl&#228;ubiger keine geringe Zahl mehr bedeuten. Dem entsprechend d&#252;rften Verbindlichkeiten von 25 000 Euro ebenfalls nicht mehr gering sein (vgl. M&#252;Ko/Ganter/Lohmann, InsO, &#167;&#160;5 Rn. 64b). &#220;berschaubar sind die Verm&#246;gensverh&#228;ltnisse, wenn sich bereits aus den bisherigen Ermittlungen ein zuverl&#228;ssiger &#220;berblick &#252;ber das Verm&#246;gen, das Einkommen und die Verbindlichkeiten des Schuldners gewinnen l&#228;sst (M&#252;Ko aaO.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001241668","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>1.2. Die Zahl von lediglich f&#252;nf Gl&#228;ubigern ist vorliegend ohne Weiteres als gering anzusehen, sodass es auf die H&#246;he der Verbindlichkeiten f&#252;r die Anwendbarkeit des Abschlagstatbestands des &#167;&#160;3 Abs.&#160;2 e) InsVV nicht ankommt. Die nach &#167;&#160;305 S.&#160;1 Nr.&#160;3 InsO erforderlichen Unterlagen wurden durch eine Schuldnerberatung erstellt und waren so bereits durch das au&#223;ergerichtliche Verfahren weitgehend gesichtet und geordnet. Zudem verf&#252;gt der Schuldner lediglich &#252;ber eine Einnahmequelle aus nichtselbst&#228;ndiger T&#228;tigkeit und sehr eingeschr&#228;nkte Verm&#246;gensverh&#228;ltnisse im &#220;brigen. Das Insolvenzverfahren konnte schriftlich gef&#252;hrt werden. Komplexe Anfechtungssachverhalte, ausl&#228;ndische Beteiligungen o. &#228;. (hierzu vgl. Haarmeyer/Mock, InsVV, &#167;&#160;3 Rn. 119) sind nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001241668","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>2. Zur Bestimmung der H&#246;he des Abschlages sind ma&#223;geblich Dauer und Umfang der T&#228;tigkeit des Insolvenzverwalters sowie alle Umst&#228;nde des Einzelfalles. Der vorzunehmende Abschlag ist um so h&#246;her, je weniger der vom Insolvenzverwalter geschuldeten Leistung bereits erbracht ist (vgl. dazu BGH Beschl. v. 16.12.2004 - IX ZB 301/03). Insofern ist der vom Amtsgericht vorgenommene Abschlag auf die Regelverg&#252;tung nicht zu beanstanden. Wie das Zur&#252;ckbleiben der Verg&#252;tung im Einzelnen zu berechnen ist, bestimmt &#167;&#160;3 Abs.&#160;2 InsVV nicht. Insbesondere ist auch nicht geregelt, ob der Abschlag in der Art vorgenommen werden muss, dass ein prozentualer Abzug von der Regelverg&#252;tung erfolgt oder der Prozentsatz insofern reduziert wird. F&#252;r letztere Vorgehensweise spricht eher der Wortlaut des &#167;&#160;2 InsVV, wonach &#8222;in der Regel" die Verg&#252;tungss&#228;tze wie dort genannt anzuwenden sind. Die pauschale K&#252;rzung des Prozentwerts des Regelsatzes auf 25 % anstelle von 40 %, wie sie hier durch das Amtsgericht vorgenommen wurde, bleibt daher im Rahmen der gesetzlichen Vorgaben. Sie ist &#252;berdies angesichts der durch das Amtsgericht angestellten Erw&#228;gungen (nur f&#252;nf angemeldete Gl&#228;ubiger, kein verwertbares Verm&#246;gen, nur ein potentieller Anfechtungsanspruch, Vergleich mit der Mindestverg&#252;tung) ermessensfehlerfrei. Die Frage des richtigen Rechenwegs, der insofern durch den Beschwerdef&#252;hrer allerdings zutreffend kritisiert wurde, ist insofern nicht von Belang. Insbesondere sehen &#167;&#167;&#160;2 und 3 InsVV keine zwingende Anlehnung an &#167;&#160;13 InsVV vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Rechtsbeschwerde wird nicht zugelassen, da die Voraussetzungen des &#167;&#160;574 Abs.&#160;2 ZPO nicht erf&#252;llt sind.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
