<html>
<head><title>8-T-74-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Mainz 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 T 74/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGMAINZ:2016:0517.8T74.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;305 Abs 1 Nr 3 InsO, &#167;&#160;307 Abs 1 InsO, &#167;&#167;&#160;307ff InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001290808"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verbraucherinsolvenzverfahren: Einwendungsausschluss nach Notfristablauf im Zustimmungsersetzungsverfahren; Nachholung von Einwendungen in der Beschwerdeinstanz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es entspricht Sinn und Zweck der gesetzlichen Regelung der &#167;&#167;&#160;307 ff. InsO, dass der Einwendungsgl&#228;ubiger nach Ablauf der Notfrist des &#167;&#160;307 Abs.&#160;1 InsO mit allen Einwendungen ausgeschlossen ist, die er nicht im Zustimmungsersetzungsverfahren binnen dieser Frist geltend gemacht hat. Gr&#252;nde, die einer Ersetzung der Einwendungen durch eine Zustimmung entgegenstehen, k&#246;nnen daher, soweit sie bereits zuvor bestanden und dem Gl&#228;ubiger bekannt waren, nicht erst im Beschwerdeverfahren geltend gemacht werden.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001290808","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001290808","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Mainz, 19. April 2016, 290 IK 214/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde der Gl&#228;ubigerin wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Gl&#228;ubigerin hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Beschwerdewert wird auf 3.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Schuldnerin hat am 17. November 2015 die Er&#246;ffnung des Verbraucherinsolvenzverfahrens und die Restschuldbefreiung beantragt. Im Schuldenbereinigungsplan sind 7 Gl&#228;ubiger mit einer Gesamtforderung von 44.760,28 &#8364; aufgef&#252;hrt. Dem Schuldenbereinigungsplan haben 5 Gl&#228;ubiger mit einem Forderungsvolumen von 35.486,85 &#8364; zugestimmt, eine zustimmende Gl&#228;ubigerin hat die Ersetzung der Einwendungen der Gl&#228;ubiger gem. &#167;&#160;309 InsO beantragt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Neben der Beschwerdef&#252;hrerin, deren Forderung sich nach dem Zahlungsplan vom 1. November 2015 auf 5.390,82 &#8364; bel&#228;uft, hat eine weitere Gl&#228;ubigerin den Plan abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Insolvenzantrag ist der Beschwerdef&#252;hrerin am 4. Dezember 2015 zugestellt worden, verbunden mit der Aufforderung, binnen einer Notfrist von 1 Monat nach Zustellung zu den Verzeichnissen und dem Schuldenbereinigungsplan Stellung zu nehmen. Die Beschwerdef&#252;hrerin hat durch ihre Verfahrensbevollm&#228;chtigte mit Schriftsatz vom 28. Dezember 2015 mitgeteilt, dass sie dem Schuldenbereinigungsplan nicht zustimme. In dem Schriftsatz sind dar&#252;ber hinaus - formularm&#228;&#223;ig - mehrere m&#246;gliche Nebenabreden aufgef&#252;hrt, bei deren Aufnahme dem Plan zugestimmt werden k&#246;nne, von denen jedoch keine angekreuzt ist. Der Schriftsatz endet mit dem Hinweis, dass nur die angekreuzten Positionen gelten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 5. Februar 2016 hat das Amtsgericht die Beschwerdef&#252;hrerin zum Antrag auf Ersetzung der Einwendungen angeh&#246;rt und sie aufgefordert, ihre Einwendungen glaubhaft zu machen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hat daraufhin mit am 16. Februar 2016 bei Gericht eingegangenem Schriftsatz angef&#252;hrt, dass dem Schuldenbereinigungsplan eine Verfallklausel fehle und eine vorzeitige Restschuldbefreiung nur erteilt werden k&#246;nne, wenn der Schuldner innerhalb dieser Frist sowohl die gesamten Verfahrenskosten bezahle als auch mindestens 35 % seiner Schulden an den Insolvenzverwalter abgef&#252;hrt habe. Der gerichtliche Plan sehe nur eine Quote von insgesamt 39,4 % vor. Weitere Ausf&#252;hrungen oder Darlegungen enth&#228;lt der Schriftsatz nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Beschluss vom 17. M&#228;rz 2016 hat das Amtsgericht die Einwendungen der widersprechenden Gl&#228;ubiger ersetzt. Bez&#252;glich der Beschwerdef&#252;hrerin hat das Amtsgericht ausgef&#252;hrt, dass Gr&#252;nde, die einer Zustimmungsersetzung entgegenstehen w&#252;rden nicht glaubhaft gemacht worden seien. F&#252;r die Quote seien die Forderungen der Insolvenzgl&#228;ubiger ma&#223;geblich, die Kosten seien nicht einzuberechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diesen Beschluss wendet sich die Beschwerdef&#252;hrerin mit der sofortigen Beschwerde. Zur Begr&#252;ndung tr&#228;gt sie vor, sie sei in mehrfacher Hinsicht durch den Plan schlechter gestellt, als bei Durchf&#252;hrung des Insolvenzverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Plan enthalte keine Anpassungsregelung und keine Verfallsklausel. Es sei nicht festgelegt, dass die Schuldnerin jegliche pf&#228;ndbare Einkommensbestandteile zur Befriedigung der Gl&#228;ubiger einsetzen m&#252;sse. Zudem sei unklar was passiere, wenn die Schuldnerin ihren selbst auferlegten Verpflichtungen nicht nachkomme.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Au&#223;erdem enthalte der Schuldenbereinigungsplan keinerlei Regelungen im Hinblick auf die Verfahrenskosten des Schuldenbereinigungsplanverfahrens, so dass zu bef&#252;rchten sei, dass die vorgesehenen Mittel zun&#228;chst zur Befriedigung der Verfahrenskosten ausgegeben werden w&#252;rden und dann nicht mehr f&#252;r die Befriedigung der Gl&#228;ubiger zur Verf&#252;gung st&#252;nden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Schlie&#223;lich h&#228;tte sie bei Durchf&#252;hrung des Insolvenzverfahrens die M&#246;glichkeit einen Antrag auf Versagung der Restschuldbefreiung zu stellen, da die Schuldnerin in ihrem Er&#246;ffnungsantrag nur ein Guthaben auf dem Konto bei der Sparkasse M. angegeben habe, aus der Verdienstabrechnung aus Januar 2015 aber ersichtlich sei, dass im Januar 2015 noch 40,00 &#8364; verm&#246;genswirksame Leistungen auf ein Konto bei der M. Volksbank e.G. und ab Mai 2015 an die G. Lebensversicherung gezahlt worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Amtsgericht hat der Beschwerde mit Beschluss vom 19. April 2016 nicht abgeholfen und ausgef&#252;hrt, dass eine Anpassungsregelung nur erforderlich sei, wenn absehbare und konkrete Anhaltspunkte f&#252;r eine signifikante &#196;nderung der Einkommensverh&#228;ltnisse vorl&#228;gen. Gr&#252;nde f&#252;r eine Versagung der Restschuldbefreiung seien nicht ersichtlich, weil eine vors&#228;tzliche oder grob fahrl&#228;ssige Verletzung der Auskunftspflicht nicht naheliegend sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf die Verfahrensakte Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die sofortige Beschwerde ist gem. &#167;&#167;&#160;6 Abs.&#160;1, 309 Abs.&#160;2 S.&#160;3 InsO zul&#228;ssig und insbesondere form- und fristgerecht i.S.v. &#167;&#167;&#160;567 ff. ZPO eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>In der Sache hat sie keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beschwerdef&#252;hrerin hat die Gr&#252;nde, die einer Ersetzung ihrer Zustimmung entgegenstehen sollen, nicht rechtzeitig hinreichend konkret dargelegt und glaubhaft gemacht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001290808","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Es entspricht Sinn und Zweck der gesetzlichen Regelung der &#167;&#167;&#160;307 ff InsO, dass der Einwendungsgl&#228;ubiger nach Ablauf der Notfrist des &#167;&#160;307 Abs.&#160;1 InsO mit allen Einwendungen ausgeschlossen ist, die er nicht im Zustimmungsersetzungsverfahren binnen dieser Frist geltend gemacht hat. Gr&#252;nde, die einer Ersetzung der Einwendungen durch eine Zustimmung entgegenstehen, k&#246;nnen daher, soweit sie bereits zuvor bestanden und dem Gl&#228;ubiger bekannt waren, nicht erst im Beschwerdeverfahren geltend gemacht werden (M&#252;ko-Inso, 3. Auflage 2014, &#167;&#160;309 InsO Rn. 30, a.A.: Waltenberger in: Kayser/Thole, Heidelberger Kommentar zur Insolvenzordnung, 8. Aufl. 2016, &#167;&#160;309 Rn. 39). Ma&#223;geblich f&#252;r die Pr&#252;fung der gerichtlichen Zustimmungsersetzung gem. &#167;&#160;309 InsO sind n&#228;mlich ausschlie&#223;lich diejenigen Einwendungen, die der Gl&#228;ubiger innerhalb der ihm nach &#167;&#160;307 Abs.&#160;1 S.&#160;1 InsO gesetzten Frist vorgetragen und ggf. im Rahmen der Gew&#228;hrung des rechtlichen Geh&#246;rs zum Antrag auf Zustimmungsersetzung glaubhaft macht. F&#252;r die Glaubhaftmachung ist dabei erforderlich, dass der Gl&#228;ubiger einen detaillierten Sachverhalt aufzeigt und konkrete Umst&#228;nde glaubhaft macht, aus denen sich entweder eine Benachteiligung im Verh&#228;ltnis zu den &#252;brigen Gl&#228;ubigern oder eine wirtschaftliche Schlechterstellung ergibt. Behauptet der Gl&#228;ubiger, er werde durch den Schuldenbereinigungsplan schlechter gestellt, ist eine konkrete Vergleichsrechnung auf der Grundlage der vom Schuldner eingereichten Unterlagen erforderlich (Sternal in Uhlenbruck/Hirte/Vallendar, Insolvenzordnung, 14. Auflage 2015, &#167;&#160;309, Rn. 91). Insofern ergibt sich aus dem Wortlaut des &#167;&#160;307 Abs.&#160;1 S.&#160;1 InsO, wonach die Gl&#228;ubiger innerhalb der Monatsfrist zu dem Plan Stellung zu nehmen haben und dem Wortlaut des &#167;&#160;309 Abs.&#160;1 InsO, der f&#252;r die Gl&#228;ubiger nicht nochmals die Gelegenheit zum Vortrag von Einwendungen er&#246;ffnet, sondern sich auf bereits erhobene Einwendungen bezieht (vgl. LG Aachen, Beschluss vom 20. Februar 2009 6T 13/09, BeckRS 2009, 89433), dass die Einwendungen grunds&#228;tzlich bereits innerhalb der Frist des &#167;&#160;307 InsO erhoben werden m&#252;ssen. Die Kammer verkennt dabei nicht, dass die Stellungnahme des Gl&#228;ubigers zum Schuldenbereinigungsplan durchaus lediglich in einer Zustimmung oder Ablehnung des Plans bestehen kann (Sternal in Uhlenbruck/Hirte/Vallendar, Insolvenzordnung, 14. Auflage 2015, &#167;&#160;309 Rn. 38) und eine ablehnende Stellungnahme nicht begr&#252;ndet werden muss (Sternal in Uhlenbruck/Hirte/Vallendar, Insolvenzordnung, 14. Auflage 2015, &#167;&#160;309 Rn. 52). Der fehlende Begr&#252;ndungszwang ist indes nur f&#252;r die Frage ma&#223;geblich, ob auch durch eine unbegr&#252;ndete Ablehnungserkl&#228;rung der Eintritt der Fiktion des &#167;&#160;307 Abs.&#160;2 InsO verhindert werden kann. Im Rahmen des Zustimmungsersetzungsverfahrens gem. &#167;&#160;309 InsO kommt es demgegen&#252;ber auf die konkreten Einwendungen des Gl&#228;ubigers an. Auch diese werden von der Notfrist des &#167;&#160;307 Abs.&#160;1 InsO erfasst, weil andernfalls der Zweck der Notfrist das Verfahren zu beschleunigen ins Leere liefe (vgl. auch LG M&#252;nster, Beschluss vom 8. Juli 2002 - 5T 290/02-, juris, Rn. 31). Das Insolvenzgericht kann zudem nur dann pr&#252;fen, ob es dem Schuldner vor Durchf&#252;hrung des Ersetzungsverfahrens eine Gelegenheit zur Nachbesserung des Plans gem. &#167;&#160;307 Abs.&#160;3 InsO geben soll, wenn eine entsprechende Begr&#252;ndung vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Vorliegend hat die Beschwerdef&#252;hrerin ihre Einwendungen nicht innerhalb der Notfrist des &#167;&#160;307 InsO vorgebracht, obgleich ihr dies ohne weiteres m&#246;glich war. Ihre Stellungnahme innerhalb der Notfrist beschr&#228;nkt sich auf die Ablehnung des Plans, obwohl ihr s&#228;mtliche im weiteren Verfahrensverlauf angef&#252;hrten Einwendungen bereits auf Grund des ihr zugestellten Insolvenzantrags und des Schuldenbereinigungsplans bekannt und m&#246;glich waren. Hinsichtlich der von ihr ger&#252;gten - angeblich fehlenden - Anpassungs- und Verfallsklauseln sowie der aus ihrer Sicht fehlenden Verpflichtung zum Einsatz des gesamten jeweils pf&#228;ndbaren Einkommens ergibt sich das schon aus dem Umstand, dass diese Aspekte in dem Schriftsatz der Beschwerdef&#252;hrerin vom 28. Dezember 2015 zwar formularm&#228;&#223;ig aufgef&#252;hrt, aber nicht als g&#252;ltig markiert sind. Gleiches gilt f&#252;r die Einwendungen hinsichtlich der vermeintlich zu Unrecht nicht ber&#252;cksichtigten Verfahrenskosten und des angeblichen Versagungsgrundes, da auch insofern die ma&#223;geblichen Tatsachen aus den zugestellten Unterlagen erkennbar waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Einwendungen der Gl&#228;ubigerin sind auch nicht deshalb zu ber&#252;cksichtigen weil sie - zumindest teilweise - mit Schriftsatz vom 16. Februar 2016 zwar au&#223;erhalb der Notfrist des &#167;&#160;907 InsO aber noch im Rahmen der Anh&#246;rung zum Antrag auf Zustimmungsersetzung vorgebracht worden sind. Die in dem Schriftsatz vom 16. Februar 2016 enthaltenen Ausf&#252;hrungen gen&#252;gen n&#228;mlich den dargestellten Anforderungen an eine hinreichend schl&#252;ssige und detaillierte Darstellung des ma&#223;geblichen Sachverhalts und der konkret benachteiligenden Umst&#228;nde nicht. Hinsichtlich der Verfallsklausel wird in dem Schriftsatz ohne weitere Darlegung und Erl&#228;uterung ausgef&#252;hrt, dass eine solche fehle. Soweit die Gl&#228;ubigerin auf die aus Ihrer Sicht fehlende Ber&#252;cksichtigung der Kosten des Planverfahrens abstellt, mangelt es an der erforderlichen konkreten Vergleichsrechnung, die ebenfalls unterblieben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die &#252;brigen Einwendungen und detailliertere Erl&#228;uterungen hat die Gl&#228;ubigerin erstmals im Beschwerdeverfahren und damit versp&#228;tet nachgeschoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Festsetzung des Beschwerdewertes beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 48 Abs.&#160;1 GKG, 4 InsO, 3 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
