<html>
<head><title>1-SsBs-2-10,-1-Ss-Bs-2-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.08.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 SsBs 2/10, 1 Ss Bs 2/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2010:0816.1SSBS2.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24a Abs 2 StVG, &#167;&#160;81a Abs 2 StPO, &#167;&#160;136 Abs 1 S 2 StPO, &#167;&#160;163a Abs 4 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001009630"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verwertungsverbot hinsichtlich einer Blutprobe und den Grenzen der sog. informellen Befragung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Kein Verwertungsverbot hinsichtlich einer Blutprobe, die im Bezirk des Pf&#228;lzischen Oberlandesgerichts Zweibr&#252;cken im November 2008 an einem Werktag um 15.40 Uhr auf polizeiliche Anordnung entnommen worden ist, obwohl Gefahr im Verzug nicht vorgelegen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"rd_13","linkToSameDocumentAndPart":true}}' name="_retrdlink_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.13)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Einzelfall einer noch ohne Beschuldigtenbelehrung zul&#228;ssigen polizeilichen Befragung bei Verdacht einer Drogenfahrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Es ist nicht zu beanstanden, wenn ein Polizeibeamter, dessen Wahrnehmungen zun&#228;chst nur auf den Einfluss von Drogen hindeuten, einen zur Belehrungspflicht f&#252;hrenden Verdachtsgrad erst dann f&#252;r erf&#252;llt erachtet, wenn der Zusammenhang mit dem F&#252;hren eines Kraftfahrzeugs erst durch die Antwort des Betroffenen hergestellt wird.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Germersheim, 13. November 2009, XX, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Rechtsbeschwerde des Betroffenen wird das Urteil des Amtsgerichts Germersheim vom 13. November 2009 ge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Betroffene wird wegen fahrl&#228;ssigem F&#252;hren eines Kraftfahrzeugs unter Wirkung des berauschenden Mittels Cannabis zu einer Geldbu&#223;e von 250 &#8364; verurteilt. Gegen ihn wird ein Fahrverbot von einem Monat festgesetzt (&#167;&#167;&#160;24a Abs.&#160;2 und 3, 25 Abs.&#160;1 StVG, Anlage zu &#167;&#160;24a StVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die weitergehende Rechtsbeschwerde wird als unbegr&#252;ndet verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Betroffene hat die Kosten des Verfahrens zu tragen. Die Geb&#252;hr f&#252;r das Rechtsbeschwerdeverfahren wird um 1/6 erm&#228;&#223;igt. Die Landeskasse tr&#228;gt 1/6 der im Rechtsbeschwerdeverfahren entstandenen Auslagen einschlie&#223;lich der notwendigen Auslagen des Betroffenen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Die Bu&#223;geldrichterin des Amtsgerichts Germersheim hat den Betroffenen am 13. November 2009 wegen (fahrl&#228;ssigem) F&#252;hren eines Fahrzeugs unter Wirkung des berauschenden Mittels Cannabis zu einer Geldbu&#223;e von 500 &#8364; verurteilt und ein Fahrverbot von 3 Monaten gegen ihn festgesetzt (&#167;&#167;&#160;24a Abs.&#160;2 und 3 StVG, 25 Abs.&#160;1 StVG, Anlage zu &#167;&#160;24a StVG). Hiergegen richtet sich die Rechtsbeschwerde des Betroffenen, mit der die Verletzung f&#246;rmlichen und sachlichen Rechts ger&#252;gt wird. Es wird geltend gemacht, das Amtsgericht habe zu Unrecht Sachangaben des Betroffenen gegen&#252;ber der Polizei verwertet, die ohne ordnungsgem&#228;&#223;e Belehrung zustande gekommen seien. Ebenso unverwertbar sei auch die dem Betroffenen entnommene Blutprobe, da sie ohne richterliche Anordnung bewirkt worden sei, obwohl die Voraussetzungen der &#8222;Gefahr im Verzug&#8220; nicht vorgelegen h&#228;tten. Zur Sachr&#252;ge wird ausgef&#252;hrt, das Amtsgericht habe keine hinreichenden Feststellungen zur Begr&#252;ndung des Schuldspruchs getroffenen, sondern sich nur auf Vermutungen gest&#252;tzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Einzelrichter des Senats hat durch Beschluss vom 4. August 2010 gem&#228;&#223; &#167;&#160;80a OWiG das weitere Verfahren dem Bu&#223;geldsenat in der Besetzung mit drei Richtern &#252;bertragen. Zur Begr&#252;ndung ist in dem Beschluss ausgef&#252;hrt:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Es ist geboten, das Urteil zur Fortbildung des Rechts nachzupr&#252;fen (&#167;&#160;80a Abs.&#160;3 S.&#160;1 OWiG); dies betrifft die Fragen des Vorliegens einer sog. informatorischen Vernehmung (&#167;&#160;46 Abs.&#160;1 OWiG; &#167;&#167;&#160;163a Abs.&#160;4, 136 Abs.&#160;1 StPO) sowie der Annahme von Gefahr im Verzug bei der Anordnung einer Blutentnahme (&#167;&#160;81a Abs.&#160;2 StPO).&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das zul&#228;ssige Rechtsmittel bleibt hinsichtlich des Schuldspruches ohne Erfolg. Das Amtsgericht hat den Betroffenen zu Recht verurteilt; auch die erhobenen Verfahrensr&#252;gen erweisen sich als unbegr&#252;ndet. Hinsichtlich der Rechtsfolgen f&#252;hrt aber die Sachr&#252;ge zu einer Erm&#228;&#223;igung von Geldbu&#223;e und Fahrverbot.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>2. Nach den in erster Instanz getroffenen Feststellungen fuhr der Betroffene am Donnerstag, den 20. November 2008 gegen 14.30 Uhr mit dem Pkw von Speyer nach Germersheim, wo er auf der Polizeiinspektion einen Bekannten abholen wollte. Der auf der Dienststelle anwesende Polizeibeamte P. gewann den Eindruck, der Betroffene stehe unter Drogeneinfluss. Auf seine Frage, wie er nach Germersheim gekommen sei, erkl&#228;rte der Betroffene, er sei mit dem Auto gefahren. Daraufhin belehrte der Polizeibeamte den Betroffenen als Beschuldigten und setzte die Befragung fort, wobei sich der Betroffene in Widerspr&#252;che verwickelte. Nachdem ein freiwilliger Drogenvortest ein &#8222;positives&#8220; Ergebnis erbrachte, ordnete P. wegen Gefahr im Verzug eine Blutprobe an, die um 15.40 Uhr auf der Wache entnommen wurde. Sie ergab einen THC-Wert von 18,7 ng/ml, der auf eine engfristige Cannabisaufnahme und einen deutlichen akuten Cannabiseinfluss zum Entnahmezeitpunkt hinweist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die demgegen&#252;ber von der Rechtsbeschwerde erhobenen Verfahrensr&#252;gen erweisen sich im Ergebnis als unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>3. Es begr&#252;ndet keine Verletzung des Verfahrensrechts, dass das Amtsgericht auch die vor der Beschuldigtenbelehrung gefallene &#196;u&#223;erung des Betroffenen verwertet hat, er sei mit dem Auto nach Germersheim gefahren. Seit einer Grundsatz-entscheidung des Bundesgerichtshofes aus dem Jahr 1992 ist zwar anerkannt, dass der Versto&#223; gegen die Belehrungspflicht bei der ersten Vernehmung des Beschuldigten durch die Polizei (&#167;&#167;&#160;163a Abs.&#160;4 S.&#160;2, 136 Abs.&#160;1 S.&#160;2 StPO; hier i.V.m. &#167;&#160;46 Abs.&#160;1 OWiG) grunds&#228;tzlich ein Verwertungsverbot nach sich zieht (BGH NJW 1992, 1463 = BGHSt 38, 214; vgl. a. Meyer-Go&#223;ner, StPO 53. Aufl. &#167;&#160;136 Rn. 20). Dabei wird aber davon ausgegangen, dass nicht jeder unbestimmte Tatverdacht bereits die Beschuldigteneigenschaft begr&#252;ndet mit der Folge einer entsprechenden Belehrungspflicht; vielmehr kommt es auf die St&#228;rke des Verdachts an. Es obliegt der Strafverfolgungsbeh&#246;rde, nach pflichtgem&#228;&#223;er Beurteilung dar&#252;ber zu befinden, ob dieser sich bereits so verdichtet hat, dass die vernommene Person ernstlich als T&#228;ter oder Beteiligter der untersuchten Straftat in Betracht kommt. Falls der Tatverdacht aber so stark ist, dass die Strafverfolgungsbeh&#246;rde anderenfalls willk&#252;rlich die Grenzen ihres Beurteilungsspielraums &#252;berschreiten w&#252;rde, ist es verfahrensfehlerhaft, wenn der Betreffende ohne Beschuldigtenbelehrung vernommen wird (BGH NJW 1992, 1463, 1466; NJW 2007, 2706, 2707 f.; Meyer-Go&#223;ner a.a.O., Einl. Rn. 77.)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p>Diese Grenze der sog. informellen Befragung erachtet der Senat als hier noch nicht &#252;berschritten. Der Tatbestand der Drogenfahrt nach &#167;&#160;24a Abs.&#160;2 StVG setzt einerseits einen durch den Genuss von Drogen geschaffenen k&#246;rperlichen Zustand voraus, und andererseits, dass in diesem Zustand ein Fahrzeug gef&#252;hrt wird. Die Wahrnehmungen des Polizeibeamten deuteten zun&#228;chst nur auf den Einfluss von Drogen hin. Der Zusammenhang mit dem F&#252;hren eines Kraftfahrzeugs wurde erst durch die Antwort hergestellt, die der Betroffene auf die an ihn gestellte erste Frage gegeben hatte. Die Wertung des Beamten, der erst hierdurch den zur Belehrungspflicht f&#252;hrenden Verdachtsgrad als erf&#252;llt erachtete, ist nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>4. Es kann auch nicht mit Erfolg ger&#252;gt werden, der Polizeibeamte P. habe eine Belehrung des Betroffenen &#252;berhaupt unterlassen mit der Folge, dass auch dessen im Urteil erw&#228;hnten weiteren &#8211; widerspr&#252;chlichen &#8211; Angaben einem Verwertungsverbot unterliegen k&#246;nnten. Ob, wie im Urteil unterstellt, im Anschluss an die zun&#228;chst durchgef&#252;hrte informelle Befragung die nach &#167;&#160;163a Abs.&#160;4 StPO vorgeschriebene Belehrung erteilt wurde, hatten das Amtsgericht und nunmehr der Senat im Freibeweisverfahren zu kl&#228;ren. Nr.&#160;45 Abs.&#160;1 RiStBV schreibt zwar vor, dass auch die polizeiliche Belehrung aktenkundig zu machen ist, was hier unterblieben ist. Dies stellt aber lediglich ein Indiz im Rahmen der freibeweislichen W&#252;rdigung dar; absolute Beweiskraft kommt dem nicht zu. Ein Verwertungsverbot scheidet dabei bereits dann aus, wenn sich hinreichend verl&#228;ssliche Anhaltspunkte f&#252;r eine Belehrung ergeben; der Grundsatz &#8222;Im Zweifel f&#252;r den Angeklagten&#8220; gilt nicht (zum Ganzen vgl. BGH StV 2007, 65 f.; NStZ 1997, 609, 610; NJW 1992, 1463, 1465; KK-StPO 6. Aufl. &#167;&#160;163a Rn. 38; Dahs/Dahs, Die Revision im Strafprozess 7. Aufl. Rn. 484).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Senat sieht hier keine Gr&#252;nde, um die Wertung des Amtsgerichts in Zweifel zu ziehen, wonach aufgrund der glaubhaften Angaben P. von einer rechtzeitigen Belehrung auszugehen war; jedenfalls die positive Feststellung eines Belehrungsmangels scheidet aus. Zwar ergibt sich der Zeitpunkt der Belehrung aus der Niederschrift der ersten Befragung des Beamten in der sp&#228;ter ausgesetzten Hauptverhandlung vom 6. Juli 2009 nicht mit der Deutlichkeit (Bl. 77, 78 d.A.), wie sie sp&#228;ter vom Amtsgericht zugrunde gelegt worden ist. Es l&#228;sst sich aber nicht erkennen, dass gerade dieser Umstand bei dieser Vernehmung n&#228;her hinterfragt worden w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>5. Das Verfahrensrecht ist ebenso wenig verletzt durch die Verwertung der auf polizeiliche Anordnung entnommenen Blutprobe. Der Senat erachtet zwar die Voraussetzungen der Gef&#228;hrdung des Untersuchungserfolgs durch Verz&#246;gerung (&#167;&#160;81a Abs.&#160;2 StPO) nicht als erf&#252;llt, gelangt aber dennoch im Ergebnis nicht zur Annahme eines Verwertungsverbots.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Hinsichtlich der sog. &#8222;Gefahr im Verzug&#8220; als Voraussetzung der polizeilichen Anordnungsbefugnis mag zwar &#252;berlegt werden, ob bei Stra&#223;enverkehrsdelikten, bei denen es auf die Wirkung berauschender Mittel auf die Fahrunt&#252;chtigkeit ankommt, nicht eine evidente Dringlichkeit in diesem Sinne in der Regel als gegeben zu erachten ist (in diese Richtung etwa OLG Hamm, Beschluss vom 28.4.2009, 2 Ss 117/09 juris Rn. 18; OLG Oldenburg NdsRpfl 2009, 296 f.; anders die wohl weit &#252;berwiegende Meinung, vgl. etwa OLG Schleswig StraFo 2010, 194, 195; OLG Brandenburg OLGR &#167;&#160;81a StPO Nr.&#160;9; OLG Bamberg NJW 2009, 2146, 2147; Meyer-Go&#223;ner a.a.O., &#167;&#160;81a Rn. 25b). Dies k&#246;nnte zumindest gelten, soweit es sich &#8211; wie hier &#8211; nicht um den Einfluss von Alkohol handelt, bei dem verh&#228;ltnism&#228;&#223;ig genaue Bewertungen und R&#252;ckrechnungen anhand fester Erfahrungswerte m&#246;glich sind, sondern um Drogen, bei denen die Beurteilung mit weit gr&#246;&#223;eren Unsicherheiten behaftet ist (vgl. OLG Hamm StV 2009, 459, 461; NJW 2009, 242, 244; OLG Karlsruhe, Beschluss vom 29.5.2008, 1 Ss 151/07 &#8211; juris Rn. 3; Rabe von K&#252;hlwein JR 2007, 517, 518).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"_retrdlink_13","linkToSameDocumentAndPart":true}}' name="rd_13" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>13</a>
</dt>
<dd><p>Auch dies unterstellt, h&#228;tten die Polizeibeamten aber zumindest versuchen m&#252;ssen, die Zeitspanne, die regelm&#228;&#223;ig zwischen dem Vorfall bzw. dem Auftreten der Erforderlichkeit einer Blutentnahme und deren tats&#228;chlicher Durchf&#252;hrung anf&#228;llt, zur Herbeif&#252;hrung einer richterlichen Entscheidung zu nutzen. Es ist zumindest nicht ausgeschlossen, dass eine solche telefonisch und binnen einer verh&#228;ltnism&#228;&#223;ig kurzen Zeitspanne &#8211; im Idealfall innerhalb einer viertel Stunde - eingeholt werden kann (vgl. BverfG, Kammerbeschluss vom 11.6.2010, 2 BvR 1046/08 Tz. 30; OLG Schleswig StV 2010, 13; OLG Stuttgart VRS 113, 36, 366; Meyer-Go&#223;ner a.a.O., &#167;&#160;81a Rn. 25b). Dies kann notfalls &#8211; nach Ma&#223;gabe von &#167;&#167;&#160;163 Abs.&#160;2, 165 StPO &#8211; auch ohne Einschaltung der Staatsanwaltschaft geschehen (vgl. Meyer-Go&#223;ner a.a.O., &#167;&#160;163 Rn. 26). Der Beschuldigte kann w&#228;hrenddessen aufgrund eigener Anordnung der Ermittlungsperson festgehalten und &#8211; soweit erforderlich &#8211; auf den Weg zur Blutentnahme gebracht werden (OLG Hamm StV 2009, 459, 461).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Ein solcher Versuch war auch hier nicht von vornherein zum Scheitern verurteilt. Wie die Rechtsbeschwerde zutreffend vortr&#228;gt, war der Betroffene um 14.55 Uhr auf der Dienststelle erschienen. Die Erforderlichkeit einer Blutentnahme hatte sich sp&#228;testens bis 15.10 Uhr ergeben; zu diesem Zeitpunkt wurde diese durch den Polizeibeamten P. angeordnet. Wie im Urteil festgestellt, wurde die Ma&#223;nahme dann um 15.40 Uhr in den R&#228;umen der Polizeiinspektion &#8211; also offenbar durch einen dorthin gerufenen Arzt &#8211; ausgef&#252;hrt. Es handelte sich um die &#252;bliche Kernarbeitszeit an einem Werktag, so dass ohne weiteres die Aussicht bestand, beim &#246;rtlichen Amtsgericht Germersheim einen zust&#228;ndigen Richter telefonisch zu erreichen und mit der Sache zu befassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>6. Der festgestellte Versto&#223; f&#252;hrt aber nicht zu einem Verwertungsverbot hinsichtlich des Ergebnisses der Blutprobe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Strafprozessordnung enth&#228;lt keine ausdr&#252;ckliche Regelung zur Verwertbarkeit von Beweisen, die unter Versto&#223; gegen &#167;&#160;81a Abs.&#160;2 StPO erlangt worden sind. Ein allgemeiner Grundsatz, wonach jeder Versto&#223; gegen die Vorschriften &#252;ber die Erhebung des Beweises das Verbot der Verwertung der so gewonnenen Erkenntnisse nach sich ziehe, ist dem Strafverfahrensrecht fremd. Nach gefestigter, vom Bundesverfassungsgericht gebilligter h&#246;chst- und obergerichtlicher Rechtsprechung ist die Frage der Verwertbarkeit vielmehr nach den Umst&#228;nden des jeweiligen Einzelfalls, insbesondere nach der Art des Verbots und dem Gewicht des Versto&#223;es, unter Abw&#228;gung der widerstreitenden Interessen zu entscheiden. Dabei muss beachtet werden, dass die Annahme eines Verwertungsverbots, auch wenn die Strafprozessordnung nicht auf Wahrheitserforschung "um jeden Preis" gerichtet ist, eines der wesentlichen Prinzipien des Strafverfahrensrechts einschr&#228;nkt, n&#228;mlich den Grundsatz, dass das Gericht die Wahrheit zu erforschen und dazu die Beweisaufnahme von Amts wegen auf alle Tatsachen und Beweismittel zu erstrecken hat, die von Bedeutung sind. Daran gemessen bedeutet ein Beweisverwertungsverbot eine Ausnahme, die, wenn eine ausdr&#252;ckliche gesetzliche Vorschrift fehlt, nur aus &#252;bergeordneten wichtigen Gr&#252;nden im Einzelfall anzuerkennen ist. Ma&#223;geblich beeinflusst wird das Ergebnis der demnach vorzunehmenden Abw&#228;gung vom Gewicht des in Frage stehenden Verfahrensversto&#223;es. Dieses wird seinerseits wesentlich von der Bedeutung der im Einzelfall betroffenen Rechtsg&#252;ter einerseits und andererseits davon bestimmt, ob die Annahme von Gefahr im Verzug willk&#252;rlich erfolgte oder auf einer besonders groben Fehlbeurteilung beruhte. Sind insbesondere bestimmte Rechtsg&#252;ter durch Eingriffe fern jeder Rechtsgrundlage so massiv beeintr&#228;chtigt worden, dass dadurch das Ermittlungsverfahren als ein nach rechtsstaatlichen Grunds&#228;tzen geordnetes Verfahren nachhaltig besch&#228;digt wurde, kann sich jede andere L&#246;sung als die Annahme eines Verwertungsverbots als unertr&#228;glich darstellen (vgl. BVerfG &#8211; Kammer - NJW 2008, 3053 Tz. 9 f.; BGH NJW 2007, 2269 Tz. 20 f.; OLG Hamm StV 2009, 459, 461; Meyer-Go&#223;ner a.a.O., Einl. Rn. 55a; &#167;&#160;81a Rn. 32).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001009630","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Nach Auffassung des Senats sprechen die Umst&#228;nde des Einzelfalles hier sehr deutlich gegen die Annahme eines Verwertungsverbots. Zu ber&#252;cksichtigen ist das hier ber&#252;hrte hochrangige Interesse an der Sicherheit des &#246;ffentlichen Stra&#223;enverkehrs, das es erforderlich macht, dass den Gefahren, die von alkoholisierten oder unter Einfluss von Drogen stehenden Verkehrsteilnehmern ausgehen, wirksam begegnet werden kann. Dem gegen&#252;ber steht die Blutentnahme als verh&#228;ltnism&#228;&#223;ig geringf&#252;giger Eingriff in die k&#246;rperliche Unversehrtheit, der heute als Standardma&#223;nahme bei vielen medizinischen Untersuchungen und Behandlungen regelm&#228;&#223;ig und ohne weitere k&#246;rperliche Beeintr&#228;chtigungen und Risiken vorgenommen wird (vgl. etwa OLG Bamberg NJW 2009, 2146, 2148 f.). Dabei kommt der m&#246;glichst tatzeitnahen Ermittlung einer Beeinflussung durch Alkohol- oder insbesondere auch Drogen besondere Bedeutung zu, weil R&#252;ckrechnungen &#252;ber eine l&#228;ngere Zeitspanne in aller Regel mit besonderen Schwierigkeiten verbunden sind (vgl. KG Berlin, Beschluss vom 30.12.2009, 2 Ss 312/09 &#8211; juris Rn. 5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Gewicht des Versto&#223;es in Hinsicht auf die Rechtsstaatlichkeit des Verfahrens wird auch dadurch gepr&#228;gt, dass es sich hier nicht um einen verfassungsrechtlich geregelten, sondern nur um einen sog. einfachgesetzlichen Richtervorbehalt handelt (vgl. BVerfG NJW 2008, 3053 Tz. 11 f.; OLG Bamberg NJW 2009, 2146, 2148, 2149). Ein Eingriff &#8222;fern jeder Rechtsgrundlage&#8220;, wie ihn der Bundesgerichtshof in bestimmten, weitaus schwerwiegenderen Sachverhalten angenommen hat (vgl. etwa BGH NJW 2007, 2269 Tz. 21), liegt dabei auch deshalb nicht vor, weil die Strafprozessordnung in &#167;&#160;81a Abs.&#160;2 StPO eine Eilzust&#228;ndigkeit auch der Beamten des Polizeidienstes grunds&#228;tzlich vorsieht (vgl. OLG Karlsruhe StV 2009, 516, 517). Zudem kann nach Lage des Falles kein Zweifel daran bestehen, dass auch eine richterliche Anordnung h&#228;tte ergehen m&#252;ssen; auch dies setzt das Gewicht des Versto&#223;es herab (vgl. OLG Hamm, Beschluss vom 28.4.2009, 2 Ss 117/09 &#8211; juris Rn. 19). Zwar w&#228;re der die Blutentnahme anordnende Polizeibeamte grunds&#228;tzlich gehalten gewesen, die Gr&#252;nde, die ihn zu der Eilma&#223;nahme veranlasst haben, zeitnah in den Akten niederzulegen (OLG Celle NJW 2009, 3524, 3525); auch dagegen ist hier versto&#223;en worden. Diese fehlende Dokumentation allein kann aber ein Verwertungsverbot nicht begr&#252;nden (BVerfG NJW 2008, 3053 Tz. 10; OLG Karlsruhe StV 2009, 516, 517).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Nach alledem kann auch die Betrachtung der allgemeinen Rechtsentwicklung zur Frage von Eilanordnungen nach &#167;&#160;81a Abs.&#160;2 StPO f&#252;r den hier ma&#223;geblichen Zeitpunkt (November 2008) nicht dazu f&#252;hren, von einem groben, rechtsstaatlich unertr&#228;glichen und deshalb ein Verwertungsverbot fordernden Versto&#223; auszugehen. Dabei kann zwar nicht allein darauf abgestellt werden, dass sich der die Anordnung treffende Polizeibeamte an eine allgemeine Dienstanweisung oder &#8211; wie hier &#8211; an eine &#252;ber l&#228;ngere Zeit hinweg praktizierte tats&#228;chliche &#220;bung gehalten hat, deren rechtliche Tragf&#228;higkeit f&#252;r ihn nicht ohne weiteres zu &#252;berschauen war. In solchen F&#228;llen ist vielmehr zu fragen, ob die Dienstvorgesetzten des Beamten ein erheblicher Vorwurf deshalb trifft, weil sie es vers&#228;umt h&#228;tten, auf eine dem Gesetz entsprechende Handhabung hinzuwirken (vgl. OLG Oldenburg NJW 2009, 3591, 3592).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auch ein solcher Vorwurf w&#228;re aber nicht begr&#252;ndet. Dabei kann &#8211; entgegen der Auffassung des 3. Strafsenats des Oberlandesgerichts Hamm (OLG Hamm StV 2009, 459, 462) &#8211; nicht schon das Urteil des Bundesverfassungsgerichts vom 20. Februar 2001 (BVerfG NJW 2001, 1121) als Anfangspunkt einer Entwicklung begriffen werden, die die bisherige Praxis der Eilanordnungen nach &#167;&#160;81a Abs.&#160;2 StPO zunehmend in Frage gestellt h&#228;tte. Diese Entscheidung betrifft die Anordnung der Wohnungsdurchsuchung nach &#167;&#160;105 Abs.&#160;1 S.&#160;1 StPO und betont in diesem Zusammenhang die besondere Bedeutung des verfassungsrechtlichen Richtervorbehaltes nach Art.&#160;13 Abs.&#160;2 GG. Andererseits wird auch der Zweck der Eilkompetenz herausgestellt, den Verlust von Beweismitteln zu verhindern. Auch an andere Stelle hat das Bundesverfassungsgericht &#8211; wie ausgef&#252;hrt &#8211; auf den Unterschied zwischen verfassungsrechtlichem und einfachrechtlichem Richtervorbehalt hingewiesen (BVerfG NJW 2008, 3053 Tz. 11 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Nach Ansicht des Senats ist deshalb auf die im Februar und Oktober 2007 ergangenen Kammerentscheidungen des Bundesverfassungsgerichts abzustellen. Die Erstgenannte (BVerfG NJW 2007, 1345) betrifft dabei einen Sonderfall, in dem es lediglich um den allgemeinen Nachweis ging, dass der Beschuldigte Umgang mit Bet&#228;ubungsmitteln hatte; auf die alsbaldige Feststellung der Drogenbeeinflussung zu einem der Tat m&#246;glichst nahen Zeitpunkt kam es deshalb nicht an. Die sp&#228;tere Entscheidung (BVerfG, Kammerbeschluss vom 31.10.2007, 2 BvR 1346/07, juris Rn. 16) enth&#228;lt folgende Passage:</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Dar&#252;ber hinaus w&#228;re die vom Landgericht wiedergegebene dienstliche Stellungnahme des handelnden Staatsanwalts f&#252;r sich genommen inhaltlich nicht geeignet, eine Pr&#252;fung des Vorliegens der Voraussetzungen f&#252;r Gefahr im Verzug zu tragen. Das Landgericht teilt lediglich mit, aus der dienstlichen Stellungnahme ergebe sich, der handelnde Staatsanwalt habe bei seiner Entscheidung eine zeitnahe Blutentnahme wegen der Konzentration der Bet&#228;ubungsmittelabbaustoffe im Blut beabsichtigt, um eine eventuelle Einlassung des Beschuldigten, beispielsweise zum Passivrauchen, &#252;berpr&#252;fen zu k&#246;nnen. Gesichtspunkte, die das Vorliegen von Gefahr im Verzug tragen k&#246;nnten, insbesondere solche, die die Frage betreffen, ob und mit welchen Konsequenzen f&#252;r den Erfolg der beabsichtigten Ma&#223;nahme eine richterliche Anordnung h&#228;tte erlangt werden k&#246;nnen, lassen sich dem nicht entnehmen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Hierin kann nach Auffassung des Senats durchaus ein Hinweis darauf gesehen werden, dass die bisherige Praxis einer regelm&#228;&#223;ig nur polizeilichen Anordnung von Blutentnahmen in Frage zu stellen sei. Diese Entscheidung hat keinen nachhaltigen Eingang in die juristische Zeitschriftenliteratur gefunden; Fundstellen sind &#8211; soweit ersichtlich &#8211; nur nachgewiesen mit BVerfGK 12, 374 und StRR 2008, 21.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Durch die anschlie&#223;ende obergerichtliche Rechtsprechung ist allerdings verdeutlicht worden, dass die allgemeine Problematik des k&#246;rpereigenen Abbaus von Alkohol oder Drogen allein die Wahrnehmung der Eilkompetenz nicht zu rechtfertigen verm&#246;gen (bis zum November 2008 ergangene Entscheidungen, dabei ein Verwertungsverbot offen lassend: OLG Hamburg NJW 2008, 2597; OLG Hamm &#8211; 3. Strafsenat &#8211; NJW 2009, 242; verneinend: OLG Stuttgart NStZ 2008, 238, OLG K&#246;ln NStZ 2009, 406). Ein klares Bild hatte sich danach bis November 2008 noch nicht ergeben (vgl. OLG Karlsruhe StV 2009, 516, 517 f.). Verschiedene Instanzgerichte etwa hatten die Auffassung vertreten, wegen der Unsicherheiten einer R&#252;ckrechnung bestehe auch beim Verdacht einer Trunkenheitsfahrt allgemein das polizeiliche Anordnungsrecht (LG Hamburg NZV 2008, 213; LG Braunschweig NdsRpfl. 2008, 84; AG Tiergarten Blutalkohol 2008, 322). Die Oberlandesgerichte Karlsruhe (Beschluss vom 29.5.2008, 1 Ss 151/07 &#8211; juris Rn. 3) und Dresden (StV 2009, 571) hatten es offen gelassen, ob einer solchen Auffassung gefolgt werden k&#246;nne. Auch der allgemein anerkannte Kommentar von Meyer-Go&#223;ner zur Strafprozessordnung hatte es noch in der im Jahr 2008 erschienenen 51. Auflage nahe gelegt, dass bei &#8222;Alkoholdelikten im Stra&#223;enverkehr in der Regel Gefahr im Verzug vorliegen wird&#8220; (a.a.O. &#167;&#160;81a Rn. 25). Erst ab der 52. Auflage (Erscheinungsjahr 2009) wird klargestellt, dass in solchen F&#228;llen Gefahr im Verzug nicht schon allein wegen des k&#246;rpereigenen Abbaus vorliegen werde (a.a.O. &#167;&#160;81a Rn. 25b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Dementsprechend fand diese neue Rechtsentwicklung nur z&#246;gernd Eingang in die polizeiliche Praxis (vgl. OLG Brandenburg OLGR &#167;&#160;81a StPO Nr.&#160;9). Das Nieders&#228;chsische Justizministerium hatte noch in einer Verf&#252;gung vom 19. Juli 2007 die Auffassung vertreten, auch in Ansehung der Entscheidung des Bundesverfassungsgerichts vom Februar 2007 sei f&#252;r die Feststellung der Blutalkoholkonzentration regelm&#228;&#223;ig von der Eilkompetenz der Ermittlungsbeh&#246;rden auszugehen (Nachweis bei OLG Oldenburg NdsRpfl. 2009, 296).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Senat als &#246;rtlich zust&#228;ndiges Obergericht hatte bis heute und damit selbstverst&#228;ndlich auch bis November 2008 keine Gelegenheit, zu der Problematik Stellung zu nehmen; auch dies ist im hiesigen Bezirk f&#252;r die Bewertung des damaligen Versto&#223;es von Bedeutung (vgl. OLG Celle VRS 117, 294, 297).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Nach alledem verneint der Senat hier im Ergebnis ein Verwertungsverbot. Diese Bewertung kann und muss sich aber mit fortschreitender rechtlicher Diskussion ver&#228;ndern. Sp&#228;testens nach Bekanntwerden vorliegender Entscheidung k&#246;nnte eine unter vergleichbaren Umst&#228;nden ergehende und auf Gefahr im Verzug gest&#252;tzte polizeiliche Anordnung als grober Versto&#223; einzustufen sein (vgl. OLG Celle VRS 117, 294, 297).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>7. Der Senat sieht sich nicht veranlasst, die Sache gem&#228;&#223; &#167;&#160;79 Abs.&#160;3 OWiG, &#167;&#160;122 Abs.&#160;2 GVG dem Bundesgerichtshof vorzulegen. Die obergerichtliche Rechtsprechung ist allerdings uneinheitlich; in &#228;hnlichen F&#228;llen wurde ein Verwertungsverbot teils verneint (OLG Oldenburg &#8211; 1. Strafsenat - NdsRpfl. 2009, 296; KG Berlin NJW 2009, 3527; OLG Karlsruhe StV 2009, 516; OLG Jena DAR 2009,283; OLG Hamm &#8211; 4. Strafsenat &#8211; DAR 2009, 280; OLG Dresden &#8211; 3. Strafsenat &#8211; StV 2009, 571; OLG Brandenburg OLGSt &#167;&#160;81a StPO Nr.&#160;9, OLG Bamberg NJW 2009, 2146, OLG Stuttgart NStZ 2008, 238), teils aber auch bejaht (OLG Schleswig, StraFo 2010, 194; OLG Oldenburg &#8211; Senat f&#252;r Bu&#223;geldsachen &#8211; NJW 2009, 3591; OLG Hamm &#8211; 3. Strafsenat &#8211; StV 2009, 459; OLG Dresden &#8211; 1. Strafsenat &#8211; NJW 2009, 2149; OLG Celle NJW 2009, 3524). Allerdings ist &#8211; wie ausgef&#252;hrt &#8211; die Frage eines Verwertungsverbots nach den Umst&#228;nden des Einzelfalles zu entscheiden, so dass die Problematik nur bedingt auf eine die Vorlage gebietende, allgemeine Rechtsfrage zur&#252;ckgef&#252;hrt werden kann (vgl. OLG Celle VRS 117, 294, 298). Es kann zwar andererseits nicht &#252;bersehen werden, dass der Diskussion durchaus Rechtss&#228;tze allgemeinerer Art zugrunde liegen, die von den verschiedenen Obergerichten in der einen oder anderen Weise gewichtet werden. Entscheidend ist aber, dass auch die Entscheidung des Senats &#8211; wie ausgef&#252;hrt &#8211; unter dem Vorbehalt der weiteren Rechtsentwicklung steht und dabei nicht zuletzt auch durch die Verh&#228;ltnisse des hiesigen Bezirks mitgepr&#228;gt wird (vgl. OLG Oldenburg NJW 2009, 3591, 3592). Eine Vorlage k&#246;nnte daher der von &#167;&#160;121 Abs.&#160;2 GVG bezweckten Wahrung der Einheitlichkeit der Rechtsprechung (Meyer-Go&#223;ner a.a.O., &#167;&#160;121 GVG Rn. 5) im Ergebnis nicht dienen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>8. Auch die vom Betroffenen erhobene allgemeine Sachr&#252;ge f&#252;hrt hinsichtlich des Schuldspruches nicht zur Aufdeckung von Rechtsfehlern. Die insoweit zur Beweisw&#252;rdigung vorgebrachten Ausf&#252;hrungen entfernen sich teilweise von den Urteilsfeststellungen und k&#246;nnen auch im &#220;brigen nicht &#252;berzeugen. Der Senat sieht es als durch die Urteilsgr&#252;nde ausreichend belegt an, dass die Amtsrichterin in rechtsfehlerfreier Weise die &#220;berzeugung von dem festgestellten Tathergang gewonnen hat. Dies gilt insbesondere angesichts der nur eingeschr&#228;nkten Anforderungen an die Begr&#252;ndung des tatrichterlichen Urteils in Bu&#223;geldsachen (vgl. G&#246;hler, OWiG 15. Aufl. &#167;&#160;71 Rn. 42 ff.; Cierniak NZV 1998, 293, 295; beide m.w.N., insbesondere zur Rechtsprechung des BGH).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>9. Keinen uneingeschr&#228;nkten Bestand hat aber die Rechtsfolgenentscheidung des Amtsgerichts. Nach Nr.&#160;242 der BKatV in der bis 1. Februar 2009 geltenden Fassung bestand f&#252;r den hier festgestellten Versto&#223; eine Regelahndung von 250 &#8364; Geldbu&#223;e und 1 Monat Fahrverbot. Nur unter der Voraussetzung einer Vorahndung werden von Nr.&#160;242.1 die hier verh&#228;ngten Rechtsfolgen von 500 &#8364; und 3 Monaten Fahrverbot angedroht. Dahingehende oder sonstige eine h&#246;here Ahndung tragende Feststellungen hat das Amtsgericht aber nicht getroffen. Eine Aufhebung und Zur&#252;ckverweisung zur Aufkl&#228;rung m&#246;glicher Erschwerungsgr&#252;nde (&#167;&#160;79 Abs.&#160;3 OWiG, &#167;&#160;354 Abs.&#160;2 StPO) erachtet der Senat in dieser Situation nicht als angemessen (s.a. &#167;&#160;77 Abs.&#160;1 OWiG), zumal die hierdurch ausgel&#246;ste weitere Verfahrensdauer als ausgleichender Milderungsgrund in Betracht k&#228;me. Da die Urteilsgr&#252;nde Besonderheiten des Falles nicht erkennen lassen, werden deshalb die Rechtsfolgen gem&#228;&#223; &#167;&#160;79 Abs.&#160;6 OWiG auf das Regelma&#223; herabgesetzt. Die Kostenfolgen ergeben sich dabei aus &#167;&#160;79 Abs.&#160;3 OWiG, &#167;&#160;473 Abs.&#160;1 und 4 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
