<html>
<head><title>6-W-251-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 W 251/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2012:1130.6W251.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;888 ZPO, Art 20 Abs 3 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001122721"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zwangsvollstreckung: Beweislast des Gl&#228;ubigers hinsichtlich der M&#246;glichkeit der geschuldeten Leistung durch den Schuldner</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Beantragt der Gl&#228;ubiger eines Anspruchs auf Rechnungslegung einschlie&#223;lich der Vorlage von Belegen, gegen den Schuldner Zwangsmittel nach &#167;&#160;888 ZPO festzusetzen, tr&#228;gt er die Beweislast daf&#252;r, dass die geschuldete Leistung ausschlie&#223;lich von dem Willen des Schuldners abh&#228;ngt, sie dem Schuldner also nicht unm&#246;glich ist (hier: Ungekl&#228;rter Verbleib von Aktenordnern, die in einem Ermittlungsverfahren der Staatsanwaltschaft beschlagnahmt worden waren).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122721","part":"L","price":0,"visited":true,"anchor":"rd_18","linkToSameDocumentAndPart":true}}' name="_retrdlink_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.18)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122721","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122721","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 21. M&#228;rz 2012, 15 O 142/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde des Schuldners wird der Beschluss der 15. Zivilkammer des Landgerichts Koblenz vom 21. M&#228;rz 2012 abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der mit Schriftsatz vom 16. Januar 2012 gestellte Antrag des Gl&#228;ubigers, gegen den Schuldner Zwangsmittel festzusetzen, wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Gl&#228;ubiger hat die Kosten des Vollstreckungsverfahrens und des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf 2.500 &#8364; festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Gl&#228;ubiger und der Schuldner waren Gesellschafter der ...[A] &amp; Partner GbR. Bei der ...[B]bank ... eG bestand bis zum 14. Oktober 2004 unter der Konto-Nr. ...54 ein Anderkonto, &#252;ber das der Schuldner allein verf&#252;gungsbefugt war und das er auch allein verwaltete.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit seiner Klage hat der Gl&#228;ubiger begehrt, den Beklagten zur Auskunft &#252;ber dieses Konto zu verurteilen. Das Landgericht Koblenz hat durch Teilurteil vom 24. November 2010 den Schuldner verurteilt, dem Gl&#228;ubiger &#252;ber alle &#252;ber das Anderkonto bei der ...[B]bank ... eG mit der Konto-Nr. ...54 get&#228;tigten Einnahmen und Ausgaben betreffend die ...[A] &amp; Partner GbR sowie betreffend den Kl&#228;ger selbst in der Zeit vom 1. Januar 2002 bis zum 14. Oktober 2004 durch Vorlage einer geordneten Zusammenstellung der Einnahmen und der Ausgaben sowie der Belege Rechnung zu legen. Wegen der Einzelheiten wird auf das Teilurteil Bezug genommen (GA 245 ff.). Das Urteil ist dem Schuldner am 29. November 2010 zugestellt worden. Dem Gl&#228;ubiger ist eine vollstreckbare Ausfertigung erteilt worden. Zwischenzeitlich ist das Urteil rechtskr&#228;ftig geworden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Nachdem das Landgericht Koblenz auf Antrag des Gl&#228;ubigers bereits ein Zwangsgeld in H&#246;he von 1.500 &#8364; festgesetzt hatte, hat der Gl&#228;ubiger mit Schriftsatz vom 16. Januar 2012 erneut beantragt, gegen den Schuldner ein Zwangsgeld, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, festzusetzen und f&#252;r den Fall, dass es nicht beigetrieben werden kann, Zwangshaft zu vollstrecken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Schuldner hat dem Gl&#228;ubiger mittlerweile eine geordnete Zusammenstellung der Einnahmen und Ausgaben des Anderkontos sowie die Kontoausz&#252;ge zu den Kontobewegungen vorgelegt. Sonstige Belege betreffend Zahlungsvorg&#228;nge, die den Einnahmen und Ausgaben zugrunde liegen, hat er nicht vorgelegt. Der Schuldner hat geltend gemacht, er k&#246;nne diese weiteren Belege nicht herausgeben. Sie seien in Aktenordnern enthalten gewesen, die im Rahmen eines Strafverfahrens von der Staatsanwaltschaft Koblenz beschlagnahmt worden seien. Diese Unterlagen seien nach Abschluss des Strafverfahrens nicht an ihn, sondern, wie die Staatsanwaltschaft Koblenz auf seine Anfrage mitgeteilt habe, an den Gl&#228;ubiger herausgegeben worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Gl&#228;ubiger hat bestritten, im Besitz dieser Belege zu sein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht Koblenz hat durch Kammerbeschluss vom 21. M&#228;rz 2012 gegen den Schuldner ein Zwangsgeld von 2.500 &#8364;, ersatzweise f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, f&#252;r je 500 &#8364; einen Tag Zwangshaft verh&#228;ngt. Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, der Schuldner sei verpflichtet, sich die entsprechenden Unterlagen bzw. Belege zu verschaffen. Zwar habe der Schuldner nach seinem eigenen Vortrag mehrfach erfolglos versucht, die Unterlagen und Belege von der Staatsanwaltschaft Koblenz zu erhalten. Er habe aber offensichtlich keine Bem&#252;hungen dahingehend unternommen, sich die betreffenden Unterlagen bzw. Belege von der kontof&#252;hrenden Bank zu beschaffen. Inwieweit ein solches Vorgehen gegen&#252;ber der Bank nicht m&#246;glich bzw. erfolgversprechend sein k&#246;nnte, habe der Schuldner nicht dargelegt. Der Kammer erschlie&#223;e sich auch nicht, aus welchem Grund die Staatsanwaltschaft Belege &#252;ber ein vom Schuldner gef&#252;hrtes Konto unaufgefordert an einen Dritten h&#228;tte aush&#228;ndigen sollen. Der Vortrag des Schuldners erweise sich vor diesem Hintergrund als unschl&#252;ssig. Wegen der weiteren Einzelheiten der Begr&#252;ndung wird auf den angefochtenen Beschluss Bezug genommen (GA 392 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diesen Beschluss, der dem Schuldner am 12. April 2012 zugestellt worden ist, richtet sich seine mit Schriftsatz vom 16. April 2012 eingelegte sofortige Beschwerde, die am 18. April 2012 bei Gericht eingegangen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Schuldner tr&#228;gt vor, er k&#246;nne mit Ausnahme der bereits vorgelegten Kontoausz&#252;ge die entsprechenden Belege zu den Zahlungsvorg&#228;ngen nicht beibringen. Hierbei handele es sich in der Regel um Rechnungen, Zahlungsaufforderungen und Zahlungsanordnungen, welche in den von ihm bezeichneten beschlagnahmten Aktenordnern (Asservaten-Nrn. 06/504, 505 und 533) abgelegt seien. Er k&#246;nne sich die Belege auch nicht verschaffen. Bei der Bank h&#228;tten diese Belege nie vorgelegen. Die Bank verf&#252;ge nur &#252;ber Kontoausz&#252;ge, die er - der Schuldner - angefordert und an den Gl&#228;ubiger weitergeleitet habe. Er k&#246;nne die Belege auch nicht bei der Staatsanwaltschaft erhalten, da diese dort nicht mehr vorhanden seien. Hierf&#252;r hat der Schuldner sich auf das Zeugnis des Oberstaatsanwalts ...[C] berufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Das Landgericht hat der sofortigen Beschwerde nicht abgeholfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Senat hat eine Auskunft der Staatsanwaltschaft Koblenz betreffend das Strafverfahren 2050 Js 31978/02 zum Verbleib der vom Schuldner bezeichneten Unterlagen eingeholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die nach &#167;&#167;&#160;793, 891 Satz&#160;1, 128 Abs.&#160;4, 567 Abs.&#160;1 Nr.&#160;1 ZPO statthafte und auch im &#220;brigen zul&#228;ssige sofortige Beschwerde des Schuldners hat in der Sache Erfolg. Der Beschluss des Landgerichts, durch den gegen den Schuldner ein Zwangsgeld in H&#246;he von 2.500 &#8364;, ersatzweise Zwangshaft, festgesetzt worden ist, ist abzu&#228;ndern; der Antrag des Gl&#228;ubigers ist zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Festsetzung von Zwangsmitteln nach &#167;&#160;888 Abs.&#160;1 ZPO gegen den Schuldner liegen nicht vor. Nach dieser Vorschrift ist auf Antrag des Gl&#228;ubigers, wenn eine Handlung durch einen Dritten nicht vorgenommen werden kann und sie ausschlie&#223;lich von dem Willen des Schuldners abh&#228;ngt, von dem Prozessgericht des ersten Rechtszuges zu erkennen, dass der Schuldner zur Vornahme der Handlung durch Zwangsgeld und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, durch Zwangshaft oder durch Zwangshaft anzuhalten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>1. Der Schuldner ist durch Teilurteil des Landgerichts Koblenz vom 24. November 2010 zur Rechnungslegung &#252;ber das Anderkonto bei der ...[B]bank ... eG, Konto- Nr. ...54 verurteilt worden. Bei der Rechnungslegung handelt es sich um eine unvertretbare Handlung, auf die &#167;&#160;888 ZPO Anwendung findet (vgl. Z&#246;ller/St&#246;ber, ZPO, 29. Aufl., &#167;&#160;888 Rdnr. 3 &#8222;Rechnungslegung&#8220; m.w.Nachw.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Unstreitig hat der Schuldner einen Teil der geschuldeten Rechnungslegung bereits erf&#252;llt. Er hat dem Gl&#228;ubiger entsprechend der Verpflichtung aus dem Teilurteil des Landgerichts eine geordnete Aufstellung &#252;ber die Einnahmen und Ausgaben betreffend das Anderkonto vorgelegt. Des Weiteren hat er unstreitig als Belege s&#228;mtliche Kontoausz&#252;ge vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Eine Erf&#252;llung liegt dagegen insoweit nicht vor, als der Schuldner andere, den Zahlungsvorg&#228;ngen auf dem Anderkonto zugrunde liegende Belege wie die von ihm schlagwortartig benannten Rechnungen, Zahlungsaufforderungen und Zahlungsanordnungen nicht vorgelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>2. Wegen dieser allein noch fehlenden Belege kann das beantragte Zwangsgeld gegen den Schuldner nicht festgesetzt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Es kann dahinstehen, ob die Verurteilung zur Vorlage der &#8222;Belege&#8220;, die im Teilurteil nicht n&#228;her bezeichnet sind, &#252;ber deren Existenz zwischen den Parteien aber kein Streit besteht, dem Bestimmtheitserfordernis des &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO gen&#252;gt (vgl. BGHZ 190, 1 betreffend die Verurteilung zur Abgabe einer Willenserkl&#228;rung).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122721","part":"L","price":0,"visited":true,"anchor":"_retrdlink_18","linkToSameDocumentAndPart":true}}' name="rd_18" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>18</a>
</dt>
<dd><p>Ein Zwangsgeld kann gegen den Schuldner jedenfalls deshalb nicht festgesetzt werden, weil die Vorlage der noch fehlenden Belege nicht, wie &#167;&#160;888 Abs.&#160;1 Satz&#160;1 ZPO voraussetzt, ausschlie&#223;lich von seinem Willen abh&#228;ngt. Der Gl&#228;ubiger hat nicht den ihm obliegenden Nachweis erbracht, dass dem Schuldner die geschuldete Leistung (derzeit) m&#246;glich ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Der Schuldner kann auch im Vollstreckungsverfahren Unm&#246;glichkeit einwenden. Er muss indessen zun&#228;chst alles Zumutbare unternommen haben, um die geschuldete Handlung vorzunehmen; erst wenn die Unm&#246;glichkeit der Erf&#252;llung feststeht, darf eine Zwangsma&#223;nahme nicht mehr verh&#228;ngt werden (BGH, Beschluss vom 26. Oktober 2011 - XII ZB 465/11, NJW 2011, 3790, Tz. 21, diese und alle folgenden Entscheidungen zitiert nach juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Der Schuldner hat schl&#252;ssig dargelegt, dass er zur Vorlage noch fehlender Belege nicht in der Lage ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>aa) Entgegen der Auffassung des Landgerichts kann der Schuldner sich die noch fehlenden Rechnungen, Zahlungsaufforderungen und Zahlungsanordnungen nicht von der kontof&#252;hrenden Bank beschaffen. Der Schuldner hat dargelegt, dass die ... eG nicht im Besitz dieser Unterlagen ist. Das ist auch im &#220;brigen nicht ersichtlich. Rechnungen, Zahlungsaufforderungen und Zahlungsanordnungen werden einer Bank &#252;blicherweise nicht zur Vornahme eines Zahlungsvorgangs wie etwa einer &#220;berweisung zur Verf&#252;gung gestellt. Die &#8222;Bankunterlagen&#8220; wie Kontoausdrucke hat der Schuldner dagegen dem Gl&#228;ubiger bereits vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>bb) Zu Unrecht hat das Landgericht den Vortrag des Schuldners als unschl&#252;ssig angesehen, wonach die Staatsanwaltschaft Koblenz die beschlagnahmten Ordner, in denen sich die Unterlagen bef&#228;nden, nicht an den Schuldner, sondern an den Gl&#228;ubiger ausgeh&#228;ndigt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Eine Partei gen&#252;gt ihrer Darlegungslast, wenn sie diejenigen Umst&#228;nde vortr&#228;gt, aus denen sich die gesetzlichen Voraussetzungen der begehrten Rechtsfolge ergeben. Hierbei ist es grunds&#228;tzlich unerheblich, wie wahrscheinlich das Vorbringen ist. Erf&#252;llt das Parteivorbringen diese Anforderungen, k&#246;nnen grunds&#228;tzlich weitere Einzelheiten oder Erl&#228;uterungen nicht gefordert werden. Es ist vielmehr Sache des Tatrichters, in die Beweisaufnahme einzutreten und dabei gegebenenfalls Zeugen nach weiteren Einzelheiten zu befragen (BGH, Urteil vom 8. Mai 2012 - XI ZR 262/10, NJW 2012, 2427, Tz. 43 m.w.Nachw.). Sofern das Vorbringen des Schuldners zutrifft, die Staatsanwaltschaft Koblenz habe die Unterlagen bereits an den Gl&#228;ubiger - der seinerseits den Erhalt der Belege in Abrede stellt - herausgegeben, ist dem Schuldner die Erf&#252;llung der Verpflichtung zur Belegvorlage unm&#246;glich, weil sie nicht ausschlie&#223;lich von seinem Willen abh&#228;ngt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Schuldner hat ein Schreiben vom 1. Dezember 2010 an die Staatsanwaltschaft Koblenz vorgelegt, in dem er unter Bezugnahme auf das Teilurteil des Landgerichts Koblenz vom 24. November 2010 um Herausgabe aller Unterlagen gebeten hat, welche ihn betreffen. Er hat die Herausgabe einer Reihe von Asservaten beantragt, unter anderem der Asservate 06/504, 505 und 533 (GA 363). Des Weiteren hat der Schuldner ein Schreiben an die Staatsanwaltschaft vom 15. April 2011 vorgelegt, in dem er erneut um Auskunft gebeten hat, an wen die Asservate 06/504, 505 und 533 herausgegeben wurden. Eine schriftliche Antwort hat der Schuldner auf seine Anfragen nicht erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>b) Der Senat hat zur weiteren Aufkl&#228;rung des Sachverhalts eine Auskunft der Staatsanwaltschaft Koblenz eingeholt. Der Schuldner hat daraufhin auf sein Beweisangebot, Oberstaatsanwalt ...[C] als Zeugen zu vernehmen, verzichtet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der zust&#228;ndige Dezernent der Staatsanwaltschaft, Oberstaatsanwalt ...[C], hat die Akten des Strafverfahrens 2050 Js 31978/02 beigezogen und ihren Inhalt &#252;berpr&#252;ft. Er hat schriftlich und m&#252;ndlich gegen&#252;ber dem Berichterstatter des Senats zusammengefasst die Auskunft erteilt, es existierten drei sogenannte &#220;bergabeverhandlungen, in denen die Herausgabe verschiedener beschlagnahmter Unterlagen an den Gl&#228;ubiger sowie den Schuldner quittiert worden sei. Hinsichtlich der Asservaten-Nr.&#160;06/504, 505 und 533 sei zwar nach seinem Daf&#252;rhalten ebenfalls davon auszugehen, dass diese an den Gl&#228;ubiger oder an den Schuldner herausgegeben worden seien. Ein Beleg hierf&#252;r (sogenannte &#220;bergabeverhandlung) sei jedoch nicht auffindbar. Es sei deshalb auch nicht auszuschlie&#223;en, dass diese Asservate noch im Bereich der Staatsanwaltschaft oder der Polizei lagerten. Die Nachschau nach diesen Asservaten sei erfolglos gewesen; nach den bisher unternommenen Bem&#252;hungen seien weitere Nachforschungen auch bis auf weiteres als nicht erfolgversprechend anzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auf die Anfrage des Senats haben weder der Gl&#228;ubiger noch der Schuldner best&#228;tigt, dass ihnen die entsprechenden Unterlagen ausgeh&#228;ndigt worden sind. Der Schuldner hat im vorliegenden Verfahren unwidersprochen vorgetragen, dass es sich bei den Asservaten 06/504, 505 und 533 um die Aktenordner handelt, in denen sich die Belege befinden. Daf&#252;r, dass die Unterlagen sich in diesen Ordnern befinden oder befunden haben, spricht auch der Vermerk des Wirtschaftsreferenten der Staatsanwaltschaft, Herrn ...[D], vom 11. Januar 2006 (GA 553). Dort werden die &#8222;Belege Anderkonto ...5400" den Asservaten-Nrn. 06/504, 505 und 533 zugeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>c) Bei dieser Sachlage ist es letztlich ungekl&#228;rt, wo sich die Aktenordner befinden, aus deren Inhalt der Schuldner seine Verpflichtung zur Rechnungslegung durch Vorlage der noch fehlenden Belege zu erf&#252;llen hat. Die Entscheidung &#252;ber den Zwangsgeldantrag des Gl&#228;ubigers hat deshalb nach der Beweislast zu ergehen. Diese tr&#228;gt der Gl&#228;ubiger.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>aa) Die Verteilung der Beweislast hinsichtlich des Leistungsverm&#246;gens des Schuldners im Rahmen des &#167;&#160;888 ZPO ist umstritten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nach einer Auffassung obliegt dem Schuldner im Zwangsvollstreckungsverfahren die Beweislast daf&#252;r, dass es ihm zum Zeitpunkt der Festsetzung des Zwangsgeldes unm&#246;glich ist, die von ihm geschuldete Leistung zu erbringen (OLG K&#246;ln, Beschluss vom 23. November 1995 - 10 WF 174/95, Kurztext zitiert nach juris; LAG Schleswig Holstein, NZA-RR 2004, 408 Tz. 6; M&#252;nchKommZPO/Gruber, 3. Aufl., &#167;&#160;888 Rdnr. 13, 16; Pr&#252;tting/Gehrlein/Olzen, ZPO, &#167;&#160;888 Rdnr. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122721","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Nach anderer Ansicht hat zun&#228;chst der Schuldner substantiiert und nachpr&#252;fbar darzulegen, aus welchem Grund ihm die geschuldete Leistung unm&#246;glich ist; die Beweislast daf&#252;r, dass die Darlegungen des Schuldners unzutreffend sind, hat dagegen der Gl&#228;ubiger zu tragen (OLG Hamm, NJW-RR 1988, 1087; OLG Celle, MDR 1998, 923; vgl. auch KG, NJW 1972, 2093, 2094 f.; Z&#246;ller/St&#246;ber, ZPO, 29. Aufl., &#167;&#160;888 Rdnr. 11; Musielak/Lackmann, ZPO, 9. Aufl., &#167;&#160;888 Rdnr. 6; Stein/Jonas/Brehm, ZPO, 22. Aufl., &#167;&#160;888 Rdnr. 9 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>bb) Der Senat h&#228;lt die letztgenannte Auffassung f&#252;r zutreffend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(1) Zwar ist der Gegenauffassung, die die Beweislast dem Schuldner auferlegt, zuzugeben, dass nach materiellem Recht die Beweislast f&#252;r das Vorliegen der Tatsachen, die den Unm&#246;glichkeitseinwand begr&#252;nden, dem Schuldner obliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Auffassung, dass den Gl&#228;ubiger die Beweislast trifft, hat jedoch bereits den Wortlaut des &#167;&#160;888 Abs.&#160;1 Satz&#160;1 ZPO f&#252;r sich. Danach k&#246;nnen Zwangsmittel nur festgesetzt werden, wenn die Handlung ausschlie&#223;lich vom Willen des Schuldners abh&#228;ngt. Diese Voraussetzung ist nicht erf&#252;llt, wenn der Schuldner die Handlung nicht vornehmen kann, sie ihm also unm&#246;glich ist. Es ist anerkannt, dass jede Partei, die den Eintritt einer Rechtsfolge geltend macht, die Voraussetzungen des ihr g&#252;nstigen Rechtssatzes zu beweisen hat. Den Anspruchsteller trifft die Beweislast f&#252;r die rechtsbegr&#252;ndenden Tatsachen, der Gegner muss den Beweis f&#252;r rechtshemmende, rechtshindernde oder rechtsvernichtende Tatsachen erbringen (st&#228;ndige Rechtsprechung; vgl. nur BGHZ 113, 222, Tz. 16 m.w.Nachw.). Nach der Gesetzesfassung des &#167;&#160;888 Abs.&#160;1 ZPO handelt es sich bei dem Tatbestandmerkmal, wonach die Handlung ausschlie&#223;lich von dem Willen des Schuldners abh&#228;ngt, um eine Voraussetzung der Zwangsvollstreckung. Das Vorliegen dieser die Zwangsvollstreckung erst zulassenden Voraussetzung ist von dem Gl&#228;ubiger zu beweisen, der die Festsetzung des Zwangsgeldes begehrt (vgl. nur OLG Celle, aaO, Tz. 8; Stein/Jonas/ Brehm, aaO, Rdnr. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(2) Der Beweislastverteilung zu Lasten des Gl&#228;ubigers im Verfahren nach &#167;&#160;888 ZPO steht auch nicht entgegen, dass der Schuldner die Beweislast dann zu tragen h&#228;tte, wenn er sich nicht im Verfahren nach &#167;&#160;888 ZPO, sondern im Wege der Vollstreckungsklage nach &#167;&#160;767 ZPO auf den Unm&#246;glichkeitseinwand berufen w&#252;rde (vgl. dazu Z&#246;ller/Herget, aaO, &#167;&#160;767 Rdnr. 11 m.w.Nachw.). Die Verfahren nach &#167;&#160;888 ZPO und &#167;&#160;767 ZPO haben verschiedene Regelungsgegenst&#228;nde und haben unterschiedliche Voraussetzungen. Dem Schuldner ist es unbenommen, im Vollstreckungsverfahren den Einwand der Unm&#246;glichkeit nicht im Verfahren nach &#167;&#160;767 ZPO, sondern gegen&#252;ber einem Zwangsmittelantrag des Gl&#228;ubigers nach &#167;&#160;888 Abs.&#160;1 ZPO zu erheben (vgl. BGHZ 161, 67, betreffend den Erf&#252;llungseinwand im Verfahren nach &#167;&#160;887 ZPO; BGH, Beschluss vom 26. Oktober 2011, aaO, Tz. 21, betreffend den Unm&#246;glichkeitseinwand). Es begr&#252;ndet keinen Wertungswiderspruch, wenn - schon aufgrund der abweichenden Gesetzesfassung - im Zwangsvollstreckungsverfahren nach &#167;&#160;888 Abs.&#160;1 ZPO die Beweislast dem Gl&#228;ubiger auferlegt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>(3) Es bestehen auch unter rechtsstaatlichen Gesichtspunkten durchgreifende Bedenken dagegen, dem Schuldner im Zwangsmittelverfahren nach &#167;&#160;888 ZPO die Beweislast f&#252;r die den Unm&#246;glichkeitseinwand begr&#252;ndenden Tatsachen aufzuerlegen (vgl. auch OLG Hamm und OLG Celle, aaO). Die Zwangsmittel nach &#167;&#160;888 ZPO dienen zur Aus&#252;bung von Zwang auf den Willen des Schuldners, um ihn zur Vornahme der geschuldeten Handlung, die nur durch ihn vorgenommen werden kann, zu veranlassen (vgl. M&#252;nchKommZPO/Gruber, aaO, Rdnr. 1). Die Festsetzung von Zwangsgeld und die Anordnung von Zwangshaft sind staatliche Beugema&#223;nahmen. W&#252;rde in F&#228;llen, in denen - wie hier - zweifelhaft ist, ob der Schuldner die Handlung &#252;berhaupt vornehmen kann, dem Schuldner die Beweislast f&#252;r sein Unverm&#246;gen zur Vornahme der Handlung auferlegt und kann der Schuldner diesen Beweis nicht f&#252;hren, so w&#228;ren auf Antrag des Gl&#228;ubigers nach &#167;&#160;888 Abs.&#160;1 ZPO Zwangsgeld und Zwangshaft gegebenenfalls bis zur gesetzlichen H&#246;chstgrenze zu verh&#228;ngen. Der Schuldner w&#252;rde somit einem staatlichen Zwang unterworfen, auch wenn nicht feststeht, dass er in der Lage ist, der Zwangsma&#223;nahme durch Vornahme der Handlung zu entgehen. Das ist nach der Auffassung des Senats weder mit dem Wortlaut des &#167;&#160;888 Abs.&#160;1 ZPO noch mit dem Rechtsstaatsprinzip (Art.&#160;20 Abs.&#160;3 GG) zu vereinbaren. Die Beweislast hat danach der Gl&#228;ubiger zu tragen, wenn der Schuldner seiner sekund&#228;ren Behauptungslast nachgekommen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>(4) Das ist hier der Fall. Der Schuldner hat die ihm m&#246;glichen und zumutbaren Ma&#223;nahmen ergriffen, um den Besitz der beschlagnahmten Ordner zur&#252;ckzuerlangen (sofern sie sich nicht bereits, wie der Gl&#228;ubiger geltend macht, im Besitz des Schuldners befinden). Der Schuldner hat die Staatsanwaltschaft Koblenz in seinen Schreiben vom 1. Dezember 2010 und vom 15. April 2011 um Herausgabe der mit ihren Asservaten-Nrn. bezeichneten Aktenordner gebeten. Es l&#228;sst sich, wie ausgef&#252;hrt, nicht feststellen, dass die Staatsanwaltschaft diesem Begehren entsprochen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Es ist dem Schuldner auch nicht zuzumuten, auf dem Weg &#252;ber die Einschaltung der Generalstaatsanwaltschaft als aufsichtsf&#252;hrender Beh&#246;rde oder im Klagewege gegen die Staatsanwaltschaft vorzugehen, um auf eine weitergehende Kl&#228;rung hinzuwirken, ob sich die Unterlagen noch im Bereich der Ermittlungsbeh&#246;rden befinden. Denn solche Ma&#223;nahmen erscheinen nach dem Ergebnis der erteilten Auskunft und den umfassenden - vergeblichen - Bem&#252;hungen, die die Staatsanwaltschaft auf die wiederholten Nachfragen des Senats entfaltet hat, als nicht erfolgversprechend. Jedenfalls bei dieser Sachlage ist dem Schuldner ein weiteres, erkennbar fruchtloses Vorgehen gegen&#252;ber der Staatsanwaltschaft Koblenz nicht zuzumuten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Der Gl&#228;ubiger hat keinen Beweis daf&#252;r angeboten, dass dem Schuldner die Vorlage der noch fehlenden Belege m&#246;glich ist. Er ist deshalb beweisf&#228;llig. Sein Antrag auf Festsetzung von Zwangsmitteln ist deshalb zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#167;&#160;891 Satz&#160;3, 91 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>4. Die Rechtsbeschwerde ist zuzulassen (&#167;&#160;574 Abs.&#160;1 Satz&#160;1 Nr.&#160;2, Abs.&#160;3 Satz&#160;1, Abs.&#160;2 ZPO). Die hier entscheidungserhebliche Rechtsfrage ist in der obergerichtlichen Rechtsprechung und im Schrifttum umstritten. Zudem erscheint es als m&#246;glich, dass der Senat mit seiner Entscheidung von der Rechtsprechung des Bundesgerichtshofs abweicht. Im Beschluss des Bundesgerichtshofs vom 26. Oktober 2011 - XII ZB 465/11, NJW 2011, 3790 ist ausgef&#252;hrt, erst wenn die Unm&#246;glichkeit der Erf&#252;llung &#8222;feststehe&#8220;, d&#252;rfe eine Zwangsma&#223;nahme nicht mehr verh&#228;ngt werden. Nach der Auffassung des Senats darf eine Zwangsma&#223;nahme nach &#167;&#160;888 ZPO jedoch bereits dann nicht verh&#228;ngt werden, wenn ernsthafte Zweifel daran bestehen, dass der Schuldner die geschuldete Handlung noch vornehmen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>5. Die Festsetzung des Beschwerdewerts beruht auf &#167;&#160;48 Abs.&#160;1 Satz&#160;1 GKG in Verbindung mit &#167;&#160;3 ZPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
