<html>
<head><title>1-U-157-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 157/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2014:0611.1U157.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB, &#167;&#160;252 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001191706"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz bei Verkehrsunfall: Pauschalierte Nutzungsausfallentsch&#228;digung f&#252;r ein gewerblich genutztes Kraftfahrzeug</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Wird bei einem Verkehrsunfall ein auf eine Dachdeckerfirma zugelassener SUV BMW besch&#228;digt, ist pauschalierte (abstrakte) Nutzungsausfallentsch&#228;digung auch dann zuleisten, wenn das gewerblich genutzte Fahrzeug nicht unmittelbar zur Gewinnerzielung, sondern haupts&#228;chlich als Verkehrsmittel, eingesetzt wird, mit dem Orte erreicht werden, an denen Gewinn zu erwirtschaften ist (Baustellen).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Dem Anspruch steht nicht entgegen, dass eine &#220;berlassung eines Ersatzwagens der Ehefrau des Gesch&#228;digten w&#228;hrend der Ausfallzeit m&#246;glich ist (vergleiche BGH, 5. Februar 2013, VI ZR 363/11, VersR 2013, 471). Auch der gelegentliche Einsatz eines Firmen-Lkw kann den Anspruch nicht schm&#228;lern, da die Fahrzeuge nicht vergleichbar sind, weshalb der Einsatz des Lkw unzumutbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. F&#252;r die Dauer der Ausfallzeit ist der Zeitraum im Fall einer Reparatur als wirtschaftlich gebotener Weg der Schadensbeseitigung ma&#223;geblich, nicht der l&#228;ngere Zeitraum der Zulassung eines Ersatzfahrzeugs.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001191706","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kaiserslautern, 10. September 2013, 4 O 160/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Auf die Berufung des Kl&#228;gers wird das Urteil der Einzelrichterin der 4. Zivilkammer des Landgerichts Kaiserslautern vom 10. September 2013 teilweise ge&#228;ndert und insgesamt wie folgt neu gefasst:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Unter Abweisung der weitergehenden Klage wird die Beklagte verurteilt,</p></dd>
</dl>
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. an den Kl&#228;ger 1.365,00 &#8364; nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem jeweiligen Basiszinssatz seit dem 11. Dezember 2012 zu zahlen;</p></dd>
</dl>
        
        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. an den Kl&#228;ger zu H&#228;nden der Rechtsanw&#228;lte &#8230; vorgerichtliche Rechtsanwaltskosten von 97,46 &#8364; zu zahlen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die weitergehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>III. Von den Kosten des Rechtsstreits werden dem Kl&#228;ger 78 % und der Beklagten 22 % auferlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>IV. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Parteien k&#246;nnen die Zwangsvollstreckung durch eine Sicherheitsleistung in H&#246;he von 110% des jeweils zu vollstreckenden Betrags abwenden, wenn nicht der jeweilige Vollstreckungsgl&#228;ubiger zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>V. Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger, Inhaber einer &#8230; Firma, begehrt von der Beklagten restlichen Schadensersatz aus einem Verkehrsunfall vom 10. August 2012. Die volle Einstandspflicht der Beklagten ist dem Grunde nach au&#223;er Streit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bei dem Unfall wurde der erstmals am 18. Oktober 2011 auf die Firma des Kl&#228;gers zugelassenen BMW &#8230; besch&#228;digt. Im Schadensgutachten vom 16. August 2012 sch&#228;tzte der Sachverst&#228;ndige die Kosten einer Reparatur des Fahrzeugs auf 11.484,56 &#8364; brutto, dessen Wiederbeschaffungswert auf 38.700,00 &#8364; und die merkantile Wertminderung auf 1.750,00 &#8364;. Die voraussichtliche Reparaturdauer gab er mit 7 bis 8 Arbeitstagen an. Der Kl&#228;ger verkaufte den Unfallwagen am 30. August 2012. Am 15. November 2012 lie&#223; er ein Ersatzfahrzeug zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit der Klage hat der Kl&#228;ger von der Beklagten f&#252;r die Zeit vom 10. August 2012 bis 15. November 2012 eine Nutzungsausfallentsch&#228;digung von 6.305,00 &#8364; (97 Tage x 65,00 &#8364;), hilfsweise - unter Ber&#252;cksichtigung von von der Beklagten &#252;bernommener Kosten f&#252;r einen in der Zeit vom 31. Oktober 2012 bis 4. November 2012 genommenen Mietwagen - 5.980,00 &#8364; (92 Tage x 65,00 &#8364;), jeweils nebst Zinsen, sowie vorgerichtliche Rechtsverfolgungskosten von 316,18 &#8364; begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Einzelrichterin der 4. Zivilkammer des Landgerichts Kaiserslautern hat die Klage durch Urteil vom 10. September 2013 mit der Begr&#252;ndung abgewiesen, der Unfallwagen des Kl&#228;gers sei gewerblich genutzt worden und die Voraussetzungen f&#252;r eine Nutzungsentsch&#228;digung f&#252;r gewerblich genutzte Fahrzeuge sei nicht dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf den Tatbestand und die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit der Berufung verfolgt der Kl&#228;ger seinen Klageanspruch weiter; die Beklagte beantragt die Zur&#252;ckweisung der Berufung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Berufung ist teilweise begr&#252;ndet. Entgegen der Ansicht der Erstrichterin hat der Kl&#228;ger auch einen Anspruch auf Ersatz seines Nutzungsausfallschadens. Dieser betr&#228;gt indes nicht 6.305,00 &#8364; sondern nur 1.365,00 &#8364;. Die weitergehende Berufung hat deshalb keinen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>1. Unter den Parteien ist nicht im Streit, dass der zeitweise Verlust der M&#246;glichkeit zum Gebrauch eines Kraftfahrzeugs infolge eines deliktischen Eingriffs in das Eigentum bereits ein ersatzf&#228;higer Verm&#246;gensschaden im Sinn des &#167;&#160;249 Abs.&#160;2 BGB sein kann, sofern der Eigent&#252;mer die Sache in der Zeit ihres Ausfalls entsprechend genutzt h&#228;tte (vgl. BGHZ [GSZ] 98, 212; VersR 2008, 1086). Bei gewerblich genutzten Fahrzeugen scheidet ein Anspruch auf Nutzungsentsch&#228;digung allerdings dann aus, wenn das Kraftfahrzeug unmittelbar der Gewinnerzielung dient, d.h. der Gewinn, wie bei einem Taxi, einem Reisebus oder einem Lkw, unmittelbar mit Transportleistungen erzielt wird (vgl. BGH, Beschluss vom 21. Januar 2014 &#8211; VI ZR 366/13, juris). Ob bei sonstigen gewerblich genutzten Fahrzeugen eine Nutzungsentsch&#228;digung in Betracht kommt oder ob &#8211; wie die Erstrichterin angenommen hat &#8211; sich in diesen F&#228;llen der Schaden nur nach dem entgangenen Gewinn, den Vorhaltekosten eines Reservefahrzeugs oder den Mietkosten f&#252;r ein Ersatzfahrzeug bemisst, ist in der Rechtsprechung der Instanzgerichte und auch in der Literatur unterschiedlich beurteilt worden (vgl. BGH a.a.O.; Urteil vom 04.12.2007 &#8211; VI ZR 241/06, VersR 2008, 369 = juris m.w.N.). Wird das Fahrzeug sowohl gewerblich als auch privat genutzt, wird zum Teil eine Nutzungsausfallentsch&#228;digung (allein) f&#252;r den entgangenen privaten Anteil der Nutzung f&#252;r m&#246;glich gehalten (vgl. AG Hamburg, Urteil vom 26.07.2012 &#8211; 55 C 10/12, juris m.w.N.; Geigel/Knerr, Der Haftpflichtprozess, 26. Aufl.,3. Kapitel Rn. 102 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In der obergerichtlichen Rechtsprechung wird jedoch zunehmend die Ansicht vertreten, dass auch bei gewerblich genutzten Fahrzeugen eine Nutzungsausfallentsch&#228;digung zugebilligt werden kann, wenn der Nutzungswille und die Nutzungsm&#246;glichkeit sowie die f&#252;hlbare Beeintr&#228;chtigung durch den Nutzungsausfall gegeben waren (vgl. z. B. OLG Naumburg, NJW 2008, 2511; OLG D&#252;sseldorf, NJW-RR 2010, 687; OLG Oldenburg, Schaden-Praxis 2011, 450; siehe auch: Fielenbach NZV 2013, 265). Eine Entscheidung des BGH hierzu steht - soweit ersichtlich - noch aus (vgl. BGH, Beschluss vom 21. Januar 2014 - VI ZR 366/13, juris, Rn. 4). Allerdings hat er in seinem Urteil vom 4. Dezember 2007 (VI ZR 241/06, a.a.O.) in einer nicht tragenden Erw&#228;gung ausgef&#252;hrt, er "neige" der Auffassung zu, dass die gewerbliche Nutzung eines Fahrzeugs den Anspruch auf Nutzungsausfallentsch&#228;digung nicht ausschlie&#223;e.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>2. Auch der Senat ist der Auffassung, dass eine Nutzungsausfallentsch&#228;digung nicht bereits deshalb ausscheidet, weil der Kl&#228;ger den Unfallwagen gewerblich nutzte und ohne den Unfall weiterhin gewerblich genutzt h&#228;tte. Der Kl&#228;ger setzte den Unfallwagen nicht unmittelbar zur Gewinnerzielung sondern als Verkehrsmittel ein, mit dessen Hilfe er die Orte erreichte, an denen er einen Gewinn erwirtschaften wollte. Bei dieser Sachlage ist ein Gewinnr&#252;ckgang wegen des unfallbedingten Ausfalls des Verkehrsmittels "Firmen-Pkw" mit hoher Wahrscheinlichkeit nur schwer zu beziffern. Das gilt umso mehr dann, wenn &#8211; wie er im Schriftsatz vom 14.06.2013 vorgetragen hat &#8211; der Kl&#228;ger den Nutzungsausfall durch zeitweisen R&#252;ckgriff auf das Fahrzeug seiner Ehefrau oder den zeitweiligen Einsatz eines Firmen-Lkw als Ersatzfahrzeug ausgeglichen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die &#220;berlassung eines Ersatzwagens durch die Ehefrau hat den eingetretenen Schaden nicht beseitigt. Nach dem Rechtsgedanken des &#167;&#160;843 Abs.&#160;4 BGB wird der Sch&#228;diger nicht durch (freiwillige) Leistungen Dritter entlastet, die ihm nach dem Sinn der schadensrechtlichen Vorschriften nicht zugutekommen sollen; dies gilt auch f&#252;r den Nutzungsausfallschaden (vgl. BGH, VersR 2013, 471). Der vom Kl&#228;ger in der Ausfallzeit gelegentlich eingesetzte Firmen-Lkw stellte kein Zweitfahrzeug dar, das mit dem Unfallwagen BMW &#8230; ann&#228;hernd vergleichbar war und dessen Einsatz ihm deshalb zuzumuten gewesen w&#228;re (vgl. BGH, a.a.O.; NJW 1976, 286).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>3. Die H&#246;he des Nutzungsausfallschadens bel&#228;uft sich auf 1.365,00 &#8364;. Entgegen seiner Ansicht kann der Kl&#228;ger f&#252;r dessen Bemessung nicht auf die Zeit bis zur Zulassung eines Ersatzwagens abstellen. Ma&#223;geblich sind vielmehr der Zeitraum, in dem er sich f&#252;r die Art der Schadensbehebung (Reparatur oder Ersatzbeschaffung) zu entscheiden hatte, und die im Schadensgutachten angenommene voraussichtliche Reparaturdauer von 7 bis 8 Arbeitstagen. Insgesamt sind hierf&#252;r nicht mehr als 21 Tage in Ansatz zu bringen, so dass der Nutzungsausfallschaden bei einem unstreitigen Tagessatz von 65,00 &#8364; insgesamt 1.365,00 &#8364; betr&#228;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>a) Dem Gesch&#228;digten stehen im allgemeinen zwei Wege der Naturalrestitution im Sinn des &#167;&#160;249 BGB zur Verf&#252;gung: Reparatur des Unfallfahrzeugs oder die Anschaffung eines &#8222;gleichwertigen&#8220; Ersatzfahrzeugs. Unter den zum Schadensausgleich f&#252;hrenden M&#246;glichkeiten der Naturalrestitution hat der Gesch&#228;digte jedoch grunds&#228;tzlich diejenige zu w&#228;hlen, die den geringsten Aufwand erfordert. Dieses sogenannte Wirtschaftlichkeitspostulat findet gem&#228;&#223; &#167;&#160;249 Abs.&#160;2 Satz&#160;1 BGB seinen gesetzlichen Niederschlag in dem Tatbestandsmerkmal der Erforderlichkeit, ergibt sich aber letztlich schon aus dem Begriff des Schadens selbst. Dar&#252;ber hinaus findet das Wahlrecht des Gesch&#228;digten seine Schranke an dem Verbot, sich durch den Schadenersatz zu bereichern. Denn auch wenn er vollen Ersatz verlangen kann, soll der Gesch&#228;digte an dem Schadensfalls nicht &#8222;verdienen&#8220; (vgl. BGH, VersR 2013, 471 = juris Rn. 11 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>b) Nach dem Wirtschaftlichkeitsgebot h&#228;tte sich der Kl&#228;ger f&#252;r eine Abrechnung auf Reparaturkostenbasis entscheiden m&#252;ssen. Der Fall eines wirtschaftlichen Totalschadens des am 18.10.2011 erstmals zugelassenen Unfallwagens BMW &#8230; mit einem Wiederbeschaffungswert von 38.700,00 &#8364; lag bei den vom Schadensgutachter angenommenen Reparaturkosten von 11.484,56 &#8364; und einer Wertminderung von 1.750,00 &#8364; offensichtlich nicht vor. Jedoch steht es dem Gesch&#228;digten frei, dem Wirtschaftlichkeitspostulat nicht zu folgen, sondern statt einer wirtschaftlich gebotenen Reparatur eine h&#246;herwertige Ersatzsache zu erwerben. In diesem Fall kann er aber nach dem Wirtschaftlichkeitsgebot den aufgrund der Ersatzbeschaffung tats&#228;chlich entstandenen Nutzungsausfall nur bis zur H&#246;he des Nutzungsausfalls verlangen, der bei Durchf&#252;hrung der Reparatur entstanden w&#228;re. Denn die Reparatur h&#228;tte den geringsten Aufwand zur Schadensbeseitigung erfordert (BGH, a.a.O. Rn. 12 zu Kosten der Ersatzbeschaffung).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger hat nicht schl&#252;ssig dargetan, dass die Ausfallzeit des Unfallwagens auch bei Durchf&#252;hrung einer Reparatur deshalb vergleichbar lang gewesen w&#228;re, weil er die Reparaturkosten nicht habe vorfinanzieren k&#246;nnen. Seine Behauptung in der Klageschrift, er sei zu einer Vorfinanzierung nicht in der Lage gewesen, bezieht sich angesichts der weiteren Behauptung, eine fr&#252;here Ersatzbeschaffung des Fahrzeugs sei nicht m&#246;glich gewesen, ersichtlich auf die Kosten der Ersatzbeschaffung und nicht auf die Reparaturkosten. Nach seiner Anh&#246;rung im Termin am 28. Mai 2013 verkaufte der Kl&#228;ger den Unfallwagen und bestellte sich ein "neues Auto". Seine weitere Erkl&#228;rung, das Auto habe er nicht abholen k&#246;nnen, weil er kein Geld gehabt habe, um es zu bezahlen, betrifft nicht die Reparaturkosten, sondern den Kaufpreis f&#252;r das Ersatzfahrzeug. Wie hoch dieser war, und welcher Betrag ihm noch fehlte, hat der Kl&#228;ger nicht vorgetragen. Sein Vorbringen im Schriftsatz vom 14. Juni 2013 verh&#228;lt sich gleichfalls nur zur Finanzierung der Ersatzbeschaffung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Auch nach Er&#246;rterung dieser Fragen in der m&#252;ndlichen Verhandlung am 28. Mai 2014 hat der Kl&#228;ger seinen Vortrag dazu nicht erg&#228;nzt. Einen Versto&#223; des Kl&#228;gers gegen die Schadensminderungspflicht hat zwar die Beklagte darzulegen und zu beweisen. Den Kl&#228;ger trifft jedoch die sekund&#228;re Darlegungslast insoweit, als die Beklagte N&#228;heres nicht vortragen kann, also insbesondere hinsichtlich seiner wirtschaftlichen Verh&#228;ltnisse (BGH, NJW-RR 2006, 394; vgl. auch OLGR Naumburg, 2004, 390 und juris m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Soweit der Kl&#228;ger meint, dass ihm (auch) eine (m&#246;gliche) Vorfinanzierung der Reparaturkosten nicht habe abverlangt werden k&#246;nnen, trifft dies nicht zu. Er ist nach &#167;&#160;254 Abs.&#160;2 BGB im Rahmen seiner M&#246;glichkeiten verpflichtet, den Schadensumfang gering zu halten und bei der Wiederherstellung der besch&#228;digten Sache die Interessen des Sch&#228;digers mit zu bedenken (vgl. z.B.: BeckOK BGB &#8211; Unberath, &#167;&#160;254 Rn. 34 und 35; Geigel/Knerr, Der Haftpflichtprozess, 26. Aufl.,2. Kapitel Rn. 49). Dazu geh&#246;rt die Vorfinanzierung der Reparaturkosten, wenn ihm dies anhand fl&#252;ssiger Mittel ohne weiteres m&#246;glich ist oder wenn er einen entsprechenden Kredit ohne Schwierigkeiten beschaffen kann. Auf eine vorherige Zusage des Sch&#228;digers oder dessen Haftpflichtversicherer, Kreditkosten zu &#252;bernehmen, kommt es nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Abgesehen davon, hat die Beklagte in der Klageerwiderung vom 2. April 2013 darauf hingewiesen, dass der Kl&#228;ger bei einer Entscheidung f&#252;r die Reparatur des Unfallwagens eine Reparaturkosten&#252;bernahmebest&#228;tigung durch die Beklagte h&#228;tte einholen k&#246;nnen, wenn er zur Bezahlung der Reparaturkostenrechnung nicht in der Lage gewesen w&#228;re. Dem ist der Kl&#228;ger nicht entgegengetreten. H&#228;tte eine solche Kosten&#252;bernahmeerkl&#228;rung der Beklagten vorgelegen, h&#228;tte mit &#252;berwiegender Wahrscheinlichkeit (&#167;&#160;287 Abs.&#160;1 ZPO) die Werkstatt den Reparaturauftrag angenommen, die Reparatur durchgef&#252;hrt und danach dem Kl&#228;ger das Fahrzeug ausgeh&#228;ndigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>c) Bei einer Entscheidung des Kl&#228;gers f&#252;r die nach dem Wirtschaftlichkeitsgebot zu w&#228;hlende Schadensbeseitigung in Form der Reparatur des Unfallwagens h&#228;tte er nach Sachlage in Anbetracht des Umstands, dass der Unfallschaden offensichtlich nicht zu einem wirtschaftlichen Totalschaden des Fahrzeugs f&#252;hrte, bereits ab dem Tag des Unfalls am Freitag, den 10. August 2012 bis zur Vorlage des schriftlichen Schadensgutachtens am Donnerstag, den 16. August 2012 &#252;ber die Frage einer Reparatur des Unfallwagens oder einer Ersatzbeschaffung nachdenken und nach Erhalt des Gutachtens sp&#228;testen bis zum Sonntag, den 19. August 2012 eine Entscheidung treffen k&#246;nnen. Weshalb ihm vorliegend eine l&#228;ngere &#220;berlegungsfrist zuzubilligen w&#228;re, hat der Kl&#228;ger nicht schl&#252;ssig dargetan.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Bei einem Reparaturauftrag am Montag, den 20. August 2012 h&#228;tte er nach Ablauf von 7-8 Arbeitstagen unter Ber&#252;cksichtigung des Wochenendes (25./26. August 2012) mit &#252;berwiegender Wahrscheinlichkeit sp&#228;testens am 30. August 2012 den reparierten Unfallwagen aus der Werkstatt abholen k&#246;nnen. Mithin ist der nach dem Wirtschaftlichkeitsgebot ber&#252;cksichtigungsf&#228;hige Nutzungsausfallschaden des Kl&#228;gers nur f&#252;r die Zeit vom 10. August bis 30. August 2012 = 21 Tage beachtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>d) Der Nutzungsausfallschaden von 1.365,00 &#8364; ist nicht um die von der Beklagten &#252;bernommenen Kosten von 219,50 &#8364; f&#252;r einen Mietwagen zu k&#252;rzen, den der Kl&#228;ger in der Zeit vom 21. Oktober 2012 bis 4. November 2012 genommen hatte. Der Anrechnung steht entgegen, dass es an der notwendigen zeitlichen Kongruenz zwischen einem Nutzungsausfallschaden bis 30. August 2012 und der Ersatzleistung f&#252;r die Zeit vom 31. Oktober 2012 bis 4. November 2012 fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>4. Angesichts einer begr&#252;ndeten Hauptforderung von noch 1.365,00 &#8364; betragen die vom Kl&#228;ger hierf&#252;r geltend gemachten vorgerichtlichen Rechtsanwaltskosten bei der von ihm in Ansatz gebrachten 0,65 Gesch&#228;ftsgeb&#252;hr und einem Gegenstandswert bis 1.500,00 &#8364; 97,46 &#8364; (68,25 &#8364; als 0,65 Gesch&#228;ftsgeb&#252;hr gem. Nr.&#160;2300 VV RVG + 13,65 &#8364; gem. Nr.&#160;7002 VV RVG + 15,56 &#8364; Umsatzsteuer).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">III.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf den &#167;&#167;&#160;91 Abs.&#160;1, 92 Abs.&#160;1 und 97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf den &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;1, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Revision wird insoweit zugelassen, als die unterschiedlichen Auffassungen dazu, ob eine Nutzungsausfallentsch&#228;digung auch f&#252;r solche Kraftfahrzeuge ausscheidet, die gewerblich genutzt werden ohne dabei der unmittelbaren Gewinnerzielung zu dienen, eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
