<html>
<head><title>1-Ws-367-19,-1-Ws-369-19,-1-Ws-370-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 367/19, 1 Ws 369/19, 1 Ws 370/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2021:0316.1WS367.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 19 Abs 4 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001461170"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Rechtsmissbrauch durch eine Vielzahl von Antr&#228;gen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zum Rechtsmissbrauch durch eine Vielzahl von Antr&#228;gen in gerichtlichen und staatsanwaltschaftlichen Verfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461170","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Rechtsmittel kann als rechtsmissbr&#228;uchlich und somit unzul&#228;ssig zur&#252;ckgewiesen werden, wenn der Missbrauch der einzige Zweck des Rechtsmittels ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461170","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Rechtsmittel ist dann als rechtsmissbr&#228;uchlich einzustufen, wenn der Rechtsmittelf&#252;hrer die ihm einger&#228;umten prozessualen M&#246;glichkeiten nicht zur Wahrung seiner Belange, sondern gezielt zu verfahrensfremden und verfahrenswidrigen Zwecken einsetzt, etwa um den Antragsgegner zu sch&#228;digen oder das Gericht zu bel&#228;stigen. In einem solchen Fall wird ein sachliches, von der einger&#228;umten prozessualen Befugnis gedecktes Anliegen nicht mehr verfolgt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461170","part":"L","price":0,"visited":true,"anchor":"rd_2","linkToSameDocumentAndPart":true}}' name="_retrdlink_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.2)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf gerichtliche Entscheidung, der hilfsweise gestellte Antrag auf Bewilligung von Prozesskostenhilfe f&#252;r einen Antrag auf gerichtliche Entscheidung sowie der Aussetzungsantrag werden wegen Rechtsmissbrauch als unzul&#228;ssig abgelehnt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antr&#228;ge des Antragstellers waren wegen Rechtsmissbrauch als unzul&#228;ssig abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001461170","part":"L","price":0,"visited":true,"anchor":"_retrdlink_2","linkToSameDocumentAndPart":true}}' name="rd_2" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>2</a>
</dt>
<dd><p>Grunds&#228;tzlich garantiert Artikel&#160;19 Abs.&#160;4 GG jedem, der durch die &#246;ffentliche Gewalt in seinen Rechten verletzt wird, einen offenstehenden Rechtsweg. Dieser Gew&#228;hrleistung liegt der rechtsstaatliche Gedanke einer allgemeinen und l&#252;ckenlosen gerichtlichen Sicherung gegen Ma&#223;nahmen von Tr&#228;gern der &#246;ffentlichen Gewalt im Bereich der individuellen Rechte zu Grunde (vgl. BVerfG, stattgebender Kammerbeschluss vom 21. August 2001 &#8211; 2 BvR 282/20, juris Rn. 9). Diese Rechtsweggarantie gilt allerdings nur im Rahmen der jeweiligen Prozessordnung. Es ist insoweit in der h&#246;chstrichterlichen Rechtsprechung und der Literatur anerkannt, dass ein Rechtsmittel als rechtsmissbr&#228;uchlich und somit unzul&#228;ssig zur&#252;ckgewiesen werden kann, wenn der Missbrauch der einzige Zweck des Rechtsmittels ist (vgl. BVerfG, stattgebender Kammerbeschluss vom 21. August 2001 &#8211; 2 BvR 282/20, juris Rn. 11; BGH, Urteil vom 7. November 1991 &#8211; 4 StR 252/91, juris Rn 37; Urteil vom 11. August 2006 &#8211; 3 StR 284/05, juris Rn 16; OLG D&#252;sseldorf, Beschluss vom 13. September 2019 &#8211; I-3 VA 6/19, juris; OLG Rostock, Beschluss vom 9. Februar 2005 &#8211; 2 Ss (OWi) 14/05 I 25/05, juris; Meyer/Go&#223;ner, StPO, 63. Aufl. 2020, Vor &#167;&#160;33 Rn 10 f; KK-StPO, 8. Aufl. 2019, &#167;&#160;171 Rn 7; BeckOK StPO/Gorf, 38. Edition, 2020, StPO &#167;&#160;171 Rn 7 BT-Drucksache 18/4621, &#196;nderung des &#167;&#160;171 StPO, Seite&#160;26). Ein Rechtsmittel ist dann als rechtsmissbr&#228;uchlich einzustufen, wenn der Rechtsmittelf&#252;hrer die ihm einger&#228;umten prozessualen M&#246;glichkeiten nicht zur Wahrung seiner Belange, sondern gezielt zu verfahrensfremden und verfahrenswidrigen Zwecken einsetzt etwa um den Antragsgegner zu sch&#228;digen oder das Gericht zu bel&#228;stigen. Ein sachliches, von der einger&#228;umten prozessualen Befugnis gedecktes Anliegen wird dann nicht mehr verfolgt (vgl. BVerfG, stattgebender Kammerbeschluss vom 21. August 2001 &#8211; 2 BvR 282/20, juris Rn. 15; BGH, Urteil vom 7. November 1991 &#8211; 4 StR 252/91, juris Rn 37; Urteil vom 11. August 2006 &#8211; 3 StR 284/05, juris Rn 17; OLG Stuttgart, Beschluss von 15. M&#228;rz 2002 &#8211; 1 Ws 41/02, juris Rn 3; OLG Rostock, Beschluss vom 09. Februar 2005 &#8211; 2 Ss (OWi) 14/05 I 25/05, juris OLG Karlsruhe, Beschluss vom 12. April 2018 &#8211; 2 VAs 25/18; OLG D&#252;sseldorf, Beschluss vom 13. September 2019 &#8211; I-3 VA 6/19, juris BT-Drucksache 18/4621, &#196;nderung des &#167;&#160;171 StPO, Seite&#160;26). Neben dem Verhalten des Rechtsmittelf&#252;hrers im konkreten Verfahren kann auch eine Gesamtbetrachtung seines bisherigen Verhaltens gegen&#252;ber der Justiz bei der Beurteilung, ob ein rechtsmissbr&#228;uchliches Verhalten vorliegt, herangezogen werden (vgl. BVerfG, stattgebender Kammerbeschluss vom 21. August 2001 &#8211; 2 BvR 282/20, juris Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Vorliegend ist ein solcher Rechtsmissbrauch zweifellos zu bejahen. Der Antragsteller &#252;berzieht die Justiz seit Jahren mit einer Vielzahl an familiengerichtlicher und strafrechtlicher Verfahren. Ausgangspunkt war eine familiengerichtliche Streitigkeit mit seiner fr&#252;heren Ehefrau bez&#252;glich der Scheidung und des Sorge- und Umgangsrechts f&#252;r den gemeinsamen Sohn, deren Ergebnis nicht den Vorstellungen des Antragstellers entsprach.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Anschluss kam es zu mehreren Verfahren nach dem Gewaltschutzgesetz, die die Kindsmutter gegen ihn beantragt hatte, und zu Verurteilungen des Antragstellers wegen diesbez&#252;glichen Verst&#246;&#223;en. Bereits zu Beginn wurde nahezu jede Entscheidung der Gerichte &#8211; und sp&#228;ter auch der Staatsanwaltschaften &#8211; vom Antragsteller angefochten und nach Abschluss der Rechtsmittelinstanz Geh&#246;rsr&#252;gen und Gegenvorstellungen erhoben. An die gerichtlichen Verfahren kn&#252;pften sich regelm&#228;&#223;ig neue Strafanzeigen gegen die verfahrensbeteiligten Personen (Antragsgegner, Zeugen, Rechtsbeist&#228;nde, Richter etc.) an, die im Falle einer Einstellung des Verfahrens wiederum zu Kettenanzeigen der mit dem Vorgang befassten Dezernenten der Staatsanwaltschaften und der Generalstaatsanwaltschaft f&#252;hrten. Hierbei sch&#246;pfte der Antragsteller gew&#246;hnlich den vollen Rechtsweg aus. Dar&#252;ber hinaus lehnte er schematisch und durch alle Rechtsinstanzen hindurch die mit seinen Verfahren befassten Richter wegen der Besorgnis der Befangenheit ab &#8211; oft ohne n&#228;here Begr&#252;ndung und selbst dann, wenn ihm die Gerichtsbesetzung nicht bekannt war -, und r&#252;gte die gerichtliche Besetzung, mehrfach verbunden mit Antr&#228;gen, Einsicht in die gerichtsinternen Gesch&#228;ftsverteilungspl&#228;ne der letzten Jahre nehmen zu d&#252;rfen. Auch hier f&#252;hrte eine Ablehnung seines Ansinnens wiederkehrend zu neuen Befangenheitsantr&#228;gen, Dienstaufsichtsbeschwerden und Strafanzeigen gegen die entscheidenden Gerichtspersonen. Die Folge war ein schier unendlicher Kreislauf, den keine der erfolgten gerichtlichen Bescheidungen durchbrechen konnte, da jede Entscheidung eine Flut neuer Antr&#228;ge und Anzeigen nach sich zog und &#228;hnlich einem Schneeballsystem zu einer Ausuferung der Verfahren f&#252;hrte. Die dargestellte Vorgehensweise beschr&#228;nkte sich auch nicht nur auf Vorg&#228;nge beim Pf&#228;lzische Oberlandesgericht, sondern wurde vom Antragsteller bei allen Gerichten von den Amtsgerichten bis zum Bundesgerichtshof in einer Vielzahl von F&#228;llen praktiziert. Allein beim Pf&#228;lzischen Oberlandesgericht Zweibr&#252;cken befassen sich seit 2016 409 Vorg&#228;nge (168 familienrechtliche, 206 strafrechtliche und 35 verwaltungsrechtliche) mit den Eingaben des Antragstellers, wobei diese oftmals eine Vielzahl an Entscheidungen beinhalteten. Hierbei entfernten sich die Verfahren zunehmend von ihrem urspr&#252;nglichen Belang, aber auch von einem sachlichen Kern. Aus den Schrifts&#228;tzen und den &#252;ber Internetplattformen wie Youtube und Facebook verbreiteten &#196;u&#223;erungen des Antragstellers l&#228;sst sich deutlich entnehmen, dass dieser sich inzwischen als Opfer einer beh&#246;rden&#252;bergreifenden, justiziellen Verschw&#246;rung sieht. Justizpersonen, die seinen Antr&#228;gen nicht stattgeben, unterstellt er willk&#252;rliche, sachfremde oder generell v&#228;terfeindliche Motive. Er sieht sich einer ihm negativ gesinnten, aus &#8222;verfassungsfeindlichen Freisler-Juristen&#8220; bestehenden Unrechtsjustiz gegen&#252;ber, die ihn gezielt verfolgt, ihm schaden und ihn letztlich zum Schweigen bringen will, und die er mit allen ihm zur Verf&#252;gung stehenden Mitteln bek&#228;mpfen muss. Hierbei ist der Antragsteller inzwischen derart in seinem Verfolgungs- und Verschw&#246;rungsideen verhaftet, dass er schon bei einfachen prozessualen Handlungen der angerufenen Gerichte reflexartig und ohne jegliche Auseinandersetzung mit der Sache mit neuen Befangenheitsantr&#228;gen oder Strafanzeigen reagiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zuletzt f&#252;hrten bereits gew&#246;hnliche und gesetzlich vorgeschriebene Handlungen des Senatsvorsitzenden wie die Gew&#228;hrung rechtlichen Geh&#246;rs oder die Zustellung von Stellungnahmen zu neuen Befangenheitsantr&#228;gen gegen den verf&#252;genden Richter. Eine sachliche Auseinandersetzung mit den staatsanwaltschaftlichen und gerichtlichen Argumenten findet nicht mehr statt, stattdessen &#252;berh&#228;uft der Antragsteller die Justiz automatisch und unreflektiert mit immer weiteren Antr&#228;gen und Beschwerden, gr&#246;&#223;tenteils durch wortidentische Schrifts&#228;tze aus anderen Verfahren und ohne eine auf die Sache bezogene, konkrete Begr&#252;ndung. Ein von seinen prozessualen Rechten gedecktes Anliegen in der Sache selbst ist hierbei nicht mehr ersichtlich. Die Schrifts&#228;tze verfolgen offenkundig den alleinigen Zweck, als Vergeltung f&#252;r die vom Antragsteller als Unrecht empfundene fr&#252;heren Gerichtsentscheidungen die Justiz unn&#246;tig zu besch&#228;ftigen, Kosten zu erzeugen und den Abschluss der Verfahren zu verhindern. Soweit der Antragsteller sich wiederkehrend auf eine Verfahrensunf&#228;higkeit seiner Person beruft und die Aussetzung der Verfahren begehrt, war dem nicht mehr weiter nachzugehen. Anhaltspunkte f&#252;r eine solche ergeben sich weder aus dem wiederholt vorgelegten Attest des Z vom 24. Oktober 2019, noch aus dem forensisch-psychiatrischen Gutachten von C vom 16. April 2019, das dieser im Auftrag des 6. Zivilsenats erstattet hat. Das Verhalten und die weiteren Eingaben des Antragstellers geben auch keinen Hinweis darauf, dass sich sein geistiger Gesundheitszustand seitdem verschlechtert haben k&#246;nnte. Dagegen spricht insbesondere, dass der Antragsteller zuletzt selbst wieder schriftlich gegen&#252;ber den Justizbeh&#246;rden t&#228;tig wurde und nicht (vorgeblich) dritte Personen mit der Abfassung von Schrifts&#228;tzen beauftragte. Es dr&#228;ngt sich vielmehr der nachhaltige Eindruck auf, dass der Antragsteller auch mit diesem Vortrag nur die Behinderung des Verfahrensfortgangs sowie die unn&#246;tige Besch&#228;ftigung der Justiz beabsichtigt. Insoweit waren die Antr&#228;ge des Antragstellers insgesamt wegen Rechtsmissbrauch als unzul&#228;ssig abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsteller wird darauf hingewiesen, dass eventuell eingehende weitere Schreiben in den Verfahren, die Gegenstand dieses Beschlusses sind, zwar inhaltlich &#252;berpr&#252;ft werden, aber seitens des Senats keine Reaktion mehr erfolgen wird, soweit sich daraus keine neuen rechtlichen oder tats&#228;chlich bedeutsamen Umst&#228;nde ergeben. Ein Gericht muss es nicht hinnehmen, durch sinnlose Inanspruchnahme seiner Arbeitskapazit&#228;t bei der Erf&#252;llung seiner Aufgaben behindert zu werden, so dass anderen Rechtssuchenden nur verz&#246;gert Rechtsschutz gew&#228;hrt werden kann (vgl. BGH, Beschluss vom 7. Februar 2017 &#8211; 5 AR (VS 4/17); Beschluss vom 11. Mai 2017 &#8211; 2 ARs 290/16; OLG Karlsruhe, Beschluss vom 12. April 2018 &#8211; 2 VAs 25/18, unter Hinweis auf BVerfG, Beschl&#252;sse vom 23. Februar 2016 &#8211; 2 BvR 63/16 und 2 BvR 60/16 &#8211; und vom 29. Juni 2010 &#8211; 1 BvR 2358/08).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
