<html>
<head><title>10-U-169-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.01.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 169/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2012:0113.10U169.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">BUZBB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001108184"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Berufsunf&#228;higkeitszusatzversicherung: Rentenh&#246;he bei 25%/75%-Klausel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Sieht die Berufsunf&#228;higkeits-Police vor, dass bis zu einer Berufsunf&#228;higkeit von unter 25% keine Leistung, bei einer Berufsunf&#228;higkeit von 75% eine Leistung entsprechend dem Grad der Berufsunf&#228;higkeit erbracht wird, betr&#228;gt die Leistung bei einer Berufsunf&#228;higkeit von 25% auch 25% der vollen Rente (bei 50% dementsprechend 50%), nicht etwa 33 1/3% oder etwa 66 2/3% bei 50% Berufsunf&#228;higkeit.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001108184","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001108184","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 12. Januar 2011, 16 O 167/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil der 16. Zivilkammer des Landgerichts Koblenz vom 12. Januar 2011 wird zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin darf die Vollstreckung durch eine Sicherheitsleistung oder Hinterlegung in H&#246;he des aufgrund des Urteils gegen sie vollstreckbaren Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung eine Sicherheit in H&#246;he des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt Leistungen aus einer bei dem Beklagten bestehenden Berufsunf&#228;higkeitszusatzversicherung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Mutter der Kl&#228;gerin hatte im Jahr 1997 bei dem Beklagten eine Lebensversicherung mit eingeschlossener Unfall- und Berufsunf&#228;higkeitszusatzversicherung abgeschlossen mit der Kl&#228;gerin als versicherte Person, welche die Kl&#228;gerin im Jahr 2004 als Versicherungsnehmerin &#252;bernommen hat. Beginn der Berufsunf&#228;higkeitszusatzversicherung war der 1. September 1997. Sie wurde auf eine Dauer von 24 Jahren geschlossen. Versicherungsleistungen, die f&#252;r einen zuvor eingetretenen Versicherungsfall anerkannt waren, sollten l&#228;ngstens bis zum 1. September 2036 gew&#228;hrt werden. F&#252;r den Fall der vollst&#228;ndigen Berufsunf&#228;higkeit ist zwischen den Parteien eine Jahresrente in H&#246;he von 6.135,50 &#8364;, zahlbar viertelj&#228;hrlich im Voraus in H&#246;he von jeweils 1.533,87 &#8364; vereinbart. Dar&#252;ber hinaus ist f&#252;r den Versicherungsfall der Berufsunf&#228;higkeit die Freistellung von der Beitragszahlung vorgesehen. Derzeit liegt der monatliche Beitrag bei 28,03 &#8364;. Nach den Allgemeinen Bedingungen der Beklagten f&#252;r die Berufsunf&#228;higkeitszusatzversicherung, deren Geltung zwischen den Parteien vereinbart ist, erbringt der Beklagte bei einer Berufsunf&#228;higkeit von mindestens 75 % die vereinbarten Versicherungsleistungen in voller H&#246;he und dann, wenn die Berufsunf&#228;higkeit zwischen 25 % und 75 % liegt, Leistungen entsprechend dem vorliegenden Grad der Berufsunf&#228;higkeit. Im gleichen Umfang ist eine Befreiung von der Pflicht zur Beitragszahlung vereinbart.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin ist examinierte Krankenschwester und war bis zum 30. Januar 2005 in ihrem erlernten Beruf in einem Pflegeheim f&#252;r Senioren des &#8230;-Bundes besch&#228;ftigt. Sp&#228;testens im Februar 2005 erkrankte sie an einer Epilepsie. Mit Schreiben vom 16. September 2005 teilte sie dem Beklagten mit, dass sie berufsunf&#228;hig sei, und machte entsprechende Anspr&#252;che aus dem Versicherungsvertrag zwischen den Parteien geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Noch w&#228;hrend des Leistungspr&#252;fungsverfahrens durch den Beklagten nahm die Kl&#228;gerin im Jahre 2006 eine Hilfst&#228;tigkeit als Arzthelferin auf. Mit Schreiben vom 6. April 2006 hat der Beklagte die Kl&#228;gerin auf diese T&#228;tigkeit verwiesen. Ein Angebot des Beklagten auf freiwillige Leistung ohne Anerkennung einer Rechtspflicht f&#252;r die Zeit vom 1. September bis 31. Dezember 2006 in H&#246;he von 50 % hat die Kl&#228;gerin abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat vorgetragen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>sie sei in ihrem zuletzt in gesunden Tagen ausge&#252;bten Beruf als Krankenschwester aufgrund der Epilepsie vollst&#228;ndig berufsunf&#228;hig. Eine Verweisung auf den Beruf als Arzthelferin sei mangels Vergleichbarkeit nicht gegeben. Jedenfalls sei sie auch im Hinblick auf die Vergleichst&#228;tigkeit als Arzthelferin zu wenigstens 75 % berufsunf&#228;hig im Sinne der vereinbarten Bedingungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">1. Den Beklagten zu verurteilen, an sie 24.808,72 &#8364; nebst Zinsen in H&#246;he 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus einem Teilbetrag von 7.011,16 &#8364; seit dem 1.7.2006 und aus einem Teilbetrag von jeweils weiteren 1.617,96 &#8364; seit dem 1.10.2006, seit dem 1.1.2007, seit dem 1.4.2007, seit dem 1.10.2007 seit dem 1.1.2008. seit dem 1.4.2008. seit dem 1.7.2008, seit dem 1.10.2008, seit dem 1.1.2009 und seit dem 1.4.2009 zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt">2. Den Beklagten zu verurteilen, an sie aus der Berufsunf&#228;higkeitszusatzversicherung zu Versicherungsnummer ...106.0 ab dem 1.7.2009 l&#228;ngstens bis zum 1.9.2036 eine Berufsunf&#228;higkeitsrente in H&#246;he von 1.533,87 &#8364; viertelj&#228;hrlich im Voraus zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">3. Festzustellen, dass der Beklagte verpflichtet ist, sie von der Beitragszahlungspflicht f&#252;r die Lebensversicherung, f&#252;r die Unfall-Zusatzversicherung und f&#252;r die Berufsunf&#228;higkeitszusatzversicherung zur Versicherungsnummer ...106.0 ab dem 1.7.2009 l&#228;ngstens bis zum 1.9.2036 freizustellen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er hat die Auffassung vertreten, die Kl&#228;gerin m&#252;sse sich auf die von ihr tats&#228;chlich ausge&#252;bte T&#228;tigkeit als Arzthelferin verweisen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Das Landgericht hat nach Beweisaufnahme der Klage in H&#246;he von 50% stattgegeben. Hiergegen wendet sich die Kl&#228;gerin mit ihrer Berufung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Landgericht habe &#252;bersehen, dass eine zumindest 75prozentige Berufsunf&#228;higkeit der Kl&#228;gerin in ihrem eigentlichen Beruf als Krankenschwester zwischen den Parteien unstreitig gewesen sei. Deshalb habe insofern eine Beweisaufnahme nicht erfolgen d&#252;rfen. Im &#220;brigen habe sie auf den Beruf einer Arzthelferin nicht verwiesen werden d&#252;rfen, da die T&#228;tigkeiten der Arzthelferin und der Krankenschwester nicht miteinander vergleichbar seien. Sie k&#246;nne bei ihrer T&#228;tigkeit als Arzthelferin eine Vielzahl von Kenntnissen und F&#228;higkeiten, die sie als Krankenschwester erworben habe, nicht anwenden. Dar&#252;ber hinaus fielen im Bereich der Arzthelferin T&#228;tigkeiten an, die sie nicht ausf&#252;hren k&#246;nne, da ihr die entsprechende Ausbildung fehle. Au&#223;erdem sei zu ber&#252;cksichtigen, dass sie die T&#228;tigkeit als Arzthelferin an ihrem konkreten Arbeitsplatz nur deshalb ausf&#252;hren k&#246;nne, weil sowohl ihre Arbeitgeberin als auch ihre Kolleginnen in besonderem Ma&#223; auf ihre Situation R&#252;cksicht n&#228;hmen. Insoweit liege eine &#252;berobligationsm&#228;&#223;ige Anstrengung vor, auf welche der Beklagte sich nicht berufen k&#246;nne. Auch hinsichtlich Arbeitszeit und Verdienstm&#246;glichkeit seien die Berufe einer Krankenschwester und einer Arzthelferin nicht vergleichbar. Weiterhin sei die Rente auch dann zu niedrig bemessen, wenn von einer Berufsunf&#228;higkeit von nur 50 % auszugehen sei. Eine Rente werde bereits geschuldet, wenn der Grad der Berufsunf&#228;higkeit 25 % betrage. Die volle Rente sei zu zahlen, wenn der Grad der Berufsunf&#228;higkeit 75 % erreicht habe. Es sei davon auszugehen, dass in dem Bereich zwischen 25 % und 75 % der Berufsunf&#228;higkeit die Rente konstant, stetig und anteilsm&#228;&#223;ig sich steigere. Ein anderes Ergebnis w&#228;re eine nicht gerechtfertigte Ungleichverteilung und Unterbewertung der Berufsunf&#228;higkeitsgrade unter 75 %, die f&#252;r den Versicherungsnehmer aus den Versicherungsbedingungen nicht hinreichend deutlich erkennbar sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">das angefochtene Urteil abzu&#228;ndern und</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">1. den Beklagten zu verurteilen, an die Kl&#228;gerin 24.808,72 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus einem Teilbetrag von 7.011,16 &#8364; seit dem 1.7.2006 und aus einem Teilbetrag von jeweils weiteren 1.617,96 &#8364; seit dem 1.10.2006, seit dem 1.1.2007, seit dem 1.4.2007, seit dem 1.7.2007, seit dem 1.10.2007, seit dem 1.1.2008, seit dem 1.4.2008, seit dem 1.7.2008, seit dem 1.10.2008, seit dem 1.1.2009 und seit dem 1.4.2009 zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">2. den Beklagten zu verurteilen, an die Kl&#228;gerin aus der Berufsunf&#228;higkeits-Zusatzversicherung zur Versicherungsnummer ...106.0 ab dem 1.7.2009 l&#228;ngstens bis zum 1.9.2036 eine Berufsunf&#228;higkeits-Rente in H&#246;he von 1.533,87 &#8364; viertelj&#228;hrlich zu zahlen;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">3. festzustellen, dass der Beklagte verpflichtet ist, die Kl&#228;gerin von der Beitragszahlungspflicht f&#252;r die Lebensversicherung, f&#252;r die Unfall-Zusatzversicherung und f&#252;r die Berufsunf&#228;higkeits-Zusatzversicherung zur Versicherungsnummer ...106.0 ab dem 1.7.2009 l&#228;ngstens bis zum 1.9.2036 vollst&#228;ndig freizustellen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Er tr&#228;gt vor:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Es treffe nicht zu, dass eine Berufsunf&#228;higkeit der Kl&#228;gerin im Grade von 75 % in ihrem Ursprungsberuf als Krankenschwester unstreitig gewesen sei. Das Schreiben, auf welches die Kl&#228;gerin sich hier beziehe, sei vorgerichtlich von ihm verfasst worden. Im Rahmen des Rechtsstreits habe er sich darauf berufen, dass sich der Gesundheitszustand der Kl&#228;gerin seit Juli 2006 deutlich gebessert habe. Die Kl&#228;gerin k&#246;nne auch auf die von ihr konkret ausge&#252;bte T&#228;tigkeit als Arzthelferin verwiesen werden. Die Berufe der Krankenschwester und der Arzthelferin seien hinsichtlich Anforderungen, Einkommen und Lebensstellung miteinander vergleichbar. F&#252;r die Frage, ob die Kl&#228;gerin aus der Berufsunf&#228;higkeitszusatzversicherungssicherung Leistungen zu erhalten habe, komme es darauf an, ob und in welchem Ma&#223; sie in dem konkret ausge&#252;bten Vergleichsberuf berufsunf&#228;hig ist. Soweit die Kl&#228;gerin geltend mache, auch bei einem Grad der Berufsunf&#228;higkeit von 50 % seit die ihr zugesprochene Rente zu gering, verkenne sie den Inhalt der in den Versicherungsbedingungen ausdr&#252;cklich gew&#228;hlten Staffelregelung. Die Bestimmung, dass in dem Bereich zwischen 25 % bis 74,99 % die Rentenzahlung entsprechend dem Grad der Berufsunf&#228;higkeit gew&#228;hrt werde, k&#246;nne auch aus der Sicht eines durchschnittlichen Versicherungsnehmers nur dahingehend verstanden werden, dass der Prozentsatz der Rentenzahlung und Befreiung sich mit demjenigen der Berufsunf&#228;higkeit decke.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Wegen aller weiteren Einzelheiten des Vorbringens der Parteien wird auf die zu den Akten gereichten Schrifts&#228;tze nebst Anlagen verwiesen. Hinsichtlich der Begr&#252;ndung der landgerichtlichen Entscheidung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kl&#228;gerin hat aufgrund des mit dem Beklagten geschlossenen Versicherungsvertrages keinen Anspruch auf weitergehende Leistungen aus der Berufsunf&#228;higkeitszusatzversicherung, als das Landgericht sie ihr zuerkannt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zutreffend hat das Landgericht entschieden, dass die Kl&#228;gerin sowohl in ihrem Ursprungsberuf als Krankenschwester als auch in der von ihr konkret ausge&#252;bten T&#228;tigkeit als Arzthelferin zu einem Grad von 50% berufsunf&#228;hig ist, so dass sie Leistungen aus dem mit dem Beklagten abgeschlossenen Versicherungsvertrag nur in diesem Umfang beanspruchen kann. Zur weiteren Begr&#252;ndung wird zur Vermeidung von Wiederholungen auf die Entscheidungsgr&#252;nde des landgerichtlichen Urteils Bezug genommen. Auch das Vorbringen in der Berufungsbegr&#252;ndung gibt zu einer anderen W&#252;rdigung keine Veranlassung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin ist es nicht zu beanstanden, dass das Landgericht Beweis erhoben hat &#252;ber den Grad der Berufsunf&#228;higkeit in dem Ursprungsberuf der Krankenschwester. Im gerichtlichen Verfahren war es nicht unstreitig, dass die Kl&#228;gerin in diesem Beruf zu mindestens 75 % berufsunf&#228;hig sei und damit - wenn auf diesen Beruf abzustellen war - von dem Beklagten die volle Leistung der Berufsunf&#228;higkeitsrente sowie volle Beitragsbefreiung h&#228;tte verlangen k&#246;nnen. Zwar hatte der Beklagte mit Schreiben vom 6. April 2006 der Kl&#228;gerin gegen&#252;ber ausgef&#252;hrt, dass er sie in dem Beruf der Krankenschwester als zur Zeit vollst&#228;ndig berufsunf&#228;hig ansah. Aus dem weiteren vorgerichtlichen Schriftverkehr ergibt sich jedenfalls, dass er eine vollst&#228;ndige Berufsunf&#228;higkeit zun&#228;chst nur vor&#252;bergehend akzeptiert hat, seine Entscheidung jedoch letztlich von einer genauen Nachpr&#252;fung abh&#228;ngig machen wollte. Die Auffassung, die Kl&#228;gerin sei vollst&#228;ndig berufsunf&#228;hig im Beruf der Krankenschwester, hatte der Beklagte jedoch im gerichtlichen Verfahren nicht weiter aufrechterhalten. Schon in der Klageerwiderung hat der Beklagte neben der Verweisung der Kl&#228;gerin auf den Beruf der Arzthelferin unter Auswertung der von der Kl&#228;gerin vorgelegten &#228;rztlichen Berichte ausgef&#252;hrt, dass er von einer Wiederherstellung bzw. deutlichen Besserung des Gesundheitszustandes der Kl&#228;gerin ausgehe. Damit war die Frage, ob die Kl&#228;gerin im Beruf der Krankenschwester zu mindestens 75 % berufsunf&#228;hig ist und deshalb in vollem Umfang vom Beklagten Leistung verlangen kann, zwischen den Parteien im gerichtlichen Verfahren streitig, so dass das Landgericht auch hier&#252;ber Beweis erheben musste. Diese Frage war zu beantworten, bevor darauf eingegangen werden konnte, ob der Beklagte die Kl&#228;gerin auf einen anderen Beruf verweisen kann und ob die Kl&#228;gerin auch in diesem anderen Beruf und in welchem Umfang berufsunf&#228;hig sein k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Dem eingeholten Sachverst&#228;ndigengutachten folgend hat das Landgericht festgestellt, dass die Kl&#228;gerin in dem von ihr zuletzt vor der Erkrankung ausge&#252;bten Beruf der Krankenschwester zu einem Grad von 50 % berufsunf&#228;hig ist. Dies hat der Sachverst&#228;ndige sowohl in seinem schriftlichen Gutachten wie auch in seinen erg&#228;nzenden Stellungnahmen gut nachvollziehbar, schl&#252;ssig und in sich widerspruchsfrei dargelegt. In &#220;bereinstimmung mit dem Landgericht folgt auch der Senat diesen Ausf&#252;hrungen des Sachverst&#228;ndigen. Auf die Entscheidungsgr&#252;nde des landgerichtlichen Urteils wird insoweit Bezug genommen. Der Senat macht sich diese zu Eigen. Auch die Kl&#228;gerin hat in ihrer Berufungsbegr&#252;ndung keine Einwendungen erhoben, welche die vom Sachverst&#228;ndigen und in &#220;bereinstimmung mit ihm vom Landgericht getroffene Wertung infrage stellen k&#246;nnte. Sie hat insoweit lediglich geltend gemacht, das Landgericht h&#228;tte zu dieser Frage keinen Beweis erheben d&#252;rfen, weil eine Berufsunf&#228;higkeit von mindestens 75 % zwischen den Parteien unstreitig gewesen sei. Wie oben bereits aufgezeigt, trifft dies nicht zu. Der Beklagte hat im gerichtlichen Verfahren an seiner vorgerichtlich abgegebenen Einsch&#228;tzung nicht festgehalten. Er war hieran auch nicht gebunden, da er insoweit erkennbar lediglich eine vorl&#228;ufige Stellungnahme abgegeben hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Da nach den &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen die Kl&#228;gerin sowohl in ihrem Beruf als Krankenschwester als auch in dem Verweisungsberuf als Arzthelferin im gleichen Ma&#223;e berufsunf&#228;hig ist, n&#228;mlich jeweils zu 50 %, konnte das Landgericht offen lassen, ob der Beklagte die Kl&#228;gerin auf den von ihr konkret ausge&#252;bten Beruf als Arzthelferin verweisen kann. Diese Frage w&#228;re nur dann von entscheidender Bedeutung gewesen, wenn die Kl&#228;gerin in dem Beruf als Krankenschwester zu einem h&#246;heren Grad berufsunf&#228;hig gewesen w&#228;re. Auch der Senat braucht dies nicht zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin in ihrer Berufungsbegr&#252;ndung geltend macht, das Landgericht habe sich bei seinen Feststellungen auf eine rein medizinische Betrachtungsweise beschr&#228;nkt und sei nicht auf ihrem Vortrag eingegangen, mit welchem sie dargelegt habe, dass eine Verweisung aus beruflichen Gr&#252;nden ausgeschlossen sei, verkennt sie, dass das Landgericht seine Entscheidung nicht darauf gest&#252;tzt hat, dass der Beklagte die Kl&#228;gerin auf den Beruf der Arzthelferin verweisen d&#252;rfe. Hinsichtlich der Feststellung des Landgerichts, dass die Kl&#228;gerin in dem Beruf als Krankenschwester nur zu 50 % berufsunf&#228;hig sei und deshalb nur Rente in dieser H&#246;he beanspruchen k&#246;nne und nicht die volle Rente, die erst ab 75 % gezahlt werden m&#252;sse, sind die Ausf&#252;hrungen der Kl&#228;gerin sowohl erstinstanzlich als auch in ihrer Berufungsbegr&#252;ndung, die sich damit befassen, dass die Kl&#228;gerin nicht auf den Beruf der Arzthelferin verwiesen werden k&#246;nne, weil dieser dem Beruf der Krankenschwester nicht vergleichbar sei, ohne Bedeutung. Da der Grad der Berufsunf&#228;higkeit in beiden in Betracht kommenden Berufen gleich hoch ist, kommt es nicht darauf an, ob der Beklagte die Kl&#228;gerin auf den konkret ausge&#252;bten Beruf als Arzthelferin verweisen kann. Die von der Kl&#228;gerin zu beanspruchende Berufsunf&#228;higkeitsrente ist in Bezug auf beide Berufe gleich hoch, so dass sich im Ergebnis f&#252;r keine der Parteien eine &#196;nderung ergibt, je nachdem wie die Frage einer Verweisbarkeit beantwortet w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001108184","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Der Auffassung der Kl&#228;gerin, dass ihr auch unter Zugrundelegung eines Berufsunf&#228;higkeitsgrades von 50 % eine h&#246;here Rente zustehe, weil die Rente in dem Bereich zwischen 25% und 75 % gleichm&#228;&#223;ig und stetig ansteige, trifft nicht zu. Der Wortlaut der vertraglichen Regelung ist insoweit eindeutig. In dem Bereich unterhalb von 25 % besteht keine Leistungspflicht und ab 75 % besteht die Verpflichtung zur Zahlung der vollen Rente. Bei einer Berufsunf&#228;higkeit, die zwischen 25 % und 75 % liegt, erh&#228;lt der Versicherungsnehmer eine Rente, die dem Grad seiner Berufsunf&#228;higkeit entspricht. Der Umstand, dass sowohl bei 25 % als auch bei 75 % bez&#252;glich des Umfangs der Rente ein Sprung von jeweils 25 % besteht, entspricht der &#252;blichen vertraglichen Regelung. Es sind keine Gr&#252;nde ersichtlich, welche die Auffassung der Kl&#228;gerin st&#252;tzen k&#246;nnten, dass bei einer Berufsunf&#228;higkeit von 25 % eine Rente von 33 1/3 % geschuldet sei und die Rente sich von da an in gleichen Schritten erh&#246;hen, bis bei 75 % eine Rente von 100 % erreicht sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Da die Entscheidung des Landgerichts somit nicht zu beanstanden ist, ist die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;97, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Die Revision wird nicht zugelassen, weil die gesetzlichen Voraussetzungen gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO n. F. nicht gegeben sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Der Streitwert des Berufungsverfahrens wird auf 22.962,74 &#8364; (Antrag zu 1: 12.404,36 &#8364;; Antrag zu 2: 9.969,96 &#8364; - 39 Monate zu je 2.55,64 &#8364; - 3 weitere Monate der laufenden Rente sind im Antrag zu 1) enthalten; Antrag zu 3: 588,42 &#8364; - 42 Monate zu je 14.01 &#8364;) festgesetzt.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
