<html>
<head><title>2-U-1249-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.12.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 1249/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2012:1217.2U1249.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;130 Abs 1 BGB, &#167;&#160;280 Abs 1 BGB, &#167;&#160;281 Abs 1 S 2 BGB, &#167;&#160;425 HGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001134748"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Zugang eines Telefaxes: Beweiskraft eines "OK-Vermerks" auf dem Sendebericht eines Telefaxes; sekund&#228;re Darlegungslast des Empf&#228;ngers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Behauptet der Empf&#228;nger eines Fax-Schreibens dieses nicht erhalten zu haben, muss er sich das Fax-Ausgangsjournal des Senders entgegenhalten lassen. Das Vorliegen eines "OK-Vermerks" im Sendebericht belegt das Zustandekommen der Verbindung. Damit steht fest, dass zwischen dem Telefaxger&#228;t des Senders und dem des Empf&#228;ngers zu der angegebenen Zeit eine Leistungsverbindung bestanden hat (in Ankn&#252;pfung an OLG Karlsruhe, Urteil vom 30. September 2008, 12 U 65/08, VersR 2009, 245 = RuS 2008, 505 f. = DB 2008, 2479 f.). Zwar begr&#252;ndet die im Sendebericht mit dem "OK"-Vermerk bezeichnete &#220;bertragung eines Telefaxschreibens keinen Beweis des ersten Anscheins hinsichtlich des Zugangs am Faxger&#228;t des Empf&#228;ngers, allenfalls ein Indiz. Ma&#223;gebend ist die Speicherung der gesendeten technischen Signale im Telefaxger&#228;t des Empf&#228;ngers ab (in Ankn&#252;pfung an BGH, Urteil vom 7. Dezember 1994, VIII ZR 153/93, NJW 1995, 665, Juris Rn. 22; BGHZ 167, 214 ff.). Behauptet der Empf&#228;nger der Sendung, diese nicht erhalten zu haben, so obliegt ihm im Rahmen der sekund&#228;ren Darlegunglast vorzutragen, welches Ger&#228;t er an der Gegenstelle betreibt, ob die Verbindung im Speicher des Ger&#228;ts enthalten ist und ob und auf welcher Weise er eine Dokumentation des Empfangsjournals f&#252;hrt (in Ankn&#252;pfung an OLG Frankfurt, Urteil vom 5. M&#228;rz 2010, 19 U 213/09, IBR 2010, 267, Juris Rn. 17). Der Adressat ist gehalten, das Fax-Eingangsjournal vorzulegen, um darzulegen, dass er entweder zu diesem Zeitpunkt kein Telefax oder ggf. ein Schreiben mit anderem Inhalt von dem Sender des Fax-Schreibens erhalten hat.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Das Vorliegen eines "OK-Vermerks" im Sendebericht eines Telefaxschreibens belegt das Zustandekommen der Verbindung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001134748","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der "OK-Vermerk" begr&#252;ndet jedoch keinen Beweis des ersten Anscheins hinsichtlich des Zugangs am Faxger&#228;t des Empf&#228;ngers, allenfalls ein Indiz (Anschluss BGH, 7. Dezember 1994, VIII ZR 153/93, NJW 1995, 665).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001134748","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Behauptet der Empf&#228;nger der Sendung, diese nicht erhalten zu haben, so obliegt ihm im Rahmen der sekund&#228;ren Darlegungslast vorzutragen, welches Ger&#228;t er an der Gegenstelle betreibt, ob die Verbindung im Speicher des Ger&#228;ts enthalten ist und ob und auf welcher Weise er eine Dokumentation des Empfangsjournals f&#252;hrt (Anschluss OLG Frankfurt, 5. M&#228;rz 2010, 19 U 213/09, IBR 2010, 267).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001134748","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001134748","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 13. September 2011, 4 HK O 81/10<br><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001135662","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 2. Zivilsenat","2 U 1249/11","Beschluss","01.02.2013","Zugang eines Telefaxschreibens: &amp;quot;OK-Vermerk&amp;quot; im Sendebericht als Indiz f&#252;r den Zugang; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch juris."}}}'>nachgehend&#160;OLG Koblenz 2. Zivilsenat, 1. Februar 2013, 2 U 1249/11, Beschluss</a>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Senat erw&#228;gt, die Berufung der Beklagten gegen das Urteil der 4. Kammer f&#252;r Handelssachen des Landgerichts Koblenz vom 13. September 2011 durch Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, unter der Voraussetzung, dass die Kl&#228;gerin ihre Klage in H&#246;he eines Betrages von 332,20 &#8364; nebst Zinsen hieraus in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.11.2009 zur&#252;cknimmt&#160;&#160;und dieser Betrag von dem vom Landgericht ausgeurteilten Betrag in H&#246;he von 5.682,63 &#8364; nebst Zinsen hieraus in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.11.2009 sowie von weiteren 551,05 &#8364; in Abzug gebracht wird.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Senat hat die Sache beraten. Er erw&#228;gt die Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 Satz&#160;1 ZPO zur&#252;ckzuweisen, soweit die Klage nicht zur&#252;ckgenommen wird. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordern eine Entscheidung des Berufungsgerichts nicht. Die Berufung hat auch offensichtlich keine Aussicht auf Erfolg. Ein Termin zur m&#252;ndlichen Verhandlung ist nicht geboten. Die Gr&#252;nde werden nachfolgend dargestellt. Der Beklagten wird eine Frist zur Stellungnahme gesetzt bis zum <strong>15.01.2013. </strong>Es wird zur Vermeidung weiterer Kosten angeregt, die Berufung zur&#252;ckzunehmen, soweit die Klage nicht zur&#252;ckgenommen wird. Im Falle der Berufungsr&#252;cknahme erm&#228;&#223;igen sich die Gerichtsgeb&#252;hren von 4,0 auf 2,0 Geb&#252;hren (vgl. Nr.&#160;1222 Kostenverzeichnis zum GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Kl&#228;gerin betreibt ein Speditionsunternehmen, die Beklagte ein metallverarbeitendes Unternehmen. Die Kl&#228;gerin f&#252;hrte in den Jahren 2008 und 2009 f&#252;r die Beklagte Transporte aus. F&#252;r Transporte in dem Zeitraum von 20.02.2008 bis 28.05.2009 erteilte sie Rechnungen &#252;ber insgesamt 6.411,37 &#8364; (Anlagen K 1 - K 15, GA 31-46), deren Bezahlung sie urspr&#252;nglich mit der Klage begehrt hat. Nachdem sich im Verlaufe des Rechtsstreits herausgestellt hat, dass die Beklagte f&#252;r andere Transporte &#220;berzahlungen in H&#246;he von 1.502,97 &#8364; geleistet hatte, hat der Kl&#228;ger gegen die entsprechenden R&#252;ckzahlungsanspr&#252;che mit Forderungen aus den mit der Klage geltend gemachten Rechnungen vom 22.02.2008, 29.02.2008, 18.03.2008, 09.04.2008 und 06.06.2008 (Anlage K 1 bis K 4 sowie K 6) und eines Teilbetrags von 14,82 &#8364; aus der Rechnung vom 21.04.2008 (Anlage K 5) die Aufrechnung erkl&#228;rt. Hinsichtlich dieses Betrages ist die Hauptsache von dem Kl&#228;ger f&#252;r erledigt erkl&#228;rt worden. Die Beklagte hat der Erledigungserkl&#228;rung nicht zugestimmt. Bez&#252;glich der Rechnung vom 21.04.2008 (Anlage K 5) ist die Klage in H&#246;he eines Betrages von 78,00 &#8364; zur&#252;ckgenommen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Der Kl&#228;ger hat neben den Transportkosten von der Beklagten mit seiner Rechnung vom 13.11.2009 (Anlage K 17, GA 50) die Zahlung von 1.719,55 &#8364; brutto zum Ausgleich des Palettenkontos f&#252;r 160 Paletten verlangt. Der Fahrer der Kl&#228;gerin hatte diese am 23.04.2009 grundlos auf dem Betriebsgel&#228;nde der Beklagten abgeladen. Zu einer sp&#228;teren Abholung der Paletten durch den Kl&#228;ger ist es nicht gekommen. Zwischen den Parteien besteht Streit dar&#252;ber, wer daf&#252;r verantwortlich ist. Der Kl&#228;ger hat pro Palette 9,00 &#8364; der Beklagten in Rechnung gestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Kl&#228;ger hat schlie&#223;lich mit der Klage Zahlung von Zinsen von 619,62 &#8364; f&#252;r unterschiedliche Zeitr&#228;ume von 24.03.2008 bis 15.11.2009 (Anlagen K 20/ GA 53), Kosten f&#252;r eine Gewerberegisterauskunft von 8,00 &#8364; (Anlage K 19, GA 52) sowie Erstattung der Inkassokosten von 693,50 &#8364; verlangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Beklagte beanstandete die Transportkostenrechnungen als &#252;berh&#246;ht und hat ihrerseits die Aufrechnung mit Forderungen infolge des Verlustes einer Kiste mit 20 kg Stahlnadeln am 25.06.2007 in H&#246;he von 315,59 &#8364; brutto sowie einer Kiste mit Konvertervorlaufstopfen am 26.06.2008 in H&#246;he von 3.017,13 &#8364; verlangt. Beide Kisten sind sp&#228;ter an die Beklagte zur&#252;ckgelangt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Parteien haben dar&#252;ber gestritten, ob die Preise f&#252;r die Transporte f&#252;r 2008 jeweils individuell vereinbart worden waren und ob neben der Strecke auch das Gewicht der Ladung in die Preisgestaltung einbezogen worden ist. Ferner stritten die Parteien dar&#252;ber, ob im Mai 2008 ein Dieselzuschlag von 5 % abgesprochen war und sich die Preise f&#252;r das Jahr 2009 auf der Grundlage einer Frachtpreistabelle richtete und anhand der Stellplatzzahl sowie des Gewichts der Ladung ermittelt werden sollte. Hinsichtlich der vom Kl&#228;ger geltend gemachten Rechnungsbetr&#228;ge wird auf Seite&#160;4 des landgerichtlichen Urteils (GA 185) Bezug genommen. Die Beklagte hat die Rechnungsbetr&#228;ge in geringerer H&#246;he f&#252;r berechtigt erachtet, wie dargestellt auf Seite&#160;5 des landgerichtlichen Urteils (GA 186). Streit hat dar&#252;ber bestanden, ob die Beklagte die Transportkosten f&#252;r am 22. oder 23.04.2009 abgeladenen Paletten und die Inkassokosten der Kl&#228;gerin zu tragen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das Landgericht hat die Beklagte verurteilt, an den Kl&#228;ger 5.682,63 &#8364; nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 16.11.2009 sowie weitere 551,05 &#8364; f&#252;r aufgelaufene Zinsen zu zahlen. Es ist festgestellt worden, dass die Klage in der Hauptsache in H&#246;he eines Betrages von 1.266,12 &#8364; erledigt ist. Die weitergehende Klage, auch zu den geltend gemachten Inkassokosten, ist abgewiesen worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Hiergegen wendet sich die Beklagte mit ihrer form- und fristgerecht eingelegten Berufung. Sie erstrebt unter Ab&#228;nderung des angefochtenen Urteils die Abweisung der Klage, soweit sie zur Zahlung verurteilt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Berufung der Beklagten hat offensichtlich keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Landgericht hat die Klage in H&#246;he eines Betrages von 6.233,68 &#8364; f&#252;r begr&#252;ndet erkl&#228;rt und festgestellt, dass der Rechtsstreit in H&#246;he eines Betrages von 1.266,12 &#8364; erledigt ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>F&#252;r das Jahr 2008 hat das Landgericht Frachtverg&#252;tungen in H&#246;he der von der Beklagten zugestandenen Betr&#228;ge von 3.054,94 &#8364; sowie den Dieselzuschlag von 88,22 &#8364;, mithin 3.143,16 &#8364;, als berechtigt angesehen. F&#252;r das Jahr 2009 betrug der als berechtigt beurteilte Betrag gem&#228;&#223; Rechnungen f&#252;r den Zeitraum vom 11.03. bis 28.05.2009 2.589,44 &#8364;. Der gesamte Verg&#252;tungsanspruch belief sich nach dem Landgericht damit auf 5.732,60 &#8364; (LU 8, GA 189). Nach Abzug der seitens des Kl&#228;gers erkl&#228;rten Aufrechnung gegen die R&#252;ckzahlungsanspr&#252;che der Beklagten in H&#246;he von 1.502,97 &#8364; wegen erbrachter Doppelzahlungen, verblieb eine als berechtigt angesehene Klageforderung in H&#246;he von 4.229,63 &#8364;. Dar&#252;ber hinaus hat das Landgericht dem Kl&#228;ger als Ersatz f&#252;r nicht herausgegebene Paletten einen Betrag von 1,445,00 &#8364; als Schadensersatz sowie einen Betrag von 8,00 &#8364; f&#252;r die Geweberegisterauskunft, mithin insgesamt 5.682,63 &#8364;, zugesprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte wendet sich gegen den vom Landgericht zuerkannten Schadensersatzanspruch f&#252;r die Nichtherausgabe von Europaletten. Die Kl&#228;gerin hat hierf&#252;r mit Rechnung vom 13.11.2009 betreffend 160 Paletten einen Betrag von 1.445,00 &#8364; netto bzw. 1.719,55 &#8364; brutto in Rechnung gestellt (Anlage K 17, GA 50). Das Landgericht hat zu Recht dem Anspruch dem Grunde nach entsprochen, nachdem die Kl&#228;gerin mit Schreiben vom 16.10.2009 (Anlage K 42, GA 117) die Beklagte unter Fristsetzung bis zum 31.10.2009 aufgefordert hat, einen verbindlichen Abholtermin zu nennen. Soweit die Beklagte mit Schriftsatz vom 07.06.2011 (dort Seite&#160;8, GA 148) einwendet, dass die Paletten zum Euro-Palettenpool geh&#246;ren und zur Abholung bereit stehen, ist sie mit diesem Einwand ausgeschlossen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Kl&#228;gerin kann gem&#228;&#223; &#167;&#160;281 Abs.&#160;1 S.&#160;2 BGB Schadensersatz f&#252;r die vorenthaltenen Paletten verlangen, nachdem sie vergeblich die Beklagte unter Fristsetzung bis 31.10.2009 aufgefordert hat, einen Abholtermin f&#252;r die &#220;bergabe der Paletten durch die Kl&#228;gerin zu nennen. Die Bereitschaft, die Euro-Paletten herauszugeben, erfolgte erst nach Fristablauf.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001134748","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Soweit die Beklagte behauptet (BB 4, GA 234), das Schreiben der Kl&#228;gerin nicht erhalten zu haben, muss sie sich das Fax-Ausgangsjournal der Kl&#228;gerin (Anlage K 43, GA 119) entgegenhalten lassen. Hiernach ist am 16.10.2009 um 13:36 Uhr ein Fax an die Fax-Nummer der Beklagten mit dem "O.K.-Vermerk" &#252;bersandt worden. Das Vorliegen eines "OK-Vermerks" im Sendebericht belegt das Zustandekommen der Verbindung. Damit steht fest, dass zwischen dem Telefaxger&#228;t der Kl&#228;gerin und dem der Beklagten zu oben angegebener Zeit eine Leistungsverbindung bestanden hat (OLG Karlsruhe, Urteil vom 30.09.2008 - 12 U 65/08 - VersR 2009, 245 = RuS 2008, 505 f. = DB 2008, 2479 f.). Nach der Rechtsprechung des BGH (NJW 1995, 665. Juris Rn. 22) begr&#252;ndet die im Sendebericht mit dem "OK"-Vermerk bezeichneter &#220;bertragung eines Telefaxschreibens keinen Beweis des ersten Anscheins hinsichtlich des Zugangs am Faxger&#228;t des Empf&#228;ngers, allenfalls ein Indiz. In seiner j&#252;ngeren Rechtsprechung stellt er nunmehr auf die Speicherung der gesendeten technischen Signale im Telefaxger&#228;t des Empf&#228;ngers ab (BGHZ 167, 214 ff.). Behauptet die Beklagte als Empf&#228;nger der Sendung, diese nicht erhalten zu haben, so obliegt ihr im Rahmen der sekund&#228;ren Darlegungslast vorzutragen, welches Ger&#228;t er an der Gegenstelle betreibt, ob die Verbindung im Speicher des Ger&#228;ts enthalten ist und ob und auf welcher Weise er eine Dokumentation des Empfangsjournals f&#252;hrt (OLG Frankfurt, Urteil vom 05.03.2010 - 19 U 213/09 - IBR 2010, 267, Juris Rn. 17).Die Beklagte w&#228;re gehalten gewesen, ihr Fax Eingangsjournal vorzulegen, um darzulegen, dass sie entweder zu diesem Zeitpunkt kein Telefax oder ggf. ein Schreiben mit anderem Inhalt von der Kl&#228;gerin erhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Berufung wendet sich ohne Erfolg dagegen, dass das Landgericht im Rahmen der Berechnung des Schadensersatzanspruches der Kl&#228;gerin von 160 und nicht 125Paletten ausgegangen ist. Ausweislich des Palettenscheins vom 10.03.2009 (Anlage K 42, GA 118) hat die Beklagte selbst zugunsten der Kl&#228;gerin einen Palettenbestand von 44 Paletten angegeben. Mit den 125 versehentlich abgeladenen Paletten ergibt dies eine Gesamtzahl von 169 Paletten. Abz&#252;glich der am 31.03.2009 zur&#252;ckgegebenen 9 Paletten (Lademittel-Kontoauszug Nr.&#160;20091152011, GA 48) belief sich ein bei der Beklagten verbliebene Bestand auf 160 Paletten. Die Kl&#228;gerin hat hierf&#252;r gem&#228;&#223; Rechnung vom 13.11.2009 (Anlage K 17) unter Ber&#252;cksichtigung eines St&#252;ckpreises von 9,00 &#8364; und einer Bearbeitungsgeb&#252;hr von 5,00 &#8364; der Beklagten 1.445,00 &#8364; netto bzw. 1719,55 &#8364; brutto in Rechnung gestellt. Das Landgericht hat den Einzelpreis von 9,00 &#8364; nicht beanstandet und im Rahmen der richterlichen Freisch&#228;tzung gem&#228;&#223; &#167;&#160;287 ZPO festgesetzt. Die Bearbeitungsgeb&#252;hr ist von der Beklagten nicht ger&#252;gt worden. Zutreffend hat das Landgericht nur die Nettobetragssumme in Ansatz gebracht, da die Kl&#228;gerin Schadensersatz begehrt und die Mehrwertsteuer aufgrund ihrer Vorzugsabzugsberechtigung nicht verlangen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Anspruch der Kl&#228;gerin auf Entrichtung der Frachtverg&#252;tungen f&#252;r die Transporte wird von der Berufung, mit Ausnahme der Fahrt vom 23.05.2009 und des Dieselzuschlags f&#252;r das Jahr 2008 sowie der Frachtraten f&#252;r das Jahr 2009 nicht angegriffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklage r&#252;gt mit ihrer Berufung, dass das Landgericht bez&#252;glich der Frachtraten 2009 lediglich den von der Kl&#228;gerseite benannten Zeugen ...[A], Abteilungsleiter der Abteilung Abrechnung bei der Kl&#228;gerin, am 08.07.2011 (GA 160 ff.) vernommen habe. Der Zeuge ...[A] hat bekundet, dass die Frachtraten f&#252;r das Jahr 2008 dergestalt vereinbart worden seien, dass die Beklagte die Preise per Fax angefragt, die Kl&#228;gerin dann die Preise festgesetzt, der Beklagten sodann per Fax mitgeteilt und auf der Basis die Auftr&#228;ge abgewickelt worden seien. Im Mai 2008 sei der Beklagten ein Schreiben &#252;bermittelt worden, dass ein Dieselzuschlag von 5 % auf die Frachtpreise erhoben werde. In einem Telefonat mit der Gesch&#228;ftsf&#252;hrerin der Beklagten habe er dar&#252;ber gesprochen (GA 161).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>F&#252;r das Jahr 2009 hat der Zeuge ...[A] bekundet, dass die mit der Liste vom 11.11.2008 (Anlage K 33) festgelegten Preise auch f&#252;r das Jahr 2009 gelten sollten. Er hat sich dabei auf Telefongespr&#228;che mit Frau ...[B] bezogen. Auf den 5 %-igen Dieselzuschlag sei sp&#228;ter wegen gesunkener Dieselpreise verzichtet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte r&#252;gt, dass der von ihr benannte Zeuge ...[C] und ihre Gesch&#228;ftsf&#252;hrerin (Schriftsatz vom 22.02.2011, GA 92) jedoch nicht vernommen worden seien (BB 7, GA 237). Die Beklagte hat mit Schriftsatz vom 22.02.1011 (GA 91 ff., 93) unter Beweisantritt vorgetragen, dass ausnahmslos die Preise f&#252;r die Rechnungen vom 29.02.2008 bis 07.03.2009 in der H&#246;he vereinbart gewesen seien, wie in der Klageerwiderung geschildert. Unzutreffend sei, dass die von der Kl&#228;gerin aufgef&#252;hrten Rechnungen K 28 - K 31 aufgrund individuell ausgehandelter Tagespreise bezahlt worden seien (GA 93). Die von der Kl&#228;gerin als K 33 vorgelegte Frachttabelle 2009 sei ihr unbekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Angriff der Berufung der Beklagten verf&#228;ngt nicht. Das Landgericht hat f&#252;r das Jahr 2008 die von der Beklagten angegebenen Preise dem Verg&#252;tungsanspruch der Kl&#228;gerin zugrunde gelegt. Die Frachtpreise f&#252;r das Jahr 2009 richteten sich gem&#228;&#223; der Aussage des Zeugen ...[A] nach der Frachtpreisliste vom 11.11.2008 (Anlage K 33). Die Beklagte hat mit nachgelassenem Schriftsatz vom 12.08.2011 (GA 173 ff.) im Anschluss an die Beweisaufnahme und m&#252;ndliche Verhandlung des Landgerichts vom 08.07.2011 (GA 160 ff.) den Zugang der Frachtliste nicht mehr bestritten, sondern lediglich erkl&#228;rt, dass ihre Gesch&#228;ftsf&#252;hrerin mit der Preisgestaltung gem&#228;&#223; Frachtpreisliste nicht einverstanden sei (GA 174.). Da die Beklagte nach Erhalt der Frachtpreisliste weiter Auftr&#228;ge erteilt hat, hat sie damit konkludent das Angebot der Kl&#228;gerin zur Durchf&#252;hrung der Transsporte auf der Grundlage dieser Liste angenommen (&#167;&#167;&#160;145, 147, 151 BGB). Hinsichtlich der Frage der Vereinbarung eines Dieselzuschlags enth&#228;lt der in Bezug genommene Schriftsatz vom 22.02.2011 (GA 91 ff.) kein Gegenbeweisangebot zu der Aussage des Zeugen ...[A].</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Soweit die Beklagte die Berechtigung der Rechnung vom 28.05.2009 (Anlage K 15, GA 46) in Frage stellt (BB 5, GA 235), f&#252;hrt dieser Angriff nicht zum Erfolg. Die Kl&#228;gerin hat mit Rechnung vom 28.05.2009 (Anlage K 15, GA 46) eine Fracht von ...[Z] nach ...[Y] am 23.04.2009 - nicht wie die Berufung vortr&#228;gt am 23.05.2009 - mit einem Betrag von 850,00 &#8364; netto bzw. 1.011,50 &#8364; brutto abgerechnet. Die Rechnung vom 28.05.2009 (Anlage K 15, GA 46) beinhaltet eine Maschine mit 3.000 kg und die Festfracht. Die Kl&#228;gerin hat in der Klageschrift f&#228;lschlicherweise diesbez&#252;glich den Rechnungsbetrag f&#252;r eine Fahrt von ...[Y] nach ...[X] gefordert. Die Beklagte hat diesen Vortrag als unschl&#252;ssig und den Betrag als &#252;berh&#246;ht zur&#252;ckgewiesen. Die Beklagte hat den Vortrag der Kl&#228;gerin in der Klageschrift, dass die Verg&#252;tung vereinbart gewesen sei, nicht bestritten. Soweit bei dieser Fahrt zugleich Paletten bef&#246;rdert wurden, ist dies der Beklagten nicht in Rechnung gestellt. Die Rechnung bezieht sich allein auf das Gewicht der Maschine.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Das Landgericht hat teilweise zu Recht eine Aufrechnung der Beklagten mit Schadensersatzanspr&#252;chen verneint. Die Beklagte hat Schadensersatz geltend gemacht, weil eine Kiste mit 20 kg Stahlnadeln verschwunden sei, wof&#252;r ihr f&#252;r eine Sonderfahrt gem&#228;&#223; Rechnung vom 03.07.2007 (Anlage zum Schriftsatz der Beklagten vom 12.11.2010) Kosten in H&#246;he von 315,59 &#8364; brutto entstanden seien. Daneben sei eine Kiste mit Konvertervorlaufstopfen am 26.05.2008 verschwunden, die f&#252;r einen termingebundenen Transport nach Russland bestimmt gewesen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r einen Schadensersatzanspruch liegen in H&#246;he der geltend gemachten Rechnung nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;425 HGB haftet der Frachtf&#252;hrer f&#252;r den Schaden, der durch Verlust oder Besch&#228;digung des Gutes in der Zeit von der &#220;bernahme zur Bef&#246;rderung bis zur Ablieferung oder durch &#220;berschreitung der Lieferfrist entsteht. Die Kiste mit Konvertervorlaufstopfen ist weder durch Verlust oder Besch&#228;digung zu Schaden gekommen, sondern befand sich zwischenzeitlich bei der Spedition ...[D] in ...[W] und ist letztlich an die Beklagte gelangt. Ungeachtet dessen haben sich die Parteien auf Vorschlag der Beklagten gem&#228;&#223; Schreiben vom 16.06.2008 (GA 105) dahingehend verst&#228;ndigt, dass die Kl&#228;gerin auf ihre Kosten die Holzkiste zu der Beklagten bringt und diese nur die Zusatzkosten f&#252;r die Sonderproduktion und Umpackkosten der Kl&#228;gerin in Rechnung stellt. Die Kl&#228;gerin hat das Angebot der Beklagten angenommen, indem sie am 17.06.2008 die Kiste zur Beklagten transportiert hat. Die Beklagte hat die H&#246;he der Zusatzkosten f&#252;r Sonderproduktion und Umpackarbeiten bislang nicht konkretisiert. Die als Anlage zum Schriftsatz der Beklagten vom 12.11.2010 &#252;berreichte Rechnung vom 31.05.2008 (RG-Nr. B-8001) weist den kompletten Verlust der Kiste mit Konvertervorlaufstopfen sowie Samstagszuschl&#228;gen f&#252;r 4 Mitarbeiter &#224; 6 Stunden aus und schlie&#223;t mit einem Betrag von 3.017,13 &#8364; brutto.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Senat ist allerdings der Auffassung, dass die Beklagte aus der Rechnung vom 31.05.2008 (RG-Nr. B-8001) zumindest die entstandenen Mehrkosten f&#252;r die Kiste in H&#246;he von 25,00 &#8364; und die Erstattung des Samstagszuschlages f&#252;r 4 Mitarbeiter in H&#246;he von 120,00 &#8364; netto, mithin 145,00 &#8364; netto, verlangen kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Eine Haftung wegen Lieferfrist&#252;berschreitung kommt nicht in Betracht, da die Beklagte, wie das Landgericht zutreffend ausf&#252;hrt, die Voraussetzungen f&#252;r eine Lieferfristvereinbarung nicht dargetan hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Ein Anspruch auf Ersatz sonstiger Kosten - Fracht, &#246;ffentliche Abgaben und sonstige Kosten aus Anla&#223; der Bef&#246;rderung des Gutes - gem&#228;&#223; &#167;&#160;432 HGB besteht ebenfalls nicht. Derartige Aufwendungen hat die Beklagte nicht gefordert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die Beklagte kann wegen des vermeintlichen Verlustes der Kiste mit Stahlnadeln keinen Schadensersatz nach &#167;&#160;425 HGB verlangen. Die Beklagte will das Fehlen der Kiste am 26.06.2007 festgestellt haben, hat diese dann aber am 29.06.2007 selbst abgeholt. Es handelt sich nicht um einen Schaden, der durch Verlust oder Besch&#228;digung des Gutes in der Zeit von der &#220;bernahme zur Bef&#246;rderung bis zur Ablieferung oder durch &#220;berschreitung der Lieferfrist entstanden ist. Die Beklagte hat eine konkrete &#220;berschreitung der Lieferfrist nicht behauptet. Allerdings hat die Beklagte vorgetragen, dass sie die Stahlnadeln am Samstag, den 30.06.2007 ben&#246;tigt habe (Schriftsatz vom 07.06.2011, S.&#160;5, GA 145) und deshalb die Kiste am Freitagnachmittag bei der Firma ...[E] habe abholen m&#252;ssen. Die Beklagte hat hierf&#252;r insgesamt 315,59 &#8364; brutto am 03.07.2007 in Rechnung gestellt (Anlage zum Schriftsatz vom 12.11.2010, GA 70). Diese Rechnung beinhaltet neben der Sonderfahrt auch die Kosten f&#252;r 20 kg Stahlnadeln nebst Fahrtzeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Der Senat erachtet den Ansatz der Kosten der Beklagten f&#252;r die Sonderfahrt teilweise f&#252;r berechtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Der Senat ist der Auffassung, dass sich die Beklagte aus der Rechnung vom 03.07.2007 (RG-Nr. B-001) die Kosten f&#252;r die Arbeitszeit von 72,00 &#8364; und f&#252;r die Sonderfahrt zur Abholung der Kiste mit Stahlnadeln in H&#246;he von 115,20 &#8364; gegenrechnen lassen muss.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Deshalb regt der Senat an, dass die Kl&#228;gerin ihre Klage insgesamt in H&#246;he eines Betrages von 332,20 &#8364; zur&#252;cknimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Berufung der Beklagten hat aus den dargelegten Gr&#252;nden, soweit die Klage nicht zur&#252;ckgenommen wird, keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Senat beabsichtigt, den Streitwert f&#252;r das Berufungsverfahren auf 5.682,63 &#8364; festzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
