<html>
<head><title>11-UF-205-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 3. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.04.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 UF 205/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2012:0417.11UF205.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;432 BGB, &#167;&#160;749 Abs 1 BGB, &#167;&#160;118 Abs 1 ZVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001096299"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Teilungsversteigerung eines Familienheims: Aufhebung der Gemeinschaft und Verteilung des Erl&#246;ses bei Ersteigerung durch einen geschiedenen Ehegatten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Betreibt ein Bruchteilseigent&#252;mer eines Grundst&#252;cks dessen Teilungsversteigerung und erh&#228;lt er den Zuschlag, ohne sein Bargebot zu berichtigen, setzt sich die Gemeinschaft an der den Berechtigten nach &#167;&#160;118 ZVG unverteilt &#252;bertragenen Forderung als Mitberechtigung nach &#167;&#160;432 BGB fort (Anschluss an BGH, 20. Februar 2008, XII ZR 58/04, FamRZ 2008, 767).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"rd_21","linkToSameDocumentAndPart":true}}' name="_retrdlink_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.21)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Sind keine Gemeinschaftsverbindlichkeiten zu berichtigen und keine Teilhaberforderungen auszugleichen, bedarf es zur Aufhebung der Gemeinschaft nicht der gemeinsamen Einziehung des gesamten Erl&#246;s&#252;berschusses sich anschlie&#223;ender Auseinandersetzung. Vielmehr hat der Ersteher gegen die &#252;brigen Gemeinschafter gem&#228;&#223; &#167;&#160;749 Abs.&#160;1 BGB Anspruch auf Einwilligung in die seiner Beteiligungsquote entsprechende Abwicklung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"rd_34","linkToSameDocumentAndPart":true}}' name="_retrdlink_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.34)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Gegen eine aus einer Sicherungshypothek in H&#246;he der &#252;bertragenen Forderung betriebene nochmalige Versteigerung (sog. Wiederversteigerung) des Grundst&#252;cks kann sich der Ersteher im Wege der Vollstreckungsgegenklage zur Wehr setzen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Altenkirchen, 15. Februar 2012, 4 F 161/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Beschwerde des Antragstellers wird der Beschluss des Amtsgerichts &#8211; Familiengerichts &#8211; Altenkirchen vom 15.02.2012 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin wird verpflichtet,</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a) gegen&#252;ber dem Amtsgericht Siegburg zu dessen Aktenzeichen 53 HL 68/11 zu erkl&#228;ren, dass sie von dem unter diesem Aktenzeichen hinterlegten Betrag von 11.448,93 &#8364; zugunsten des Antragstellers den derzeit noch hinterlegten Betrag von 5.724,46 &#8364; nebst aufgelaufener Hinterlegungszinsen freigibt;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b) unter Aufhebung der bestehenden Mitgl&#228;ubigerschaft einer Teilung und &#196;nderung der Forderung der Beteiligten, welche ihnen als Mitgl&#228;ubiger (&#167;&#160;432 BGB) in H&#246;he von 118.811,84 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 zufolge des Beschlusses des Amtsgerichts Siegburg &#8211; Az. 42 K 213/09 - vom 31.03.2011 gegen&#252;ber dem Antragsteller zusteht, in zwei gleich hohe Forderungen der Beteiligten gegen&#252;ber dem Antragsteller jeweils als Alleingl&#228;ubiger in H&#246;he von 59.405,92 &#8364; nebst Zinsen zuzustimmen;</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>c) die L&#246;schung der zu Lasten des Grundst&#252;ckes, Grundbuch von M. (AG Siegburg), Blatt, lfd. Nr., Gemarkung M., Flur, Flurst&#252;ck, Geb&#228;ude- und Freifl&#228;che, Str. 10, Gr&#246;&#223;e x m&#178;, zugunsten der ehemaligen Eigent&#252;mer W. M. und M. M. &#252;ber 118.811,84 &#8364; nebst j&#228;hrlichen Zinsen von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 eingetragenen Sicherheitshypothek zu bewilligen, auch an allen etwaigen Mithaftstellen, Zug um Zug gegen Zahlung des Antragstellers an die Antragsgegnerin in H&#246;he von 60.697,98 &#8364;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Zwangsvollstreckung aus der zu Lasten des Grundst&#252;ckes, Grundbuch von M. (AG Siegburg), Blatt, lfd. Nr., Gemarkung von M., Flur, Flurst&#252;ck, Geb&#228;ude- und Freifl&#228;che, Str. 10, x m&#178; gro&#223;, zugunsten der ehemaligen Eigent&#252;mer W. M. und M. M. &#252;ber 118.811,84 &#8364; eingetragenen Sicherheitshypothek nebst j&#228;hrlichen Zinsen von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 wird Zug um Zug gegen Zahlung des Antragstellers an die Antragsgegnerin in H&#246;he von 60.697,98 &#8364; f&#252;r unzul&#228;ssig erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Antragsgegnerin tr&#228;gt die Kosten beider Instanzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die sofortige Wirksamkeit von Ziffer 1. a) dieser Entscheidung wird angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>6. Der Gegenstandswert f&#252;r das Verfahren 1. Instanz wird bis zum 14.11.2011 auf 5.724,46 &#8364;, ab 15.11.2011 sowie f&#252;r das Beschwerdeverfahren auf 66.422,44 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien waren seit 05.07.1968 miteinander verheiratet. Ihre Ehe wurde am 27.11.2009 geschieden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach dem Scheitern der Ehe wurde auf Antrag des Antragstellers die Teilungsversteigerung des den Parteien als Miteigent&#252;mern zu gleichen Anteilen geh&#246;renden Hausgrundst&#252;cks Str. 10 in E. durchgef&#252;hrt (42 K 213/09 AG Siegburg). Der Antragsteller blieb im Termin am 04.02.2011 mit einem Gebot von 134.000 &#8364; Meistbietender und erhielt den Zuschlag. Von der im Termin erbrachten Sicherheit in H&#246;he von 15.900 &#8364; (10 % des Verkehrswertes) verblieben nach Abzug der Verfahrenskosten 11.448,93 &#8364;. Diese Summe hinterlegte das Amtsgericht Siegburg bei der Hinterlegungsstelle f&#252;r die Eigent&#252;mer in ungeteilter Gemeinschaft (53 HL 68/11). Wegen des seitens des Antragstellers nicht erbrachten restlichen Steigerl&#246;ses wurde der Teilungsplan dadurch ausgef&#252;hrt, dass die Forderung gegen den Ersteher gem&#228;&#223; &#167;&#160;118 Abs.&#160;1 ZVG in H&#246;he des verbleibenden Erl&#246;s&#252;berschusses von 118.811,84 &#8364; nebst Zinsen in H&#246;he von j&#228;hrlich f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 auf die Beteiligten als Grundst&#252;ckseigent&#252;mer &#252;bertragen wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Antragsteller ist zwischenzeitlich als Alleineigent&#252;mer im Grundbuch eingetragen. Er bewohnt das Haus mit seiner neuen Ehefrau, der am 09.03.2011 geborenen gemeinsamen Tochter P. und der am 19.02.1995 geborenen Stieftochter J. .</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Von der beim Amtsgericht Siegburg hinterlegten Summe von 11.448,93 &#8364; wurde mit Zustimmung des Antragstellers ein h&#228;lftiger Betrag von 5.724,47 &#8364; an die Antragsgegnerin ausbezahlt. Die Antragsgegnerin verweigert ihre Einwilligung in die Auszahlung des restlichen H&#228;lfteanteils an den Antragsteller und macht ein Zur&#252;ckbehaltungsrecht u.a. mit einem Anspruch auf Zugewinnausgleich geltend. Insoweit ist zwischen den Beteiligten ein Verfahren beim Amtsgericht Siegburg anh&#228;ngig (323 F 165/11). Hier wurden urspr&#252;nglich von der Antragsgegnerin 27.133,40 &#8364; geltend gemacht. Der Antragsteller hat die Forderung in H&#246;he von 12.117,45 &#8364; anerkannt und bezahlt. &#220;ber den Restbetrag streiten die Beteiligten weiter. F&#252;r etwaige weitere Zugewinnanspr&#252;che hat der Antragsteller bei seinem Verfahrensbevollm&#228;chtigten 10.000 &#8364; hinterlegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Auf Antrag der Antragsgegnerin wurde zugunsten der Beteiligten eine Sicherungshypothek in H&#246;he der &#252;bertragenen Forderung von 118.811,84 &#8364; nebst Zinsen in H&#246;he von j&#228;hrlich f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 eingetragen. Hieraus betreibt die Antragsgegnerin die Wiederversteigerung des Grundst&#252;cks beim Amtsgericht Siegburg (42 K 173/11). Den Einstellungsantrag des Antragstellers vom 04.08.2011 lehnte das Amtsgericht Siegburg unter dem 22.09.2011 ab und bestimmte Termin zur Versteigerung auf den 27.03.2012. Auf die Beschwerde des Antragstellers stellte das Landgericht Bonn mit Beschluss vom 02.03.2012 die Wiederversteigerung bis zur Entscheidung des Amtsgerichts Altenkirchen im vorliegenden Verfahren einstweilen ein. Das Amtsgericht Siegburg hat am 28.03.2012 beschlossen, dass das Zwangsversteigerungsverfahren fortgesetzt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der Antragsteller ist nicht in der Lage, den restlichen Steigerl&#246;s von 118.811,84 &#8364; nebst Zinsen zu finanzieren. Bei seinem Verfahrensbevollm&#228;chtigten stehen mittlerweile 62.360 &#8364; auf einem Treuhandkonto zur Verf&#252;gung. Der Antragsgegnerin wurde mit Schriftsatz vom 04.08.2011 die Auszahlung eines Betrages von 59.405,92 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 31.03. bis 31.08.2011, insgesamt 60.697,98 &#8364;, Zug um Zug gegen Bewilligung der L&#246;schung der Sicherungshypothek und R&#252;cknahme des Wiederversteigerungsantrags angeboten. Dieses bis zum 19.08.2011 befristete Angebot hat die Antragsgegnerin nicht angenommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Antragsteller hat die Auffassung vertreten, er sei nicht verpflichtet, den vollen Steigerl&#246;s an die aus den Beteiligten bestehende Gemeinschaft zu zahlen. Soweit die Antragsgegnerin gleichwohl darauf bestehe, verhalte sie sich treuwidrig, da ihr aus dem Steigpreis nur die H&#228;lfte zustehe. Sie betreibe die Wiederversteigerung nur, um ihrem Bruder, der Eigent&#252;mer eines hinter dem streitbefangenen Grundst&#252;ck liegenden Grundst&#252;cks ist, die Gelegenheit zu geben, das Objekt zu ersteigern. Ihm, dem Antragsteller, solle ohne Not das Eigentum an der Immobilie entzogen werden, ohne dass damit eine Besserstellung der Antragsgegnerin erreicht werde. Falls im Wiederversteigerungsverfahren ein &#220;bererl&#246;s gegen&#252;ber der Sicherungshypothek erzielt w&#252;rde, st&#252;nde dieser ausschlie&#223;lich ihm als dem alleinigen Eigent&#252;mer zu. F&#252;r einen etwaigen Zugewinnausgleichsanspruch sei hinreichend Haftungsmasse in Form der Immobilie vorhanden; der Hausrat sei bereits geteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Er hat beantragt, die Antragsgegnerin erstens zur Freigabe des h&#228;lftigen, beim Amtsgericht Siegburg hinterlegten Betrages von 5.724,46 &#8364; nebst Hinterlegungszinsen, zweitens zur Zustimmung zur Teilung der gegen ihn gerichteten Forderung der Beteiligten &#252;ber 118.811,84 &#8364; nebst Zinsen in zwei gleich hohe, den Beteiligten jeweils als Alleingl&#228;ubiger zustehende Forderungen, drittens zur Bewilligung der L&#246;schung der Sicherungshypothek und viertens zur Zur&#252;cknahme des Wiederversteigerungsantrags, drittens und viertens jeweils hilfsweise Zug um Zug gegen Zahlung von 60.697,98 &#8364;, zu verpflichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Antragsgegnerin hat die Auffassung vertreten, der Antragsteller schulde der Eigent&#252;mergemeinschaft den vollen Steigerl&#246;s, den sie im Wege der actio pro socio geltend machen k&#246;nne. Er habe sich treuwidrig verhalten, indem er das Objekt zu einem deutlich unter dem Verkehrswert von 159.000 &#8364; liegenden Gebot ersteigert habe, obwohl er von vornherein gewusst habe, den Steigerl&#246;s von 134.000 &#8364; nicht zahlen und auch nicht finanzieren zu k&#246;nnen. Der zu hinterlegende Steigerl&#246;s solle ihre Anspr&#252;che auf Zugewinnausgleich nebst Gerichts- und Anwaltskosten (insgesamt 18.314,80 &#8364;) sowie ihren Anspruch aus einem noch einzuleitenden, gesonderten Hausratverfahren (10.000 &#8364;) sichern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Amtsgericht hat mit Beschluss vom 15.02.2012 die Antr&#228;ge des Antragstellers zur&#252;ckgewiesen. Die Antragsgegnerin sei unter keinem rechtlichen Gesichtspunkt verpflichtet, seinem Verlangen zu entsprechen. Insbesondere k&#246;nne ein solcher Anspruch nicht aus Treu und Glauben abgeleitet werden, weil sich der Antragsteller seinerseits treuwidrig verhalten habe, indem er das Objekt im Rahmen des ersten Zwangsversteigerungsverfahrens in dem Bewusstsein ersteigert habe, den Steigerl&#246;s nicht zahlen zu k&#246;nnen. Zumindest bis zur Auseinandersetzung w&#228;re er verpflichtet gewesen, die vollst&#228;ndige Finanzierung sicherzustellen. Die Antragsgegnerin k&#246;nne sich auch auf ein Zur&#252;ckbehaltungsrecht berufen, weil noch weitere Anspr&#252;che ihrerseits zumindest nicht ausgeschlossen seien und eine Sicherung in anderer Art und Weise nicht ad&#228;quat m&#246;glich sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Dagegen richtet sich die Beschwerde des Antragstellers.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Er wiederholt sein erstinstanzliches Vorbringen und tr&#228;gt weiter vor, er sei im Versteigerungstermin aufgrund eines im Rahmen der Darlehensverhandlungen mit der finanzierenden Bank ausgel&#246;sten Fehlverst&#228;ndnisses davon ausgegangen, den von ihm gebotenen Steigerl&#246;s zahlen zu k&#246;nnen. Der mit dem Verlust des Hauses notwendigerweise verbundene Umzug sei f&#252;r ihn angesichts seiner Erkrankung, einer unheilbaren chronischen COPD, lebensgef&#228;hrlich. Aufgrund der seinerseits hinterlegten Betr&#228;ge sei das Sicherungsbed&#252;rfnis der Antragsgegnerin so weitgehend befriedigt, dass es das Weiterbetreiben der Wiederversteigerung keinesfalls rechtfertige.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">die Antragsgegnerin unter Aufhebung des Beschlusses des Amtsgerichts &#8211; Familiengerichts &#8211; Altenkirchen &#8211; 4 F 161/11 &#8211; vom 15.02.2012 zu verpflichten,<br>a) gegen&#252;ber dem Amtsgericht Siegburg zu dessen Aktenzeichen 53 HL 68/11 zu erkl&#228;ren, dass sie von dem unter diesem Aktenzeichen hinterlegten Betrag von 11.448,93 &#8364; zugunsten des Antragstellers den restlich derzeit noch hinterlegten Betrag von 5.724,46 &#8364; nebst aufgelaufener Hinterlegungszinsen freigibt;<br>b) unter Aufhebung der bestehenden Gesamtgl&#228;ubigerschaft einer Teilung und &#196;nderung der Forderung der Parteien, welche ihnen als Gesamtgl&#228;ubiger (&#167;&#160;428 BGB) in H&#246;he von 118.811,84 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 zufolge des Beschlusses des Amtsgerichts Siegburg &#8211; Az. 42 K 213/09 - vom 31.03.2011 gegen&#252;ber dem Antragsteller zusteht, in zwei gleichhohe Forderungen der Parteien gegen&#252;ber dem Antragsteller jeweils als Alleingl&#228;ubiger in H&#246;he von 59.405,92 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 zuzustimmen;<br>c) die L&#246;schung der zu Lasten des Grundst&#252;ckes, Grundbuch von M. (AG Siegburg), Blatt, lfd. Nr., Gemarkung M., Flur, Flurst&#252;ck, Geb&#228;ude- und Freifl&#228;che, Str. 10, 500 m&#178; gro&#223;, zugunsten der ehemaligen Eigent&#252;mer W. M. und M. M. &#252;ber 118.811,84 &#8364; eingetragenen Sicherheitshypothek zu bewilligen, auch an allen etwaigen Mithaftstellen, hilfsweise Zug um Zug gegen Zahlung des Antragstellers an die Antragsgegnerin in H&#246;he von 60.697,98 &#8364;.<br>d) Die Zwangsvollstreckung aus der unter Antrag 1 c) n&#228;her bestimmten Sicherungshypothek (&#252;ber 118.811,84 &#8364;) wird f&#252;r unzul&#228;ssig erkl&#228;rt, hilfsweise Zug um Zug gegen Zahlung des Antragstellers an die Antragsgegnerin in H&#246;he von 60.697,98 &#8364;.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Auch sie wiederholt ihr erstinstanzliches Vorbringen und vertritt die Auffassung, es handele sich vorliegend nicht um eine den Familiengerichten zugewiesene Streitigkeit. Sie verfolge mit der Fortsetzung des Zwangsversteigerungsverfahrens legitime Ziele, da sie in einem Pflegeheim leben m&#252;sse und Geld zur Deckung der Heimkosten ben&#246;tige, um Dritten, z.B. dem Sohn der Parteien, nicht zur Last fallen zu m&#252;ssen. Mit der von dem Antragsteller angebotenen Zahlung in H&#246;he von 75.000 &#8364; seien die ihr zustehenden Anspr&#252;che nicht abgegolten. Diese beliefen sich unter Au&#223;erachtlassung des Hausrats auf derzeit 90.888,40 &#8364; (darunter Freistellung von einer Kreditverbindlichkeit gegen&#252;ber der L-Bank in H&#246;he von 5.000 &#8364; sowie gesch&#228;tzte Kosten des hiesigen Verfahrens von 5.000 &#8364;, vgl. Bl. 279 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zum weiteren Sach- und Streitstand wird auf die gewechselten Schrifts&#228;tze nebst Anlagen, auf die Protokolle der nicht&#246;ffentlichen Sitzungen des Amtsgerichts und des Senats sowie auf die Gr&#252;nde des angefochtenen Beschlusses Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beschwerde des Antragstellers ist gem&#228;&#223; &#167;&#167;&#160;58 f. FamFG zul&#228;ssig. Die vorliegende Auseinandersetzung unterf&#228;llt &#167;&#160;266 Abs.&#160;1 Ziff. 3 FamFG, da es um die Auseinandersetzung gemeinschaftlichen Eigentums geht (Z&#246;ller-Lorenz, ZPO, 29. Aufl., &#167;&#160;266 FamFG Rdn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Sie hat auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"_retrdlink_21","linkToSameDocumentAndPart":true}}' name="rd_21" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>21</a>
</dt>
<dd><p>Die Aufhebung der Gemeinschaft an einem Grundst&#252;ck, das nicht in Natur teilbar ist, erfolgt nach &#167;&#160;753 Abs.&#160;1 Satz&#160;1 BGB durch Zwangsversteigerung und Teilung des Erl&#246;ses (BGH NJW 1984, 2526). Es kann auf Antrag eines als Miteigent&#252;mer im Grundbuch eingetragenen Teilhabers im Wege der Teilungsversteigerung gem&#228;&#223; &#167;&#167;&#160;180 ff. ZVG versteigert werden. Der Zuschlag beendet die Gemeinschaft am Grundst&#252;ck; nach dem Surrogationsgrundsatz setzt sie sich am Erl&#246;s fort (BGH NJW 2008, 1807; B&#246;ttcher, ZVG, 5. Auflage, &#167;&#160;180 Rdn. 101). Erh&#228;lt ein Bruchteilseigent&#252;mer im Rahmen der Teilungsversteigerung des Grundst&#252;cks den Zuschlag, ohne sein Bargebot zu berichtigen, setzt sich die Gemeinschaft an der ihnen nach &#167;&#160;118 Abs.&#160;1 ZVG unverteilt &#252;bertragenen Forderung als Mitberechtigung nach &#167;&#160;432 BGB und der nach &#167;&#160;128 Abs.&#160;2 ZVG f&#252;r sie eingetragenen Sicherungshypothek fort.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Forderung gegen den Ersteher und der Anspruch aus der Sicherungshypothek sind vollstreckbar, &#167;&#160;132 ZVG (St&#246;ber, ZVG-Handbuch, 9. Aufl., Rdn. 756). Aus der Sicherungshypothek (und wegen der &#252;bertragenen Forderung) kann jeder daran Beteiligte ohne Mitwirkung der anderen die Wiederversteigerung nach &#167;&#160;133 ZVG verlangen (BGH NJW 2008, 1807; St&#246;ber, ZVG-Kommentar, 19. Aufl., &#167;&#160;180 Rdn. 18.6 unter Hinweis auf OLG Frankfurt NJW 1953, 1877).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die unverteilte &#220;bertragung der Forderung auf Zahlung des Meistgebots bewirkt &#8211; auch wenn keine Gemeinschaftsverbindlichkeiten zu berichtigen sind &#8211; nicht schon zugleich die Aufl&#246;sung der bestehenden Gemeinschaft durch Teilung in Natur (BGH NJW 2008, 1807; B&#246;ttcher a.a.O. Rdn. 104 und &#167;&#160;128 Rdn. 10; St&#246;ber, ZVG-Komm., &#167;&#160;180 Ziff. 18.5 und &#167;&#160;128 Ziff. 2.10; St&#246;ber, ZVG-Handbuch, a.a.O.). Zu der weitergehenden Frage, ob die Aufhebung der Gemeinschaft zwingend erfordert, dass der Ersteher in diesen F&#228;llen zun&#228;chst das gesamte geschuldete Bargebot hinterlegt, verh&#228;lt sich das Urteil des Bundesgerichtshofes vom 20.02.2008 (XII ZR 58/04, NJW 2008, 1807) entgegen der Auffassung der Antragsgegnerin nicht. Jedoch setzt die Aufhebung der Gemeinschaft &#8211; so der BGH (a.a.O.) &#8211; &#8222;nach dem klaren Wortlaut des &#167;&#160;753 Abs.&#160;1 BGB einen zweiaktigen Tatbestand voraus, n&#228;mlich zum einen die Zwangsversteigerung des in Bruchteilseigentum stehenden Grundst&#252;cks und zum anderen die Verteilung des Erl&#246;ses, die ihrerseits eine Einigung der Teilhaber voraussetzt&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Ist eine Einigung zwischen den Beteiligten nicht zu erzielen, kann jeder Teilhaber der Gemeinschaft &#8211; wie hier der Antragsteller - deren Aufhebung klageweise geltend machen (&#167;&#160;749 Abs.&#160;1 BGB). Auch Einwendungen gegen die Vollstreckung aus der Sicherungshypothek hat der Ersteher, der als Teilhaber der Gemeinschaft das Grundst&#252;ck ersteigert hat, mit Freigabe- oder Auseinandersetzungsklage geltend zu machen (vgl. St&#246;ber, ZVG-Handbuch, Rdn. 756a).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Bezogen auf das vorliegende Begehren bedeutet dies:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>1. a) Der Antragsteller kann von der Antragsgegnerin verlangen, dass diese in die Auszahlung des h&#228;lftigen Erl&#246;santeils von 5.724,46 &#8364; nebst aufgelaufener Hinterlegungszinsen durch die Hinterlegungsstelle des Amtsgerichts Siegburg einwilligt (&#167;&#160;749 Abs.&#160;1 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>aa. Wird der Erl&#246;s bzw. ein Teil hiervon &#8211; wie hier in Form der Sicherheitsleistung &#8211; gezahlt und sind nach Abzug der Verfahrenskosten aus diesem gemeinsamen Teilerl&#246;s weder Gemeinschaftsverbindlichkeiten zu berichtigen noch eine Teilhaberforderung auszugleichen, steht die Forderung gegen die Hinterlegungsstelle auf Herausgabe des Erl&#246;ses jedem Teilhaber anteilig gem&#228;&#223; seiner Beteiligungsquote an der Grundst&#252;cksgemeinschaft zu. Zur Teilung bedarf es nicht einer gemeinsamen Einziehung der Forderung gegen die Hinterlegungsstelle und der anschlie&#223;enden Auseinandersetzung hinsichtlich des herausgegebenen Erl&#246;ses. Da der Teilerl&#246;s hinterlegt ist, ist seine Auszahlung n&#228;mlich sichergestellt (BGH NJW 2008, 1807). Die Forderung gegen die Hinterlegungsstelle ist damit in Natur teilbar, &#167;&#160;752 Abs.&#160;1 BGB (vgl. Palandt-Sprau, BGB, 71. Aufl., &#167;&#160;752 Rdn. 3). Daher hat der Ersteher als Teilhaber der Gemeinschaft gegen die &#252;brigen Gemeinschafter anteilsm&#228;&#223;ig Anspruch auf Einwilligung in die seiner Beteiligungsquote entsprechende Abwicklung (BGH NJW 1984, 2526 und NJW 2000, 948; offen gelassen: BGH NJW 2008, 1807; St&#246;ber, ZVG-Komm., &#167;&#160;180 Ziff. 18.4; St&#246;ber, ZVG-Handbuch, Rdn. 756b).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Antragsteller kann mithin von der Antragsgegnerin die nach &#167;&#160;13 Abs.&#160;2 HinterlO erforderliche Einwilligung in die Herausgabe des auf ihn entfallenden Teils des hinterlegten Erl&#246;ses nebst Hinterlegungszinsen verlangen. Dies gilt umso mehr, als eine gemeinsame Einziehung der Forderung gegen die Hinterlegungsstelle und anschlie&#223;ende Auseinandersetzung hinsichtlich des herausgegebenen Erl&#246;ses vorliegend schon deshalb nicht mehr in Betracht kommt, weil die Antragsgegnerin unstreitig bereits die ihr zustehende Erl&#246;sh&#228;lfte von 5.724,47 &#8364; mit Zustimmung des Antragstellers ausbezahlt erhalten hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>bb. Die Antragsgegnerin kann ihre Zustimmung auch nicht mit der Begr&#252;ndung verweigern, der Antragsteller schulde ihr aus Zugewinnausgleich bzw. aus einem gesondert einzuleitenden Hausratverfahren einen Betrag, der seinen Erl&#246;santeil &#252;bersteige. Es mag dahinstehen, dass die Antragsgegnerin hinsichtlich des Hausrats nicht dargelegt hat, welche Anspr&#252;che insoweit noch geltend gemacht werden. Ein Zur&#252;ckbehaltungsrecht der Antragsgegnerin scheidet n&#228;mlich &#8211; ebenso wie eine Aufrechnung &#8211; bereits mangels Gegenseitigkeit der Forderungen aus (BGH NJW 2008, 1807).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Zwar ist die f&#252;r die Aus&#252;bung eines Zur&#252;ckbehaltungsrechts erforderliche Konnexit&#228;t gegeben, da beide Anspr&#252;che in dem innerlich zusammengeh&#246;rigen ehelichen Lebensverh&#228;ltnis wurzeln, und zwar in der aus der von den Parteien durch die Ehe begr&#252;ndeten und durch ihr Scheitern beendeten Lebensgemeinschaft (BGH NJW 2000, 948).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Es fehlt jedoch an der erforderlichen Gegenseitigkeit der Forderungen, da sich die Bruchteilsgemeinschaft der Beteiligten an dem Grundst&#252;ck mit dem Zuschlag im Versteigerungsverfahren an dem (Teil-)Versteigerungserl&#246;s und der ihnen nach &#167;&#160;118 Abs.&#160;1 ZVG unverteilt &#252;bertragenen Forderung fortgesetzt hat und noch fortbesteht. Wie bereits dargelegt, hat das Amtsgericht Siegburg den nach Abzug der Verfahrenskosten verbliebenen Teilerl&#246;s von 11.448,93 &#8364; bei der Hinterlegungsstelle f&#252;r die Eigent&#252;mer in ungeteilter Gemeinschaft hinterlegt und die Forderung gegen den Antragsteller als Ersteher auf die gemeinschaftlich verbundenen Parteien &#252;bertragen. Diese sind als Mitberechtigte nach &#167;&#160;432 BGB anzusehen (s.o.; BGH NJW 2008, 1807; B&#246;ttcher &#167;&#160;180 Rdn. 104). Es fehlt daher an der erforderlichen Gegenseitigkeit, da die Gegenanspr&#252;che der Antragsgegnerin aus Zugewinnausgleich pp. nur gegen&#252;ber dem Antragsteller, mithin nur gegen&#252;ber einem Mitgl&#228;ubiger, bestehen (BGH a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>1. b) Der Antragsteller kann von der Antragsgegnerin auch Zustimmung zur Teilung und &#196;nderung der den Beteiligten &#252;bertragenen Forderung in H&#246;he von 118.811,84 &#8364; nebst Zinsen in zwei, den Beteiligten jeweils als Alleingl&#228;ubiger zustehende Forderungen in H&#246;he von 59.405,92 &#8364; nebst Zinsen gem&#228;&#223; &#167;&#167;&#160;749 Abs.&#160;1, 752 BGB verlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>aa. Rechtlich wird auch ein Miteigent&#252;mer, der das Grundst&#252;ck im Rahmen der Teilungsversteigerung selbst ersteigert hat, durch den Zuschlag zur Zahlung des vollen Bargebots wie jeder andere Ersteher verpflichtet (&#167;&#167;&#160;49 Abs.&#160;1 und 3, 107 Abs.&#160;2 ZVG). Kommt er dieser Verpflichtung nicht nach, wird die Forderung gegen den Ersteher nach &#167;&#160;118 Abs.&#160;1 ZVG auf die Teilhaber der Gemeinschaft &#252;bertragen. Diese &#220;bertragung bewirkt nicht zugleich die Aufl&#246;sung der bestehenden Gemeinschaft durch Teilung der Forderung in Natur gem&#228;&#223; &#167;&#160;420 BGB, selbst wenn die Bruchteile feststehen und keine Gemeinschaftsverbindlichkeiten mehr zu berichtigen sind (BGH NJW 2008, 1807). Vielmehr richtet sich die Auseinandersetzung der Teilhaber nach Gemeinschaftsrecht (&#167;&#167;&#160;749 ff. BGB). Denn die Verteilung der Forderung gegen den Ersteher ist jedenfalls dann, wenn die Berechtigten sich dar&#252;ber nicht einig sind, nicht mehr Gegenstand des Zwangsversteigerungsverfahrens; sie hat vielmehr au&#223;erhalb dieses Verfahrens in einem zweiten Akt (s.o., BGH a.a.O.; vgl. auch Palandt-Sprau, a.a.O., &#167;&#160;753 Rdn.5/6) zu erfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"_retrdlink_34","linkToSameDocumentAndPart":true}}' name="rd_34" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>34</a>
</dt>
<dd><p>Im Rahmen dieser Auseinandersetzung hat der Ersteher als Teilhaber der Gemeinschaft gegen die &#252;brigen Gemeinschafter gem&#228;&#223; &#167;&#160;749 Abs.&#160;1 BGB anteilsm&#228;&#223;ig Anspruch auf Einwilligung in die seiner Beteiligungsquote entsprechende Abwicklung (St&#246;ber, ZVG-Handbuch, Rdn. 756b), wenn &#8211; wie hier - keine Gemeinschaftsverbindlichkeiten zu berichtigen und keine Teilhaberforderungen auszugleichen sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Zur Teilung der Gemeinschaft bedarf es nicht erst gemeinsamer Einziehung des gesamten Erl&#246;s&#252;berschusses und sich dann anschlie&#223;ender Auseinandersetzung (a.A.: Hau&#223;leiter/Schulz, Verm&#246;gensauseinandersetzung bei Trennung und Scheidung, 5. Aufl., Kap. 5 Rdn. 100). Die auf Geld gerichtete Forderung ist &#8211; ebenso wie der geschuldete Gegenstand &#8211; teilbar, zumal der Schuldner ihre Teilung vorliegend begehrt (vgl. Karsten Schmidt in M&#252;Ko-BGB, 5. Aufl. 2009, &#167;&#160;752 Rdn. 19 m.w.N.). Die Forderung entspringt auch nicht einem unteilbaren Rechtsverh&#228;ltnis. Ein aus der vormaligen Miteigent&#252;mergemeinschaft am Grundst&#252;ck, die sich an der Forderung fortsetzt, resultierendes und sch&#252;tzenswertes Interesse der Antragsgegnerin an gemeinsamer Einziehung der Forderung ist nicht ersichtlich. Die Aufhebung der Gemeinschaft w&#252;rde unn&#246;tig und sinnlos erschwert, wenn der Teilhaber, der das Grundst&#252;ck ersteigert hat, den gesamten Erl&#246;s zun&#228;chst aufzubringen und ggf. sogar zu finanzieren h&#228;tte, um den auf ihn entfallenden Erl&#246;santeil kurz darauf unvermindert wieder zu erlangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Da der Antragsgegnerin auch gegen&#252;ber diesem Anspruch kein Zur&#252;ckbehaltungsrecht mangels Gegenseitigkeit der Forderungen zusteht (s.o.), kann der Antragsteller mithin von der Antragsgegnerin h&#228;lftige Aufteilung (&#220;bertragung) der den Gemeinschaftern zustehenden Erl&#246;sforderung in H&#246;he von 118.811,84 &#8364; nebst Zinsen verlangen, &#167;&#160;752 BGB (Palandt-Sprau, a.a.O., &#167;&#160;752 Rdn. 3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1. c) Damit steht dem Antragsteller gegen die Antragsgegnerin weiterhin ein Anspruch auf Bewilligung der L&#246;schung der Sicherungshypothek gem&#228;&#223; &#167;&#160;894 BGB zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Sicherungshypothek ist streng akzessorisch. Das Recht aus der Hypothek bestimmt sich nur nach der Forderung (Palandt-Bassenge, a.a.O., &#167;&#160;1184 Rdn. 2 f.; B&#246;ttcher, a.a.O., &#167;&#160;128 Rdn. 6 f.). Mit der Aufhebung der Gemeinschaft durch &#220;bertragung der h&#228;lftigen Erl&#246;sforderung auf den Antragsteller erlischt die H&#228;lfte der Forderung, da sich Forderung und Schuld in einer Person vereinigen (Konfusion). Die Sicherungshypothek wandelt sich kraft Gesetzes h&#228;lftig in eine dem Antragsteller zustehende Eigent&#252;mergrundschuld (&#167;&#167;&#160;1163 Abs.&#160;1 Satz&#160;2, 1177 Abs.&#160;1 BGB) um (vgl. BGH NJW 2009, 847 m.w.N.; St&#246;ber, ZVG-Handbuch, Rdn. 40).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Gleichwohl kann der Antragsteller von der Antragsgegnerin Zustimmung zur L&#246;schung der gesamten Sicherungshypothek verlangen, wenn auch nur Zug-um-Zug gegen Zahlung des Betrages von 60.697,98 &#8364;. Denn mit Zahlung dieses Betrages erlischt die der Sicherungshypothek zugrunde liegende Forderung insgesamt. F&#252;r die Beteiligten als ehemalige Eigent&#252;mer ist eine Sicherheitshypothek &#252;ber 118.811,84 &#8364; nebst j&#228;hrlichen Zinsen von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.03.2011 eingetragen. Die Antragsgegnerin kann von dem Antragsteller zun&#228;chst die H&#228;lfte der Forderung von 118.811,84 &#8364;, mithin 59.405,92 &#8364;, beanspruchen. Ein Zinsanspruch in der angegebenen H&#246;he steht ihr jedoch nur f&#252;r die Zeit bis zum 31.08.2011 zu. Denn die Antragsgegnerin ist durch Anwaltsschreiben vom 04.08.2011, mit dem ihr der Antragsteller Zahlung dieser Summe nebst Zinsen bis 31.08.2011, insgesamt 60.697,98 &#8364;, Zug um Zug gegen Bewilligung der L&#246;schung der Sicherungshypothek und Zur&#252;cknahme des Wiederversteigerungsantrags angeboten hat, in Annahmeverzug (&#167;&#160;293 BGB) geraten. Der Antragsteller ist daher w&#228;hrend des Verzuges, der unter Ber&#252;cksichtigung einer der Antragsgegnerin zu gew&#228;hrenden angemessenen Frist am 01.09.2011 eingetreten ist, von seiner Zinspflicht befreit (&#167;&#160;301 BGB). Hinsichtlich der Zinsh&#246;he nimmt der Senat auf die zutreffende Berechnung des Antragstellers (vgl. Bl. 45 f. d.A.) Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001096299","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>2. Der Vollstreckungsgegenantrag ist zul&#228;ssig und begr&#252;ndet. Der Antragsteller erhebt materiell-rechtliche Einwendungen gegen die Forderung (&#167;&#167;&#160;1137, 1184 Abs.&#160;1 BGB), die mit dem Antrag nach &#167;&#167;&#160;120 Abs.&#160;1 FamFG, 767 ZPO geltend zu machen sind. Aus den dargelegten Gr&#252;nden erweist sich die Zwangsvollstreckung aus der Sicherungshypothek Zug um Zug gegen Zahlung des Betrages von 60.697,98 &#8364; als unzul&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>3. Die Ausf&#252;hrungen der Beteiligten in den nicht nachgelassenen Schrifts&#228;tzen vom 24. und 26.04.2012 bieten keinen Anlass f&#252;r eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung nach &#167;&#160;156 ZPO. Sie zeigen insbesondere keine neuen rechtlichen Gesichtspunkte auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#167;&#160;113 Abs.&#160;1 FamFG, 91 Abs.&#160;1, 97 Abs.&#160;1 ZPO, der Ausspruch &#252;ber die sofortige Wirksamkeit auf &#167;&#160;116 Abs.&#160;3 FamFG.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>5. Die Zulassung der Rechtsbeschwerde ist zur Fortbildung des Rechts erforderlich, &#167;&#160;70 Abs.&#160;2 Nr.&#160;2 FamFG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
