<html>
<head><title>2-Ws-88-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 88/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2018:0312.2WS88.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;147 Abs 1 StPO, &#167;&#160;228 Abs 1 S 1 StPO, &#167;&#160;271 Abs 1 S 1 StPO, &#167;&#160;274 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001339129"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafverfahren: Verletzung des Akteneinsichtsrechts bei Nichtfertigstellung des Hauptverhandlungsprotokolls im Fall einer ausgesetzten Hauptverhandlung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Unterlassung der Fertigstellung des Hauptverhandlungsprotokolls unterl&#228;uft das Akteneinsichtsrecht der Verteidigung, da das Protokoll erst mit seiner Fertigstellung Bestandteil der Akten wird und gem&#228;&#223; &#167;&#160;147 Abs.&#160;1 StPO eingesehen werden kann.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001339129","part":"L","price":0,"visited":true,"anchor":"rd_12","linkToSameDocumentAndPart":true}}' name="_retrdlink_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.12)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Hauptverhandlungsprotokoll ist auch dann gem&#228;&#223; &#167;&#160;271 StPO fertig zu stellen, wenn die Hauptverhandlung ausgesetzt wird und neu zu beginnen hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001339129","part":"L","price":0,"visited":true,"anchor":"rd_14","linkToSameDocumentAndPart":true}}' name="_retrdlink_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.14)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Angeklagten W. wird die Verf&#252;gung des Vorsitzenden der 12. Strafkammer - Staatsschutzkammer - vom 14. Dezember 2017 aufgehoben, soweit darin die Fertigstellung des Protokolls f&#252;r die vom 20. August 2012 bis zum 5. April 2017 andauernde Hauptverhandlung abgelehnt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Protokoll dieser Hauptverhandlung ist gem&#228;&#223; &#167;&#160;271 StPO fertigzustellen. Anschlie&#223;end ist den Verfahrensbeteiligten, soweit sie dies beantragen, Akteneinsicht zu gew&#228;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens einschlie&#223;lich der dem Angeklagten W. insoweit entstandenen notwendigen Auslagen fallen der Staatskasse zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Am 14. Juni 2012 erhob die Staatsanwaltschaft gegen die Angeklagten L., W., [...] und neun weitere Beschuldigte, gegen die das Verfahren bereits abgeschlossen ist, Anklage zur 12. gro&#223;en Strafkammer - Staatsschutzkammer - des Landgerichts Koblenz. Den Angeklagten werden Gr&#252;ndung einer bzw. mitgliedschaftliche Beteiligung an einer kriminellen Vereinigung gem&#228;&#223; &#167;&#160;129 StGB sowie weitere Straftaten zur Last gelegt. Durch Beschluss vom 6. August 2012 hat die Strafkammer die Anklage im Wesentlichen zugelassen und das Hauptverfahren gegen die Angeklagten er&#246;ffnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Eine erste Hauptverhandlung begann am 20. August 2012 und dauerte bis zum 5. April 2017 an, wobei an 337 Tagen verhandelt wurde. Gegen vier gest&#228;ndige, nach Jugendstrafrecht zu beurteilende Angeklagte wurde das Verfahren abgetrennt und durch Urteil vom 21. November 2013 abgeschlossen. Gegen f&#252;nf weitere Angeklagte stellte die Kammer das Verfahren im Zeitraum von Februar 2014 bis Oktober 2016 auf Antrag bzw. mit Zustimmung der Staatsanwaltschaft nach strafprozessualen Ermessensvorschriften ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 2. Mai 2017 setzte die Kammer die Hauptverhandlung gem&#228;&#223; &#167;&#160;228 Abs.&#160;1 Satz&#160;1 StPO im Hinblick auf das mit Ablauf des Monats Juni 2017 bevorstehende Ausscheiden des Vorsitzenden Richters wegen Erreichens der gesetzlichen Altersgrenze aus. Mit Beschluss vom 29. Mai 2017 stellte die Strafkammer das Verfahren gem&#228;&#223; &#167;&#160;206a StPO wegen &#252;berlanger Verfahrensdauer ein. Auf die sofortige Beschwerde der Staatsanwaltschaft hat der Senat die Verfahrenseinstellung aufgehoben und angeordnet, dass das Verfahren fortzusetzen und eine neue Hauptverhandlung durchzuf&#252;hren ist (Beschl. 2 Ws 406 - 419/17 v. 04.12.2017).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Protokoll f&#252;r die bis zum 5. April 2017 durchgef&#252;hrte Hauptverhandlung ist nicht fertig gestellt. Bislang liegen f&#252;r die einzelnen Sitzungstage lediglich von den jeweiligen Urkundsbeamten der Gesch&#228;ftsstelle hergestellte, zum Teil unterzeichnete Entw&#252;rfe vor, die - mit Ausnahme einiger Tagesprotokolle - noch nicht von dem hierf&#252;r zust&#228;ndigen Richter unterzeichnet sind. Folglich ist auch der Tag der Fertigstellung nicht angegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Schriftsatz vom 11. Dezember 2017 haben die Verteidiger des Angeklagten W. beantragt, &#8222;ein ordnungsgem&#228;&#223;es Hauptverhandlungsprotokoll mit Urkundsqualit&#228;t zu erstellen&#8220; und im Wege der Akteneinsicht zug&#228;nglich zu machen. Der Vorsitzende der Strafkammer hat am 14. Dezember 2017 mitgeteilt, dass eine Notwendigkeit zur Fertigstellung des Protokolls nach Aussetzung der Hauptverhandlung nicht mehr bestehe, und den Antrag abgelehnt. Hiergegen wendet sich der Angeklagte W. mit seiner Beschwerde vom 21. Dezember 2017.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft hat beantragt, das Rechtsmittel als unzul&#228;ssig zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Rechtsmittel ist zul&#228;ssig und hat auch in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Entgegen der Auffassung der Generalstaatsanwaltschaft ist der Angeklagte durch die Versagung der beantragten Fertigstellung des Protokolls beschwert. Die vor der Fertigstellung des Gesamtprotokolls hergestellten Protokollteile und sonstigen Aufzeichnungen haben lediglich Entwurfscharakter und werden erst mit der Fertigstellung Bestandteil der Akten mit der Folge, dass sich das Einsichtsrecht des Verteidigers gem&#228;&#223; &#167;&#160;147 Abs.&#160;1 StPO darauf erstreckt (vgl. BGHR StPO &#167;&#160;271 Abs.&#160;1 Fertigstellung 1 &lt;Rn. 7 n. juris&gt;; BGHSt 29, 394; bei Dallinger, MDR 1975, 725; M&#252;Ko-StPO/Valerius, &#167;&#160;271 Rn. 33). Da vorher ein Anspruch auf Akteneinsicht in das Hauptverhandlungsprotokoll nicht besteht, werden die Rechte des Angeklagten durch eine Unterlassung der Fertigstellung des Hauptverhandlungsprotokolls unmittelbar ber&#252;hrt und beeintr&#228;chtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Es handelt sich bei der angegriffenen Verf&#252;gung auch nicht um eine der Urteilsf&#228;llung vorausgehende, dem Beschwerderecht entzogene Entscheidung des Gerichts im Sinne von &#167;&#160;305 Satz&#160;1 StPO. Der Ausschluss der Beschwerde gilt entsprechend dem Gesetzeszweck nur, wenn das Urteil selbst anfechtbar ist und auch nur f&#252;r solche Entscheidungen, die in einem inneren Zusammenhang mit der Urteilsf&#228;llung stehen, ausschlie&#223;lich ihrer Vorbereitung dienen, bei der Urteilsf&#228;llung der nochmaligen Pr&#252;fung des Gerichts unterliegen und keine weiteren Verfahrenswirkungen &#228;u&#223;ern (vgl. Meyer-Go&#223;ner/Schmidt, StPO, 60. Aufl. &#167;&#160;305 Rn. 1 mwN.). Die hier offensichtlich von verfahrens&#246;konomischen Erw&#228;gungen getragene, von &#167;&#160;271 Abs.&#160;1 StPO nicht gedeckte Unterlassung dient ersichtlich nicht der Vorbereitung des noch zu f&#228;llenden Urteils. Sie entfaltet aus den nachfolgend dargestellten Gr&#252;nden auch eine Verfahrenswirkung, die das Recht der Angeklagten auf eine effektive Verteidigung beeintr&#228;chtigt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beschwerde hat auch in der Sache Erfolg. Die Verteidigung des Angeklagten W. hat Anspruch auf Akteneinsicht in ein gem&#228;&#223; den Vorschriften der Strafprozessordnung erstelltes und fertig gestelltes Protokoll der am 2. Mai 2017 ausgesetzten Hauptverhandlung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>a) Nach &#167;&#160;147 Abs.&#160;1 StPO ist der Verteidiger befugt, die Akten, die dem Gericht vorliegen, einzusehen. Diese Befugnis soll dem Angeklagten eine wirksame Verteidigung erm&#246;glichen, und zwar regelm&#228;&#223;ig unabh&#228;ngig vom Verfahrensstadium und davon, ob sich der Angeklagte auf freiem Fu&#223; oder in Untersuchungshaft befindet. Sie erstreckt sich nach dem Wortlaut des Gesetzes auf alle dem Gericht vorliegenden Akten, gleichviel, ob diese dem Gericht mit der Anklageschrift &#252;bersandt oder - wie hier das Hauptverhandlungsprotokoll - von ihm selbst angelegt worden sind (vgl. BGHSt 37, 204 &lt;Rn. 4 n. juris&gt;). Durch das Akteneinsichtsrecht soll eine l&#252;ckenlose Information &#252;ber die im Verfahren angefallenen schriftlichen Unterlagen erm&#246;glicht werden (BGH aaO. Rn. 7). Dabei obliegt die Auswahl der Vorg&#228;nge, die der Verteidigung zur Kenntnis gebracht werden, nicht dem Gerichtsvorsitzenden. Das Akteneinsichtsrecht umfasst vielmehr die Befugnis der Verteidigung, in eigener Verantwortung zu pr&#252;fen, welche Unterlagen verteidigungsrelevant sein k&#246;nnen. Nur durch die M&#246;glichkeit der Einsicht in alle den Angeklagten betreffenden und bei Gericht vorliegenden Unterlagen wird eine l&#252;ckenlose Information und damit die M&#246;glichkeit wirksamer Verteidigung gew&#228;hrleistet (BGH aaO. Rn. 8). Deshalb darf nichts, was Bestandteil der Akten geworden ist, der Einsicht durch den Verteidiger entzogen werden (vgl. OLG Koblenz NJW 1981, 570; Meyer-Go&#223;ner/Schmitt, aaO. &#167;&#160;147 Rn. 14).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001339129","part":"L","price":0,"visited":true,"anchor":"_retrdlink_12","linkToSameDocumentAndPart":true}}' name="rd_12" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>12</a>
</dt>
<dd><p>Demzufolge unterl&#228;uft die hier praktizierte Unterlassung der Fertigstellung des Protokolls das Akteneinsichtsrecht der Verteidigung, da das Protokoll - wie dargestellt - erst mit seiner Fertigstellung Bestandteil der Akten wird und gem&#228;&#223; &#167;&#160;147 Abs.&#160;1 StPO eingesehen werden kann. Die Verteidigung kann hier nicht auf die M&#246;glichkeit der Einsicht in die vorliegenden Protokollentw&#252;rfe verwiesen werden, da diese nicht in gleichem Ma&#223;e wie eine gem&#228;&#223; &#167;&#160;271 Abs.&#160;1 StPO fertiggestellte Protokollurkunde eine Richtigkeitsgew&#228;hr f&#252;r die in ihm festgehaltenen Vorg&#228;nge bieten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>b) Aus &#167;&#160;271 Abs.&#160;1 StPO ergibt sich nichts anderes. Nach Satz&#160;1 dieser Vorschrift ist &#252;ber die Hauptverhandlung ein Protokoll aufzunehmen und von dem Vorsitzenden und dem Urkundsbeamten der Gesch&#228;ftsstelle, soweit dieser in der Hauptverhandlung anwesend war, zu unterschreiben. Die M&#246;glichkeit, dass unter bestimmten Voraussetzungen von der Fertigstellung des Protokolls abgesehen werden kann, sieht die Strafprozessordnung nicht vor. Das Hauptverhandlungsprotokoll muss deshalb immer fertig gestellt werden, auch wenn das Verfahren nach Er&#246;ffnung wegen eines Verfahrenshindernisses eingestellt (&#167;&#167;&#160;206a Abs.&#160;1, 260 Abs.&#160;3 StPO) oder gegen ein in der Hauptverhandlung verk&#252;ndetes Urteil ein Rechtsmittel nicht eingelegt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001339129","part":"L","price":0,"visited":true,"anchor":"_retrdlink_14","linkToSameDocumentAndPart":true}}' name="rd_14" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>14</a>
</dt>
<dd><p>Nichts anderes kann f&#252;r den hier zu entscheidenden Fall einer ausgesetzten Hauptverhandlung gelten. Zwar wird der Zweck der Fertigstellung des Protokolls - neben der Funktion als Voraussetzung der Urteilszustellung (&#167;&#160;273 Abs.&#160;4 StPO) - haupts&#228;chlich darin gesehen, es dem Revisionsgericht zu erm&#246;glichen, den ordnungsgem&#228;&#223;en Ablauf der Hauptverhandlung zu &#252;berpr&#252;fen und &#252;ber die Begr&#252;ndetheit von Verfahrensr&#252;gen zu entscheiden (vgl. M&#252;Ko-StPO/Valerius, &#167;&#160;271 Rn. 2 mwN.), was vorliegend in Bezug auf die ausgesetzte Hauptverhandlung nicht mehr von Belang ist, weil aufgrund dieser ein Urteil nicht ergangen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gleichwohl kann in Bezug auf den weiteren Gang des Verfahrens nicht offen bleiben, ob bestimmte Ereignisse in der Hauptverhandlung stattgefunden haben oder nicht. Denn gem&#228;&#223; &#167;&#160;274 StPO kann die Beobachtung der f&#252;r die Hauptverhandlung vorgeschriebenen F&#246;rmlichkeiten nur durch das Protokoll bewiesen werden. Die Verteidigung muss sich daher dar&#252;ber vergewissern k&#246;nnen, ob Verfahrenshandlungen stattgefunden haben, die auch f&#252;r eine neue Hauptverhandlung von Bedeutung sind. Dies betrifft etwa zu erteilende rechtliche Hinweise gem&#228;&#223; &#167;&#160;265 Abs.&#160;1 StPO, welche grunds&#228;tzlich f&#252;r das gesamte weitere Verfahren fortwirken (vgl. LR-StPO/Stuckenberg, 26. Aufl. &#167;&#160;265 Rn. 13, 67; Meyer-Go&#223;ner/Schmitt, aaO. &#167;&#160;265 Rn. 25), ebenso wie ein gegen eine Beweisverwertung erhobener Widerspruch, der in der neuen Hauptverhandlung nicht wiederholt zu werden braucht (vgl. OLG Stuttgart, StV 2001, 388; Meyer-Go&#223;ner/Schmitt, aaO. &#167;&#160;136 Rn. 23). Gleiches gilt f&#252;r die Frage, ob die vorgeschriebene qualifizierte Belehrung eines Zeugen erfolgt ist oder nicht, weil die Belehrungen von Zeugen und die dazu von ihnen abgegebenen Erkl&#228;rungen im Protokoll beurkundet werden m&#252;ssen (vgl. Meyer-Go&#223;ner/Schmitt, aaO. &#167;&#160;52 Rn. 30). F&#252;r das weitere Verfahren k&#246;nnen auch gem&#228;&#223; &#167;&#160;273 Abs.&#160;3 StPO zu protokollierende Vorg&#228;nge in der Hauptverhandlung oder der Wortlaut von Aussagen oder &#196;u&#223;erungen, auf deren Feststellung es ankommt, von Bedeutung sein, etwa wenn sie Anlass zu Beweisantr&#228;gen oder weiterer Sachaufkl&#228;rung bieten oder wenn sie f&#252;r die Beweisw&#252;rdigung von besonderer Bedeutung sind (Meyer-Go&#223;ner/Schmitt, aaO. &#167;&#160;273 Rn. 22).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das Protokoll der ausgesetzten Hauptverhandlung ist folglich fertigzustellen. Es ist gem&#228;&#223; &#167;&#160;271 Abs.&#160;1 Satz&#160;1 StPO von den dort genannten Personen zu unterschreiben und der Tag der Fertigstellung ist darin anzugeben. Da der vormalige Strafkammervorsitzende wegen Ausscheidens aus dem Dienst verhindert ist (vgl. M&#252;Ko-StPO/Valerius, aaO. &#167;&#160;271 Rn. 26), hat f&#252;r ihn der &#228;lteste beisitzende Richter zu unterschreiben (&#167;&#160;271 Abs.&#160;2 S.&#160;1 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Senat weist darauf hin, dass der Angeklagte oder seine Verteidiger die Erteilung von Protokollabschriften des Hauptverhandlungsprotokolls nicht beanspruchen k&#246;nnen. Der Anspruch auf Erteilung von Abschriften nach &#167;&#160;35 Abs.&#160;1 Satz&#160;2 StPO bezieht sich allein auf Entscheidungen und nicht auf andere Aktenbestandteile (vgl. KG Berlin, 3 AR 96/95 v. 04.06.1997 - Rn. 4 n. juris).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
