<html>
<head><title>6-UF-39-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.05.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 UF 39/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2012:0525.6UF39.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;117 Abs 1 S 1 FamFG, &#167;&#160;121 Nr 1 FamFG, &#167;&#160;134 Abs 2 S 1 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001114975"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Scheidungsverfahren: Inhaltliche Anforderungen an die Beschwerdebegr&#252;ndung bei begehrter Abweisung des Scheidungsantrags nach erkl&#228;rter Zustimmung in erster Instanz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Zu den inhaltlichen Anforderungen an die Beschwerdebegr&#252;ndung, wenn der Ehegatte, der in erster Instanz dem Scheidungsantrag des anderen Ehepartners zugestimmt hat, mit seinem Rechtsmittel die Abweisung des Scheidungsantrags begehrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001114975","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Begehrt ein Ehegatte, der in erster Instanz dem Scheidungsantrag zugestimmt hatte, mit seiner Beschwerde nun die Abweisung des Scheidungsantrags, muss die Beschwerdebegr&#252;ndung deutlich erkennen lassen, dass der Rechtsmittelf&#252;hrer das Ziel der Aufrechterhaltung der Ehe eindeutig und vorbehaltslos verfolgt. Hierzu muss er auch die erforderlichen Prozesserkl&#228;rungen abgeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001114975","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001114975","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Landstuhl, 26. Januar 2012, 1 F 8/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beschwerde der Antragsgegnerin gegen den Beschluss des Amtsgerichts - Familiengericht - Landstuhl vom 26. Januar 2012 wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II. Die Antragsgegnerin hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die beteiligten Eheleute sind US-amerikanische Staatsangeh&#246;rige und haben am 10. Oktober 1998 in &#8230;, &#8230;, USA die Ehe geschlossen, aus der keine Kinder hervorgegangen sind. Beide Eheleute waren und sind als Zivilbesch&#228;ftigte bei US-amerikanischen Firmen auf der US-Airbase &#8230; t&#228;tig, der Antragsteller mit einem monatlichen Nettoeinkommen von ... &#8364;, die Antragsgegnerin mit einem solchen von &#8230; &#8364;. Der letzte gemeinsame Wohnsitz befand sich in &#8230;, wo der Antragsteller heute noch lebt. Die Antragsgegnerin ist von ihrem neuen Lebensgef&#228;hrten schwanger.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Scheidungsantrag vom 5. Januar 2012, der Antragsgegnerin zusammen mit der Terminsladung &#252;ber die Zentrale Verbindungsstelle der US-Luftwaffe am 17. Januar 2011 zugestellt, hat der Antragsteller die Scheidung begehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Termin vom 26. Januar 2012 hat die in erster Instanz nicht anwaltlich vertretene Antragsgegnerin, unterst&#252;tzt durch einen Dolmetscher f&#252;r die englische Sprache, dem Scheidungsantrag zugestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das Familiengericht hat sodann mit dem angefochtenen Beschluss die Ehe geschieden und festgestellt, dass ein Versorgungsausgleich nicht stattfindet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Anwaltsschriftsatz vom 16. Februar 2012, beim Amtsgericht eingegangen am 28. Februar 2012, hat die Antragsgegnerin Beschwerde eingelegt mit den Antr&#228;gen, den Antragsteller zur Auskunfterteilung &#252;ber sein Einkommen und sein Anfangs- und Endverm&#246;gen und zur Zahlung von Ehegattenunterhalt und Zugewinnausgleich zu verurteilen sowie den Hausrat zu teilen. Nach Hinweis des Senats, dass sich die Beschwerde nicht gegen die im angefochtenen Beschluss geregelten Gegenst&#228;nde richte, hat die Antragsgegnerin mit Schriftsatz vom 30. M&#228;rz 2012 beantragt, den angefochtenen Beschluss aufzuheben und den Scheidungsantrag abzuweisen, mit dem Zusatz, sie mache, was der Antragsteller m&#246;chte, aber geschieden werden m&#246;chte sie nicht. Die Begr&#252;ndung bleibe einem gesonderten Schriftsatz vorbehalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Nach weiterem Hinweis des Senats vom 13. April 2012, wonach es zweifelhaft erscheine, ob der Vortrag im Schriftsatz vom 30. M&#228;rz 2012 den Anforderungen an eine Beschwerdebegr&#252;ndung gen&#252;ge, hat die Antragsgegnerin mit Schriftsatz vom 24. April 2012 im Wesentlichen vorgebracht:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Beschwerdegericht habe von Amts wegen zu pr&#252;fen, ob alle Voraussetzungen f&#252;r die Sachentscheidung, wie sie das Erstgericht getroffen habe, vorgelegen haben. Insoweit bed&#252;rfe es keiner Begr&#252;ndung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Vorsorglich beantragt die Antragsgegnerin die Wiedereinsetzung und tr&#228;gt vor: Die Voraussetzungen f&#252;r eine Sachentscheidung h&#228;tten nicht vorgelegen. Die Einlassungsfrist sei nicht gewahrt worden. Der Inhalt des Scheidungsantrages sei in der m&#252;ndlichen Verhandlung nicht &#252;bersetzt worden. Sie sei nicht gem&#228;&#223; &#167;&#160;138 FamFG darauf hingewiesen worden, dass Folgesachen sp&#228;testens zwei Wochen vor der m&#252;ndlichen Verhandlung geltend zu machen sind. Diese seien nun mit der Rechtsmittelschrift anh&#228;ngig gemacht worden. Mit einer &#8222;R&#252;ckverweisung der Folgesachen&#8220; an das Amtsgericht bestehe Einverst&#228;ndnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Auf die weitere Begr&#252;ndung zu den Folgesachenantr&#228;gen wird Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Antragsteller verteidigt die angefochtene Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das statthafte Rechtsmittel ist fristgerecht und formg&#252;ltig eingelegt worden. Gleichwohl ist die Beschwerde unzul&#228;ssig, da sie nicht ordnungsgem&#228;&#223; begr&#252;ndet wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>In Verfahren auf Scheidung der Ehe (&#167;&#160;121 Nr.&#160;1 FamFG) hat der Beschwerdef&#252;hrer binnen zwei Monaten nach schriftlicher Bekanntgabe des angefochtenen Beschlusses zur Begr&#252;ndung seiner Beschwerde einen bestimmten Sachantrag zu stellen und diesen zu begr&#252;nden (&#167;&#160;117 Abs.&#160;1 Satz&#160;1 FamFG). Insbesondere muss die Rechtsmittelbegr&#252;ndung erkennen lassen, welche in der erstinstanzlichen Entscheidung liegende Beschwer in welchem Umfang und aus welchen Gr&#252;nden <span style="text-decoration:underline">beseitigt </span>werden soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der angefochtene Beschluss ist der Antragsgegnerin laut Zustellungsurkunde vom 4. Februar 2012 zugestellt worden. Die Beschwerdebegr&#252;ndungsfrist ist somit am 4. April 2012 abgelaufen. Bis zu diesem Zeitpunkt hatte die Antragsgegnerin lediglich mitgeteilt, sie mache, &#8222;was ihr Gatte m&#246;chte. Aber geschieden werden m&#246;chte sie nicht&#8220; und (formell) Abweisung des Scheidungsantrags begehrt. Dies gen&#252;gt den inhaltlichen Anforderungen an eine Beschwerdebegr&#252;ndung indes nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Antragsgegnerin hatte im Termin zur m&#252;ndlichen Verhandlung vor dem Amtsgericht der Scheidung zugestimmt. Es kann dahinstehen, ob sie deshalb durch den Scheidungsausspruch &#252;berhaupt im formellen Sinne beschwert war, denn die Zustimmung ist nach &#167;&#160;134 Abs.&#160;2 Satz&#160;1 FamFG widerruflich. Es entspricht einem &#252;berkommenen, schon vom Reichsgericht entwickelten Rechtsgrundsatz, dass es f&#252;r ein Rechtsmittel gegen einen Scheidungsausspruch selbst auf Seiten des Kl&#228;gers (Antragstellers) keiner formellen Beschwer bedarf, wenn damit die Aufrechterhaltung der Ehe erstrebt wird (BGHZ 24, 369 ff m.w.N.). Ein Ehegatte, der mit seinem Scheidungsbegehren obsiegt hat, kann danach ein Rechtsmittel einlegen, um auf den Scheidungsanspruch zu verzichten oder die Klage (nach neuem Recht: den Scheidungsantrag) zur&#252;ckzunehmen (RGZ 100, 208; 115, 374). In gleicher Weise muss auch dem Ehegatten, der dem Scheidungsantrag des anderen Ehepartners zugestimmt hat, die M&#246;glichkeit er&#246;ffnet sein, mit einem Rechtsmittel die Abweisung des Scheidungsantrags zu begehren (BGH FamRZ 1984, 350ff). Die in &#167;&#160;134 Abs.&#160;2 Satz&#160;1 Fam FG enthaltene Eingrenzung der M&#246;glichkeit zum Widerruf der Zustimmung zur Scheidung "bis zum Schluss der m&#252;ndlichen Verhandlung, auf die &#252;ber die Scheidung der Ehe entschieden wird" kann danach nicht so verstanden werden, dass der Widerruf nur im Verfahren des ersten Rechtszugs m&#246;glich w&#228;re. Die Vorschrift wird vielmehr von der in Rechtsprechung und Literatur herrschenden Meinung zu Recht dahin ausgelegt, dass der Antragsgegner gegen den Scheidungsausspruch auch Berufung einlegen kann mit dem Ziel, die im ersten Rechtszug erkl&#228;rte Zustimmung zur Scheidung zu widerrufen und die Abweisung des Scheidungsantrags zu begehren (BGH a.a.O. m.w.H. zum im Wesentlichen gleich lautenden &#167;&#160;630 Abs.&#160;2 Satz&#160;1 a.F. ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001114975","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>Allerdings ist in einem solchen Fall zu verlangen, dass der Rechtsmittelf&#252;hrer das Ziel der Aufrechterhaltung der Ehe eindeutig und vorbehaltlos verfolgt; keinesfalls gen&#252;gt es, dieses Ziel nur m&#246;glicherweise herbeizuf&#252;hren oder in Kauf zu nehmen. Die Begr&#252;ndung muss vielmehr, um den Anforderungen des &#167;&#160;117 Abs.&#160;1 Satz&#160;1 FamFG zu gen&#252;gen, nicht nur deutlich erkennen lassen, dass die Ehe aufrechterhalten werden soll, sondern auch, dass der Rechtsmittelf&#252;hrer die zu diesem Zweck erforderlichen Prozesserkl&#228;rungen (Klageverzicht oder -r&#252;cknahme oder Widerruf der Zustimmung) abgibt (BGH FamRZ 1969, 642; NJW 1973, 2287; beide zu dem demselben Zweck dienenden - Feskorn in Pr&#252;tting/Helms, FamFG, 2. Aufl., &#167;&#160;117 Rdn. 23 - &#167;&#160;519 Abs.&#160;3 Nr.&#160;2 a.F. ZPO). An dieser Rechtsprechung, die allgemeine Regeln des Rechtsmittelrechts betrifft und deren Grundlagen durch das FamFG nicht ber&#252;hrt worden sind, ist festzuhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Danach erf&#252;llt die Beschwerde der Antragsgegnerin gegen den Scheidungsausspruch des amtsgerichtlichen Beschlusses nicht die Voraussetzungen, die an ein Rechtsmittel zur Aufrechterhaltung der Ehe zu stellen sind. Schon im Beschwerdeschriftsatz selbst kommt in keiner Weise zum Ausdruck, dass das Rechtsmittel der Aufrechterhaltung der Ehe dient. Es werden vielmehr nur Antr&#228;ge zu m&#246;glichen Folgesachen angek&#252;ndigt. Die &#8222;Begr&#252;ndung&#8220; des Scheidungsabweisungsantrags (sie mache, &#8222;was ihr Gatte m&#246;chte. Aber geschieden werden m&#246;chte sie nicht.&#8220;) ist in sich widerspr&#252;chlich, denn der Antragsteller will ja gerade geschieden werden. Ein Widerruf der Zustimmung zur Scheidung kann darin nicht gesehen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die mit Schriftsatz vom 24. April 2012 hilfsweise beantragte Wiedereinsetzung in den vorigen Stand (&#167;&#167;&#160;113 Abs.&#160;1 FamFG, 233 ZPO) kann nicht gew&#228;hrt werden. Gr&#252;nde, die ein Verschulden der Antragsgegnerin oder ihrer Verfahrensbevollm&#228;chtigten (&#167;&#160;85 Abs.&#160;2 ZPO) an der Vers&#228;umung der Frist zur Beschwerdebegr&#252;ndung ausschlie&#223;en k&#246;nnten, sind nicht vorgebracht. Die Anfrage nach dem Zeitpunkt der Zustellung des Scheidungsantrags ist durch die Verf&#252;gung vom 21. M&#228;rz 2012, zugegangen am 29. M&#228;rz 2012, beantwortet worden, somit vor Ablauf der Begr&#252;ndungsfrist am 4. April 2012.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Au&#223;erdem befassen sich auch die Ausf&#252;hrungen in diesem Schriftsatz vom 24. April 2012 nur mit dem Fehlen formeller Voraussetzungen f&#252;r die Sachentscheidung &#252;ber den Ehescheidungsantrag und mit der Begr&#252;ndung f&#252;r Folgesachenanspr&#252;che, die bisher nicht anh&#228;ngig waren. In keiner Weise ist zu erkennen, dass die Antragsgegnerin - entgegen ihren &#196;u&#223;erungen in der m&#252;ndlichen Verhandlung vor dem Familiengericht - selbst ihre Ehe nicht f&#252;r gescheitert h&#228;lt und sie deshalb fortsetzen m&#246;chte. Dies gilt umso mehr als sie bereits von einem anderen Mann schwanger ist. Nach &#220;berzeugung des Senats stellt die Einlegung der Beschwerde vielmehr allein den Versuch dar, nicht rechtzeitig anh&#228;ngig gemachte Folgesachen noch geltend zu machen. Dies alles rechtfertigt es nicht, ausnahmsweise vom Erfordernis der formellen Beschwer abzusehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Da das Rechtsmittel bereits unzul&#228;ssig ist, ist die Begr&#252;ndetheit der Beschwerde nicht mehr zu pr&#252;fen. Nur in diesem Zusammenhang aber k&#246;nnte der Senat von Amts wegen &#252;berpr&#252;fen, ob in erster Instanz die formellen Voraussetzungen (Einlassungsfrist, &#220;bersetzung, Hinweis) f&#252;r eine Sachentscheidung vorgelegen haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#160;84 FamFG.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
