<html>
<head><title>13-WF-56-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 WF 56/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2015:0204.13WF56.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;181 BGB, &#167;&#160;1600 Abs 1 Nr 4 BGB, &#167;&#160;1600a Abs 3 BGB, &#167;&#160;1600b BGB, &#167;&#160;1629 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001225996"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vaterschaftsfeststellungsverfahren: Umfang und Ausschluss der Vertretungsbefugnis der rechtlichen Eltern; Beginn der Vaterschaftsanfechtungsfrist f&#252;r das Kind</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zum Umfang und zum Ausschluss der Vertretungsbefugnis der (rechtlichen) Eltern im Vaterschaftsanfechtungsverfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Vaterschaftsanfechtungsfrist beginnt f&#252;r das Kind nicht durch Kenntniserlangung der gegen die Vaterschaft sprechenden ma&#223;geblichen Umst&#228;nde in der Person des von der Vertretung des Kindes in einem Vaterschaftsanfechtungsverfahren ausgeschlossenen Elternteils zu laufen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Vaterschaftsanfechtungsfrist beginnt f&#252;r das Kind durch Kenntniserlangung der gegen die Vaterschaft sprechenden ma&#223;geblichen Umst&#228;nde in der Person des Erg&#228;nzungspflegers fr&#252;hestens mit dem Zeitpunkt der Bestellung zum Erg&#228;nzungspfleger.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach &#167;&#160;1600a Abs.&#160;3 BGB kann f&#252;r ein gesch&#228;ftsunf&#228;higes oder in der Gesch&#228;ftsf&#228;higkeit beschr&#228;nktes Kind nur der gesetzliche Vertreter die Vaterschaft anfechten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"rd_6","linkToSameDocumentAndPart":true}}' name="_retrdlink_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.6)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein rechtliche Vater kann nicht gesetzlicher Vertreter sein, wenn das Verfahren auf die Beseitigung des zwischen ihm und dem Kind bestehenden Statusverh&#228;ltnisses gerichtet ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Mutter ist ebenso von der gesetzlichen Vertretung ausgeschlossen, wenn sie mit dem rechtlichen Vater verheiratet ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"rd_8","linkToSameDocumentAndPart":true}}' name="_retrdlink_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.8)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Koblenz, 30. September 2014, 205 F 294/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beschwerde der Stadt &#8230;[Y] gegen den Beschluss des Amtsgerichts &#8211; Familiengericht - Koblenz vom 30.09.2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Von der Erhebung gerichtlicher Kosten wird abgesehen. Au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Das Kind ...[A], geboren am ...2004, beantragt die Einrichtung einer Erg&#228;nzungspflegschaft zum Zwecke der Anfechtung der Vaterschaft. Sie geht davon aus, ihr Vater sei nicht der Ehemann ihrer Mutter sondern der inzwischen am 03.05.2014 verstorbene Dr. ...[B], vormals &#8230;[Z].</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Verfahren 191 F 636 /11 vor dem Amtsgericht Koblenz war im Rahmen eines Umgangsantrags des Dr. ...[B] im Einvernehmen der Beteiligten ein Abstammungsgutachten eingeholt worden (Eingang bei Gericht am 06.08.2012), das die Vaterschaft des rechtlichen Vaters, des Ehemannes der Mutter des Kindes, ausschloss, nicht aber die Vaterschaft des Dr. ...[B]. F&#252;r diese spreche ein Wahrscheinlichkeitswert von &#252;ber 99,999 %; seine Vaterschaft sei damit praktisch erwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Durch den angefochtenen Beschluss bestellte das Amtsgericht die Stadt &#8230;[Y] &#8211; Jugendamt - zum Erg&#228;nzungspfleger mit dem Wirkungskreis Vertretung in der Vaterschaftsanfechtung. Hiergegen wendet sich die Stadt &#8230;[Y]. Sie vertritt die Auffassung, die Frist zur Anfechtung der Vaterschaft sei abgelaufen, weil sowohl der Mutter, als auch dem rechtlichen Vater und auch dem biologischen Vater die Tatsachen &#252;ber die biologische Vaterschaft seit weit &#252;ber zwei Jahren bekannt gewesen seien. Jedenfalls seien sie, wenn man - unrichtig - auf den Kenntnisstand des Erg&#228;nzungspflegers abstellen wolle, auch dem Jugendamt der Stadt &#8230;[Y] als zu bestellenden Erg&#228;nzungspfleger mindestens seit Januar 2012 bekannt. Aus diesem Grunde sei die Stadt wegen Verfristung an der Anfechtung der Vaterschaft gehindert und deshalb nicht zum Erg&#228;nzungspfleger zu bestellen. Schlie&#223;lich habe das Amtsgericht bei Auswahl des Pflegers sein Ermessen nicht ausge&#252;bt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>II. Die Beschwerde ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>1. Nach &#167;&#160;1909 BGB erh&#228;lt, wer unter elterlicher Sorge steht, f&#252;r Angelegenheiten, an der Besorgung die Eltern oder der Vormund verhindert sind, einen Pfleger. F&#252;r die nach &#167;&#160;1909 anzuordnende Pflegschaft gelten die Vorschriften &#252;ber die Berufung zur Vormundschaft nicht (&#167;&#160;1916 BGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"_retrdlink_6","linkToSameDocumentAndPart":true}}' name="rd_6" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>6</a>
</dt>
<dd><p>2. Nach &#167;&#160;1600 a Abs.&#160;3 BGB kann f&#252;r ein gesch&#228;ftsunf&#228;higes oder in der Gesch&#228;ftsf&#228;higkeit beschr&#228;nktes Kind nur der gesetzliche Vertreter die Vaterschaft anfechten. Gesetzliche Vertreter des Kindes sind hier seine Mutter und sein &#8211; rechtlicher - Vater (&#167;&#160;1629 Abs.&#160;1 BGB). Beide sind jedoch in einem Vaterschaftsanfechtungsverfahren an der gesetzlichen Vertretung gehindert.</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p style="margin-left:36pt">a. Der rechtliche Vater, hier also der Ehemann der Mutter des Kindes, ist bei der Anfechtung durch andere Berechtigte, hier durch das Kind, nach &#167;&#160;1600 Abs.&#160;1 Nummer&#160;4 von der Vertretung des Kindes ausgeschlossen (vgl. BGH FamRZ 2012,859). Der BGH hat in der genannten Entscheidung klargestellt, auch nach der &#196;nderung des Verfahrensrechts, wonach Abstammungssachen nicht mehr als Streitverfahren zu begreifen sind , sei der in &#167;&#160;1795 Abs.&#160;2 BGB i.V.m. &#167;&#160;181 BGB zum Ausdruck kommende Rechtsgedanke auf den Ausschluss des rechtlichen Vaters von der gesetzlichen Vertretung des Kindes weiter anzuwenden. Der Vater k&#246;nne nicht gesetzlicher Vertreter des Kindes sein, wenn das Verfahren auf die Beseitigung des zwischen ihm und dem Kind bestehenden Statusverh&#228;ltnisses gerichtet sei.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"_retrdlink_8","linkToSameDocumentAndPart":true}}' name="rd_8" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>8</a>
</dt>
<dd><p style="margin-left:36pt">b. Die Mutter ist nach dem in <span style="text-decoration:underline">&#167;&#160;1795 Abs.&#160;1 Nr.1, 3 BGB</span> enthaltenen Rechtsgedanken ebenso von der gesetzlichen Vertretung dann ausgeschlossen, wenn sie mit dem &#8211; rechtlichen - Vater verheiratet ist (BGH, a.a.O., Rn 21, Staudinger/Rauscher BGB [2011] &#167;&#160;1600 a Rn. 28; M&#252;ko BGB Wellenhofer 6. Aufl. &#167;&#160;1600 a Rn. 10).</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>3. Die Anordnung der Erg&#228;nzungspflegschaft hat auch nicht deshalb zu unterbleiben, weil ein Anfechtungsantrag von vornherein wegen Vers&#228;umung der Anfechtungsfrist keinen Erfolg h&#228;tte. An sich &#8211; darauf ist ausdr&#252;cklich hinzuweisen &#8211; darf dies bei der Frage, ob Erg&#228;nzungspflegschaft anzuordnen ist oder nicht, keine Rolle spielen. Insbesondere kann nicht mit Wirkung f&#252;r das Anfechtungsverfahren festgestellt werden, dass die Anfechtungsfrist gewahrt oder vers&#228;umt ist. Es mag allenfalls denkbar sein, in F&#228;llen, in denen diese Frist ohne jeden vern&#252;nftigen Zweifel nicht mehr gewahrt werden kann, das Rechtsschutzbed&#252;rfnis f&#252;r die Bestellung eines Erg&#228;nzungspflegers zu verneinen. So liegt es hier aber ohne Frage nicht. Vielmehr spricht alles daf&#252;r, dass die Anfechtungsfrist <strong>nicht</strong> vers&#228;umt ist.</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">a. Nach &#167;&#160;1600 b BGB kann die Vaterschaft binnen zwei Jahren gerichtlich angefochten werden. Die Frist beginnt mit dem Zeitpunkt in dem der Berechtigte von den Umst&#228;nden erf&#228;hrt, die gegen die Vaterschaft sprechen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001225996","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p style="margin-left:36pt">b. Auch f&#252;r das Kind beginnt die Frist zur Anfechtung mit Kenntniserlangung von den Umst&#228;nden, die gegen die Vaterschaft sprechen. Ist das Kind minderj&#228;hrig oder gesch&#228;ftsunf&#228;hig, so kommt es f&#252;r die Kenntnis auf die Person seines nach &#167;&#160;1600a Abs.&#160;3 zur Anfechtung berufenen gesetzlichen Vertreters an (Rauscher, a.a.O., Rn 38 zu &#167;&#160;1600 b BGB, Palandt/ Bruderm&#252;ller BGB 74. Aufl. Rn 9 zu &#167;&#160;1600b). Dabei l&#228;uft die Frist nur bei Kenntnis eines gesetzlichen Vertreters, der berechtigt ist, das Kind im Anfechtungsverfahren zu vertreten (Rauscher, a.a.O. und &#167;&#160;1600a Rn 36 ff, mit zahlreichen Nachweisen, Bruderm&#252;ller, a.a.O.). Bereits die Existenz einer die Vertretung ausschlie&#223;enden Interessenkollision hindert jedoch den Fristlauf, nicht erst die Entziehung der elterlichen Sorge oder die Bestellung eines Erg&#228;nzungspflegers, so dass bei gemeinsamer elterlicher Sorge regelm&#228;&#223;ig die Frist erst mit Bestellung eines Erg&#228;nzungspflegers beginnen kann (Rauscher, a.a.O., Bruderm&#252;ller, a.a.O.).</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">c. Es kommt auch nicht darauf an, ob das Jugendamt bereits zuvor Kenntnis vom Nichtbestehen der Vaterschaft hatte, wovon ausgegangen werden kann. Ma&#223;geblich ist der Zeitpunkt, zu dem er die Vertretungsbefugnis erlangt hat (Rauscher, a.a.O., mit zahlreichen Nachweisen, Bruderm&#252;ller, a.a.O., OLG Brandenburg FamRZ 2009, 59).</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>4. Schlie&#223;lich wird die Notwendigkeit der Anordnung einer Erg&#228;nzungspflegschaft nicht dadurch beseitigt, dass nach &#167;&#160;174 FamFG den minderj&#228;hrigen Beteiligten in Abstammungssachen ein Verfahrensbeistand zu bestellen ist, sofern dies zur Wahrnehmung seiner Interessen erforderlich ist. Auch dies hat der BGH in der oben zitierten Entscheidung (FamRZ 2012, 859 Rn 18) klargestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>5. Soweit in der Beschwerde ger&#252;gt wird, das Amtsgericht habe bei der Auswahl des Erg&#228;nzungspflegers sein Ermessen nicht ausge&#252;bt, ist das nicht zutreffend. Zum einen hat das Amtsgericht ausdr&#252;cklich angefragt, ob eine Bereitschaft zur &#220;bernahme der Erg&#228;nzungspflegschaft bestehe. Dies wurde durch die Leiterin des Jugendamtes bejaht. Zudem wird nicht n&#228;her dargelegt, inwiefern hier die Auswahlentscheidung ermessensfehlerhaft sein soll. Auch hier &#8211; bei der Frage der Statusfeststellung &#8211; ist es sinnvoll eine neutrale Institution zu beauftragen. Es ist also jedenfalls nicht ermessensfehlerhaft, wenn das Jugendamt davon abgesehen hat, etwa einen sonstigen Verwandten oder Bekannten des Kindes zu bestellen, bei dem eine Interessenkollision nicht mit Sicherheit ausgeschlossen werden k&#246;nnte, gerade vor dem Hintergrund, dass eine gr&#246;&#223;ere Erbschaft des Kindes im Raum steht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>6. Schlie&#223;lich ist auch der Wirkungskreis genau genug beschrieben. Der Ehemann der Mutter ist rechtlicher Vater des Kindes. Eine Vaterschaftsanfechtung kann sich notwendigerweise nur gegen ihn richten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;81 Abs.&#160;1 FamFG</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
