<html>
<head><title>3-U-87-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.12.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 87/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2022:1213.3U87.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 Abs 2 S 2 InsO vom 23.10.2008, &#167;&#160;129 Abs 1 InsO vom 23.10.2008, &#167;&#160;134 Abs 1 InsO vom 23.10.2008, &#167;&#160;143 Abs 1 S 1 InsO vom 23.10.2008, &#167;&#160;267 Abs 2 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001547200"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Insolvenzanfechtung und R&#252;ckgew&#228;hranspruch im Drei-Personen-Verh&#228;ltnis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Hat eine insolvente GmbH (Schuldnerin) auf Anweisung einer anderen Gesellschaft ihrer Firmengruppe Provisionszahlungen auf einen zwischen dieser anderen Gesellschaft und einem Finanzvermittler bestehenden Gesch&#228;ftspartnervertrag &#252;ber Goldk&#228;ufe und Goldeinlagerungen (in einem sog. Schneeballsystem) geleistet, steht dem Insolvenzverwalter der insolventen GmbH gegen den Finanzvermittler ein R&#252;ckgew&#228;hranspruch gem&#228;&#223; &#167;&#167;&#160;134, 143 Abs.&#160;1 InsO zu (Anschluss an Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 15. Juni 2022 - 9 U 153/21).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. In Drei-Personen-Verh&#228;ltnissen ist es f&#252;r die Beurteilung, ob eine Leistung des Schuldners i.S.d. &#167;&#160;134 Abs.&#160;1 InsO unentgeltlich erfolgte, ma&#223;geblich, ob der Zuwendungsempf&#228;nger seinerseits eine Gegenleistung zu erbringen hat. Bezahlt der Leistende die gegen einen Dritten gerichtete Forderung des Zuwendungsempf&#228;ngers, liegt dessen Gegenleistung in der Regel darin, dass er mit der Leistung, die er gem&#228;&#223; &#167;&#160;267 Abs.&#160;2 BGB nur bei Widerspruch seines Schuldners ablehnen kann, eine werthaltige Forderung gegen diesen verliert. Ist hingegen die Forderung des Zuwendungsempf&#228;ngers wertlos, verliert dieser wirtschaftlich nichts, was als Gegenleistung f&#252;r die Zuwendung angesehen werden kann. In solchen F&#228;llen ist die Tilgung einer fremden Schuld als unentgeltliche Leistung anfechtbar (Anschluss an st. Rspr. BGH, Urteil vom 10. M&#228;rz 2022 - IX ZR 4/21).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Kontoarrest kann ein bereits f&#252;r sich allein ausreichendes Indiz f&#252;r die Vermutung einer Zahlungseinstellung gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 Satz&#160;2 InsO sein. Die Frage der Zahlungseinstellung beurteilt sich nach objektiven Kriterien, sie erfordert kein voluntatives Element. Es steht der Vermutungswirkung des &#167;&#160;17 Abs.&#160;2 Satz&#160;2 InsO deshalb nicht entgegen, wenn die Zahlungseinstellung auf einer staatlichen Zwangsma&#223;nahme und nicht auf einer autonomen Entscheidung des Insolvenzschuldners beruht (hier: Kontoarrest gem&#228;&#223; &#167;&#160;111d StPO a. F. i.Vm &#167;&#167;&#160;928, 930 ZPO).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>Zitierung zu Leitsatz 3: Anschluss Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 15. Juni 2022 - 9 U 153/21.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Mainz, 20. Dezember 2021, 1 O 304/20<br>vorgehend LG Mainz, 19. Juli 2021, 1 O 304/20<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Auf die Berufung des Beklagten wird das Urteil der 1. Zivilkammer &#8211; Einzelrichter &#8211; des Landgerichts Mainz vom 20.12.2021, Az. 1 O 304/20, unter Ziffer 1 teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>Das Vers&#228;umnisurteil des Landgerichts Mainz vom 19.07.2021 wird insoweit aufrechterhalten, als der Beklagte verurteilt worden ist, an den Kl&#228;ger 113.997,47 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 02.03.2017 bis zum 04.04.2017 sowie seit dem 07.07.2020 zu zahlen. Im &#220;brigen wird das Vers&#228;umnisurteil aufgehoben und die Klage abgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Im &#220;brigen wird die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Beklagte tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aus dem Urteil vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Der Streitwert des Berufungsverfahrens wird auf 113.997,47 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Kl&#228;ger begehrt als Insolvenzverwalter der C. Verwaltung GmbH (im Folgenden: Schuldnerin) von dem Beklagten als ehemaligem Vermittler von Goldanlagen unter dem Gesichtspunkt der Insolvenzanfechtung R&#252;ckzahlung von sechs Zahlungen in H&#246;he von insgesamt 113.997,47 &#8364;, die im Zeitraum vom 23.06.2016 bis 14.10.2016 vom Konto der Schuldnerin an den Beklagten gezahlt wurden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Schuldnerin, die C. Service GmbH (im Folgenden: GmbH) und die C. Deutschland AG (im Folgenden: AG) waren Teil einer von dem Zeugen A. im Jahr 2013 gegr&#252;ndeten Firmengruppe. Nachdem der Zeuge A. im Fr&#252;hjahr 2015 den Beklagten kennengelernt hatte, der zu diesem Zeitpunkt noch Goldanlagen f&#252;r eine andere - zwischenzeitlich ebenfalls insolvente - Firma vermittelte, bot die GmbH Anlegern ab Mai 2015 ebenfalls verschiedene Konzepte zum Goldkauf an. Der Beklagte schloss am 03.06.2015 mit der GmbH einen Gesch&#228;ftspartnervertrag &#252;ber eine selbst&#228;ndige hauptberufliche T&#228;tigkeit als Vermittler (Anlage &#8230;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Oktober 2015 wurden die Gesch&#228;ftsr&#228;ume der GmbH erstmals durch die Staatsanwaltschaft Mannheim durchsucht. Das Amtsgericht Karlsruhe erlie&#223; am 19.10.2015 auf Antrag der Staatsanwaltschaft einen (ersten) dinglichen Arrest in das Verm&#246;gen der GmbH in H&#246;he von 1.736.814,81 &#8364; (Anlage &#8230;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Im Dezember 2016 wurde der Zeuge A. festgenommen und zwischenzeitlich vom Landgericht Mannheim wegen Betruges zu einer Freiheitsstrafe von 6 Jahren und 6 Monaten verurteilt (Az. 24 KLs 605 Js 13675/17). Der Beklagte, der wiederholt in gesch&#228;ftlichen Unterlagen als Mitglied des Aufsichtsrats der AG gef&#252;hrt worden war (z. B. im sog. &#8222;Cashpool-Vertrag&#8220;, siehe dazu unten), wird gesondert verfolgt. Inzwischen wurde auch gegen ihn Anklage erhoben.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die von den Anlegern gezahlten Gelder wurden nicht gem&#228;&#223; der beworbenen und zum Vertragsinhalt gewordenen Versprechungen (70 % f&#252;r Goldankauf und -einlagerung innerhalb von 20 Werktagen sowie 30 % zur Erwirtschaftung u. a. eines Treuebonus von 4 % f&#252;r eine zw&#246;lfmonatige Einlagerung des Goldes), sondern zur Finanzierung der Betriebsausgaben und der nicht nur unerheblichen Vertriebsprovisionen von bis zu 10 % der Anlagesumme und teilweise f&#252;r Auszahlungen an einzelne ausscheidende Anleger verwendet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Schuldnerin, die AG, die GmbH und zwei weitere Gesellschaften der &#8222;C.-Gruppe&#8220; schlossen am 22.01.2016 einen sog. &#8222;Cashpool-Vertrag&#8220; mit dem darin erkl&#228;rten Zweck der Optimierung der Liquidit&#228;tsverwaltung (Anlage &#8230;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 23.03.2016 wurden auf Antrag der Staatsanwaltschaft Karlsruhe von dem Amtsgericht Karlsruhe zur Sicherung von Anspr&#252;chen der Anleger die Gesellschaftsverm&#246;gen der GmbH und der AG jeweils in H&#246;he von 4.582.995,47 &#8364; mit einem dinglichen Arrest belegt. In Vollziehung dieser beiden weiteren dinglichen Arreste wurden am selben Tag die Bankguthaben der beiden Gesellschaften gepf&#228;ndet. Die Arrest- und Pf&#228;ndungsbeschl&#252;sse vom 23.03.2016 wurden bis zur Er&#246;ffnung der Insolvenzverfahren &#252;ber das Verm&#246;gen der GmbH und der AG am 02.03.2017 nicht mehr aufgehoben (vgl. Anl. &#8230;).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach Ablauf der vertraglich vorgesehenen zw&#246;lfmonatigen Einlagerungsfrist f&#252;r die ersten im Jahr 2015 geschlossenen Goldanlagevertr&#228;ge wurden diese Anleger Mitte des Jahres 2016 unter dem Briefkopf der AG angeschrieben und ihnen eine Wiederanlage angeboten. Die Anleger w&#228;hlten zumeist die Wiederanlage, worauf die AG eine Gutschrift und eine Rechnung &#252;ber den Wiederanlagebetrag erteilte. Der Beklagte erhielt auch f&#252;r die Wiederanlagen Provisionen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Parteien streiten im Wesentlichen dar&#252;ber, ob die Voraussetzungen f&#252;r eine Insolvenzanfechtung gem&#228;&#223; &#167;&#160;134 InsO erf&#252;llt sind, insbesondere, ob die Schuldnerin auf eine fremde oder eine eigene Schuld zahlte, ob im Verh&#228;ltnis zu dem Beklagten unentgeltliche Leistungen vorlagen, weil dessen Anspr&#252;che gegen die GmbH und AG wegen deren Insolvenzreife wertlos waren und ob etwaige Anspr&#252;che des Kl&#228;gers verj&#228;hrt sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Hinsichtlich des weiteren erstinstanzlichen Sach- und Streitstandes und der erstinstanzlich gestellten Antr&#228;ge wird auf den Tatbestand des erstinstanzlichen Urteils (Bl. 608 ff. eAkte LG) verwiesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Landgericht hat den Beklagten mit Vers&#228;umnisurteil vom 19.07.2021 antragsgem&#228;&#223; zur Zahlung von 113.997,47 &#8364; nebst Zinsen verurteilt und das Vers&#228;umnisurteil nach dem hiergegen erhobenen Einspruch des Beklagten mit dem angegriffenen Urteil aufrechterhalten. Zur Begr&#252;ndung hat es im Wesentlichen darauf abgestellt, dass der Anspruch des Kl&#228;gers nicht verj&#228;hrt sei und die Zahlungen unentgeltliche Leistungen im Sinne des &#167;&#160;134 InsO darstellten. Die Schuldnerin habe auf Verbindlichkeiten der GmbH gezahlt und damit fremde Schulden getilgt. Vertragspartnerin des Beklagten sei allein die GmbH gewesen. Der Vortrag des Beklagten, wonach der Zeuge A. als faktischer Gesch&#228;ftsf&#252;hrer der GmbH und der Schuldnerin im Oktober 2015 und Januar 2016 erkl&#228;rt habe, die Vermittler k&#246;nnten nun zu den gleichen Konditionen, wie sie mit der GmbH vereinbart worden seien, auch f&#252;r die anderen Firmen t&#228;tig sein, sei nicht ausreichend substantiiert, weshalb hier&#252;ber kein Beweis durch Vernehmung u.a. des Zeugen A. zu erheben gewesen sei. Etwaige Absprachen aus dem Cashpool-Vertrag begr&#252;ndeten keine Entgeltlichkeit gegen&#252;ber dem Gl&#228;ubiger. Die GmbH sei zu den Zahlungszeitpunkten zahlungsunf&#228;hig bzw. insolvenzrechtlich &#252;berschuldet gewesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Gegen das Urteil richtet sich die Berufung des Beklagten, mit der er die Aufhebung des Vers&#228;umnisurteils und die Abweisung der Klage begehrt und im Wesentlichen geltend macht, aus dem Gesch&#228;ftspartnervertrag erg&#228;be sich, dass er auch Provisionsanspr&#252;che gegen die weiteren Gesellschaften der C.-Gruppe geltend machen k&#246;nne. Das Landgericht habe es fehlerhaft unterlassen Beweis zu erheben &#252;ber die in das Wissen des Zeugen A. gestellten Behauptungen. Zudem habe der Zeuge A. auf Veranstaltungen im Oktober und Dezember 2015 sowie im April und September 2016 gesagt, dass alle drei Gesellschaften der C.-Gruppe f&#252;r die Vermittlerprovisionen hafteten. Die angefochtenen Zahlungen seien ausschlie&#223;lich f&#252;r Vertr&#228;ge mit der Schuldnerin bzw. der AG erfolgt, nicht jedoch f&#252;r Vertr&#228;ge mit der GmbH. Das Landgericht h&#228;tte sich daher auch mit der Insolvenzreife der AG befassen m&#252;ssen. F&#252;r die Feststellung der Unentgeltlichkeit habe es einer geordneten Gegen&#252;berstellung der Verbindlichkeiten und Mittel der Schuldnerin bedurft, etwa in einer Liquidationsbilanz. Die Zahlungseinstellung der GmbH habe auf einem Arrest beruht, weshalb eine Vermutungswirkung des &#167;&#160;17 Abs.&#160;2 Satz InsO ausscheide.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 20.12.2021 verk&#252;ndeten Urteils des Landgerichts Mainz, Aktenzeichen: 1 O 304/20 - und sinngem&#228;&#223;: unter Aufhebung des Vers&#228;umnisurteils vom 19.07.2021 - die Klage abzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Er verteidigt das Urteil. Auch die AG sei im Zahlungszeitraum 23.06.2016 - 14.10.2016 zahlungsunf&#228;hig gewesen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Senat hat den Beklagten in der Sitzung am 15.11.2022 pers&#246;nlich angeh&#246;rt.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;511, 517 ff. ZPO zul&#228;ssige Berufung des Beklagten ist lediglich im Hinblick auf einen Zinstag (Zinsen nur bis zum 04.04.2017 statt bis zum 05.04.2017) begr&#252;ndet und bleibt im &#220;brigen ohne Erfolg. Das Landgericht hat den Beklagten im Ergebnis zu Recht zur Zahlung von 113.997,47 &#8364; nebst Zinsen (bis auf den 05.04.2017) aus &#167;&#167;&#160;143 Abs.&#160;1 Satz&#160;1, 134 Abs.&#160;1 InsO verurteilt. Dabei findet die Insolvenzordnung in der bis zum 04.04.2017 g&#252;ltigen Fassung Anwendung, weil das Insolvenzverfahren &#252;ber das Verm&#246;gen der Schuldnerin bereits zuvor, am 02.03.2017, er&#246;ffnet worden ist, Art.&#160;103j Abs.&#160;1 EGInsO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofs, der der Senat folgt, ist die Tilgung einer fremden Schuld (durch die Schuldnerin) als unentgeltliche Leistung nach &#167;&#160;134 Abs.&#160;1 InsO anfechtbar, wenn die gegen den Dritten (GmbH oder AG) gerichtete Forderung des Zuwendungsempf&#228;ngers (Beklagter) im Zahlungszeitpunkt wertlos war (vgl. BGH, Urteil vom 25.02.2016 &#8211; IX ZR 12/14, juris, Rn. 10).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Diese Voraussetzungen liegen vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>Die Schuldnerin hat mit den Zahlungen jeweils keine eigene, sondern eine fremde Schuld getilgt, wobei dahinstehen kann, ob die GmbH oder die AG dem Beklagten die Leistung schuldete (1.). Da sowohl eine gegen die GmbH gerichtete Forderung als auch eine solche gegen die AG im Zahlungszeitpunkt wegen der Insolvenzreife der GmbH und der AG jeweils wertlos waren, sind die &#220;berweisungen nach &#167;&#160;134 Abs.&#160;1 InsO anfechtbar, ohne dass es einer Entscheidung bedarf, welche der beiden Gesellschaften jeweils Vertragspartner der Anleger wurde und/oder dem Beklagten eine Provision schuldete (2.). Auch die &#252;brigen Voraussetzungen der &#167;&#167;&#160;134, 143 InsO sind erf&#252;llt und der Anspruch ist auch nicht verj&#228;hrt (3.). Zinsen stehen dem Kl&#228;ger vom 02.03.2017 bis zum 04.04.2017 sowie seit dem 07.07.2020 zu (4.). Im Einzelnen:</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>1. Die Schuldnerin leistete jeweils nicht auf eine eigene Schuld, sondern auf eine fremde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Beklagte hatte keinen eigenen Anspruch gegen die Schuldnerin. Die Schuldnerin hat mit den Zahlungen vielmehr eine Schuld der GmbH oder der AG und damit jedenfalls eine fremde Schuld getilgt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Ein Anspruch des Beklagten gegen die Schuldnerin, und damit eine Leistung der Schuldnerin auf eine eigene Schuld, folgt weder aus dem Gesch&#228;ftspartnervertrag vom 03.06.2015 (a) noch aus dem sogenannten Cashpool-Vertrag vom 22.01.2016 (b). Die schl&#252;ssige Darlegung einer Leistung der Schuldnerin auf eigene Schuld ergibt sich auch nicht aus dem Vortrag des Beklagten, es sei von dem faktisch f&#252;r alle Gesellschaften der C.-Gruppe vertretungsberechtigten Zeugen A. in zwei Sitzungen im Oktober 2015 und Januar 2016 erkl&#228;rt worden, ab diesem Zeitpunktvermittelte Vertr&#228;ge k&#246;nnten &#252;ber die Schuldnerin bzw. die AG eingereicht werden, die auch die Provisionen zahle. Dar&#252;ber hat das Landgericht zu Recht keinen Beweis erhoben (c). Das Berufungsvorbringen, der Zeuge A. habe in Veranstaltungen u. a. gegen&#252;ber dem Beklagten erkl&#228;rt, dass alle drei Gesellschaften f&#252;r die Vermittlungsprovisionen haften w&#252;rden, war im Berufungsverfahren nicht zuzulassen (d).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>a) Der Beklagte hat einen eigenen Anspruch gegen die Schuldnerin aus dem Gesch&#228;ftspartnervertrag vom 03.06.2015 nicht dargelegt. Mit dem Gesch&#228;ftspartnervertrag hat nur die GmbH vertragliche Verpflichtungen &#252;bernommen. Vertragsparteien dieses Vertrages sind ausweislich dessen Eingangsformel und der Unterschriften unter dem Vertrag nur die GmbH (dort im Folgenden &#8222;C.&#8220; genannt) und der Beklagte. Etwas anderes ergibt sich nicht aufgrund von &#167;&#160;4 1.2 des Gesch&#228;ftspartnervertrages. Dort wird zwar erkl&#228;rt, dass nach Annahme der vom Gesch&#228;ftspartner vermittelten Antr&#228;ge &#8230; &#8222;<em>die C. und deren Partnergesellschaften den Provisionsanspruch bevorschussen</em>&#8220; werden. Hierin liegt jedoch keine Begr&#252;ndung eines eigenen Anspruchs des Beklagten gegen die anderen C.-Gesellschaften, insbesondere gegen die Schuldnerin.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Auch wenn das Landgericht insofern ausf&#252;hrt, aus den Regelungen des Gesch&#228;ftspartnervertrages folge, dass es f&#252;r den Beklagten von vorneherein m&#246;glich gewesen sei, Vermittlungen auch f&#252;r die anderen Gesellschaften der C. - Gruppe durchzuf&#252;hren (LGU S.&#160;7), so ist es - zutreffend - im Ergebnis ebenfalls der Auffassung, ausweislich des zur Akte gereichten Gesch&#228;ftspartnervertrages sei Vertragspartnerin und Schuldnerin der Abschlagszahlungen (allein) die GmbH gewesen (LGU S.&#160;6).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Gegen die Annahme, dass sich aus dem Gesch&#228;ftspartnervertrag unmittelbare Anspr&#252;che gegen die anderen C.-Gesellschaften ergeben, spricht bereits, dass weder in &#167;&#160;4 1.2 noch an anderer Stelle des Vertrages eine &#8222;Partnergesellschaft&#8220; namentlich &#252;berhaupt benannt oder anderweitig individualisiert ist. Zudem hei&#223;t es in &#167;&#160;4 1.2 nur &#8222;<em>bevorschussen</em>&#8220;. Diese insofern in zweifacher Hinsicht nur vage Formulierung spricht gegen einen rechtsverbindlichen Anspruch des Beklagten gegen die Schuldnerin. Auch der sonstige Vertragstext, nach dem ausschlie&#223;lich die GmbH vertragliche Pflichten &#252;bernimmt, wie diejenigen, das Abrechnungskonto zu f&#252;hren (&#167;&#160;4 1.3.) und &#252;ber die Verg&#252;tung abzurechnen (&#167;&#160;5 1.), spricht f&#252;r ein Vertragsverh&#228;ltnis, das jedenfalls urspr&#252;nglich ausschlie&#223;lich zwischen dem Beklagten und der GmbH bestand.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Nicht durchzudringen vermag der Beklagte mit seinem erg&#228;nzenden Vortrag auf den Hinweis des Senats vom 15.06.2022 (Bl. 98 ff. eAkte OLG) im Schriftsatz vom 03.11.2022, den er in der m&#252;ndlichen Verhandlung noch einmal aufgegriffen hat, wonach der Senat den Gesch&#228;ftspartnervertrag zu eng nach dessen Wortlaut auslege und sich die Unterzeichner des Vertrages &#252;ber eine andere Lesart einig gewesen seien, n&#228;mlich, dass der Vertrag zwischen der Schuldnerin, der GmbH und der AG auf der einen und dem Beklagten auf der anderen Seite geschlossen sein sollte. Eine solche extensive, &#252;ber den klaren Wortlaut des Vertrages hinausgehende Auslegung kommt schon deshalb nicht in Betracht, weil der Vertrag insoweit, zur Frage des Vertragspartners, keine regelungsbed&#252;rftige L&#252;cke aufweist. Eine erg&#228;nzende Vertragsauslegung einer eindeutigen vertraglichen Abrede ist jedoch nur zul&#228;ssig, wenn sich aus konkreten Tatsachen ergibt, dass trotz des Wortlauts eine Regelungsl&#252;cke vorliegt (BGH, Urteile vom 17.04.2002, VIII ZR 297/01 und vom 18.06.2008, VIII ZR 154/06). Das ist hier aber nicht der Fall, Vertragspartner war ersichtlich nur die GmbH.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Es kommt deshalb nicht mehr darauf an, dass es der Behauptung des Beklagten zudem an der notwendigen Substanz f&#252;r eine Beweisaufnahme fehlt. Denn was und warum der Zeuge A. &#252;ber die subjektiven Vorstellungen der Unterzeichner des Gesch&#228;ftspartnervertrages bekunden k&#246;nnen soll, ist weder vom Beklagten vorgetragen noch sonst ersichtlich. Unterzeichner des Gesch&#228;ftspartnervertrages auf Seiten der GmbH war nicht der Zeuge A., weshalb es der konkreten Darlegung bedurft h&#228;tte, was und warum der Zeuge A. zu subjektiven Vorstellungen der Unterzeichner bekunden k&#246;nnen soll.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Soweit der Beklagte in der Berufungsbegr&#252;ndung anf&#252;hrt, es habe die M&#246;glichkeit bestanden, Zahlungen auf der Grundlage des Cashpool-Vertrages auch &#252;ber andere Gesellschaften, hier die Schuldnerin, zu t&#228;tigen, wird dadurch ein eigener Anspruch des Beklagten gegen die Schuldnerin als Cashpool-Partnerin der GmbH nicht begr&#252;ndet. Denn es ist nicht ausreichend, wenn der Leistende (hier: Schuldnerin) sich &#8211; wie hier &#8211; nur gegen&#252;ber dem Schuldner der Forderung (hier: GmbH oder AG) zu deren Tilgung verpflichtet hat. Ma&#223;geblich ist allein das Rechtsverh&#228;ltnis zwischen dem verf&#252;genden Insolvenzschuldner und dem Zuwendungsempf&#228;nger (so explizit BGH, Urteil vom 03.03.2005, IX ZR 441/00, juris, Rn. 23).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>c) Der Beklagte hat auch mit seiner Behauptung, es sei von dem faktisch f&#252;r alle Gesellschaften der C.-Gruppe vertretungsberechtigten Zeugen A. in zwei Sitzungen im Oktober 2015 und Januar 2016 erkl&#228;rt worden, dass ab diesen Zeitpunktenvermittelte Vertr&#228;ge &#252;ber die Schuldnerin bzw. die AG eingereicht werden k&#246;nnten und die Provisionen von diesen Gesellschaften gezahlt werden w&#252;rden, einen Anspruch gegen die Schuldnerin nicht schl&#252;ssig vorgetragen (aa). Ggf. damit behauptete Provisionsanspr&#252;che gegen die AG &#8211; die unter Ber&#252;cksichtigung des unstreitigen Vortrags bestehen k&#246;nnten, weshalb auch in dieser Hinsicht keine Beweisaufnahme &#252;ber diese Behauptung erforderlich ist &#8211; w&#228;ren f&#252;r die Schuldnerin ebenfalls fremde Verbindlichkeiten (bb).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>aa) Soweit der Beklagte unmittelbare Provisionsanspr&#252;che gegen die Schuldnerin behaupten will, ist dieser Vortrag nicht hinreichend substantiiert. Denn der Beklagte, den eine sekund&#228;re Darlegungslast trifft, hat nicht hinreichend &#8211; auch nicht innerhalb der ihm gesetzten Frist auf die Hinweisverf&#252;gung vom 15.06.2022 &#8211; dazu vorgetragen, dass ihm etwa aufgrund von Vermittlungsleistungen f&#252;r die Schuldnerin Provisionsanspr&#252;che gegen diese &#252;berhaupt zustanden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Darlegungs- und beweisbelastet f&#252;r die Unentgeltlichkeit der Leistung ist zwar grunds&#228;tzlich der Kl&#228;ger als anfechtender Insolvenzverwalter (BGH, Urteil vom 21.01.1999 &#8211; IX ZR 429/97 &#8211;, juris, Rn. 10). Soweit die Entscheidung &#252;ber die Unentgeltlichkeit aber von Umst&#228;nden aus dem Bereich des Anfechtungsgegners, hier des Beklagten, abh&#228;ngt &#8211; z. B. ob dieser eine Gegenleistung erbracht hat &#8211;, trifft ihn eine sekund&#228;re Darlegungslast (vgl. OLG K&#246;ln, Beschluss vom 14.11.2003 - 2 U 125/03, NZI 2004, 217, beck-online, unter 1 a) a.E.; OLG Karlsruhe, Urteil vom 19.12.2016, 1 U 166/16, NZI 2017, 395, juris, Rn. 42; M&#252;Ko-InsO/Kayser/Freudenberg, 4. Auflage 2019, &#167;&#160;134 Rn. 49).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>So liegt der Fall hier. Denn der Beklagte behauptet, eine Gegenleistung f&#252;r die Schuldnerin erbracht zu haben. Rechtsgrund f&#252;r die streitgegenst&#228;ndlichen Zahlungen seien Vertragsabschl&#252;sse zugunsten der Schuldnerin gewesen. Allerdings hat er dazu &#252;ber die blo&#223;e Behauptung hinaus auch nicht im Ansatz n&#228;her dargelegt, aufgrund welcher Vermittlungsleistungen (Anlegername, Datum der Leistung etc.) er welche Provisionsanspr&#252;che in welcher H&#246;he gegen die Schuldnerin erworben haben will. Auf die fehlende Substantiierung hat bereits das Landgericht sein Urteil ausdr&#252;cklich gest&#252;tzt (LGU S.&#160;7, 3. Absatz), ohne dass der Beklagte in der Berufung - auch auf den Hinweis des Senats in der Verf&#252;gung vom 15.06.2022 &#8211; relevanten erg&#228;nzenden Vortrag gehalten h&#228;tte. Soweit er geltend macht, die Abrechnungen seiner Vermittlungen seien ihm digital zur Verf&#252;gung gestellt worden, die Server seien aber zwischenzeitlich vom Insolvenzverwalter der AG abgeschaltet worden, rechtfertigt dies keine andere Verteilung der Darlegungslast. Zum einen obliegen dem Beklagten als selbst&#228;ndigem Handelsvertreter eigene Aufbewahrungs- und Dokumentationspflichten sowohl aus dem Handelsrecht (&#167;&#160;86 Abs.&#160;2 und 3 HGB) als auch dem Steuerrecht (&#167;&#160;147 AO), was eigenen Vortrag zumutbar macht. Zum anderen streitet die Wertung des &#167;&#160;138 Abs.&#160;4 ZPO gegen den Beklagten. Danach ist die Erkl&#228;rung einer Partei mit Nichtwissen nur &#252;ber Tatsachen zul&#228;ssig, die weder ihre eigenen Handlungen noch Gegenstand ihrer eigenen Wahrnehmung gewesen und f&#252;r die sie nicht darlegungs- und beweisbelastet ist (BGH, Urteil vom 02.07.2009 - III ZR 333/08 Rn. 14 m.w.N.). Es entlastet den Beklagten daher nicht, dass er auf Unterlagen im Besitz eines Dritten, auf die er Zugriff hatte und zu deren Aufbewahrung er verpflichtet war, nunmehr aus tats&#228;chlichen Gr&#252;nden nicht mehr zugreifen kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>bb) Soweit der Beklagte Provisionsanspr&#252;che gegen die AG behaupten m&#246;chte, w&#228;ren auch solche Anspr&#252;che f&#252;r die Schuldnerin fremde Verbindlichkeiten. Allerdings kommt es dann - was die Berufung insoweit zu Recht geltend macht - f&#252;r die Wertlosigkeit der beglichenen Forderungen auch auf die Insolvenzreife der AG an.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Nach Auffassung des Senats k&#246;nnen unter Ber&#252;cksichtigung des unstreitigen Vortrags ab dem 23.03.2016 Provisionsanspr&#252;che des Beklagten gegen die AG wegen der Vermittlung von Goldvertr&#228;gen entstanden sein. F&#252;r die Zahlungen vom 23.06.2016 - 14.10.2016 ist daher zugrunde zu legen, dass die Schuldnerin damit jedenfalls auch gegen die AG bestehende Provisionsanspr&#252;che des Beklagten beglichen haben kann.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Denn unstreitig wurden in dem Gesch&#228;ftspartnervertrag ausdr&#252;cklich Provisionsanspr&#252;che des Beklagten f&#252;r die Vermittlung von Goldvertr&#228;gen vereinbart. In der Folge wurden unter Verwendung des Auftragsformulars der GmbH (Anlage &#8230;) Goldkaufauftr&#228;ge unter Angabe des jeweiligen Vermittlers erteilt. Wurden dann sp&#228;ter unter Verwendung eines vergleichbaren Formulars f&#252;r eine andere C.-Firma Goldvertr&#228;ge abgeschlossen und der Beklagte im Auftragsformular als Vermittler angegeben, so wurde hierdurch jedenfalls konkludent (analog dem Gesch&#228;ftspartnervertrag) ein Provisionsanspruch des Beklagten gegen die jeweilige im Auftragsformular angegebene Firma begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Entsprechende Vermittlungen von Goldk&#228;ufen erfolgten f&#252;r die AG jedenfalls nach der zweiten Arretierungsma&#223;nahme vom 23.03.2016 (Strafurteil Seite&#160;24 letzter Absatz), was auch der Kl&#228;ger einr&#228;umt (&#8230;). Damit l&#228;sst sich auch zwanglos das Anlagenkonvolut B3 (&#8230;) in Einklang bringen, welches ein Goldkauf-Auftragsformular der AG enth&#228;lt, in dem es &#8211; analog zum Auftragsformular der GmbH (Anlage &#8230;) &#8211; hei&#223;t: &#8222;<em>Ich beauftrage die C. Deutschland AG</em>&#8220;. Auch ist ein Feld f&#252;r Angaben zur Person des Vermittlers enthalten. Schlie&#223;lich sind AGB mit dem &#8222;Stand Mai 2016&#8220; und ein Dauerauftragsformular beigef&#252;gt, in dem die Bankverbindung der AG (&#8230;, IBAN: &#8230;) genannt ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Soweit zudem vorliegend Rechnungen auch der AG bereits aus Juni 201<strong>5</strong> vorgelegt wurden (Anlagenkonvolut &#8230;), ist dies f&#252;r die vorliegende Frage nach dem Schuldner der Provisionsanspr&#252;che unerheblich. Schuldner des Provisionsanspruchs war die Firma, die mit dem Auftragsformular mit dem Goldkauf beauftragt wurde. Dies ergibt sich aus dem Gesch&#228;ftspartnervertrag, der hinsichtlich der AG analoge Geltung hat. Nach diesem entstand der Provisionsanspruch f&#252;r die vermittelten und von der GmbH und deren Partnergesellschaften angenommenen Antr&#228;ge mit der Annahme des Antrags (&#167;&#160;4 A. 1.1. Satz&#160;1, Anlage K7). Demnach kommt es jedenfalls f&#252;r den Provisionsanspruch darauf an, auf wessen Antrags- oder Auftragsformular der Goldkaufauftrag erteilt wurde. Nur mit diesem Vertragspartner wollte auch der Anleger einen Vertrag abschlie&#223;en. Wurde der Vertrag sp&#228;ter durch eine andere Firma verwaltet, also etwa in Rechnung gestellt usw., so kann darin eine Handlung im Auftrag des Vertragspartners des Goldanlegers oder auch eine Vertrags&#228;nderung gesehen werden. Der mit Annahme des Goldauftrags entstandene Provisionsanspruch des Vermittlers konnte allein dadurch nicht tangiert werden. Er bestand mit dem Vertragspartner, der mit dem Auftragsformular mit dem Goldkauf beauftragt wurde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Hinsichtlich der hier streitgegenst&#228;ndlichen Zahlungen im Zeitraum 23.06.2016 - 14.10.2016 ist daher zugrunde zu legen, dass die Schuldnerin damit jedenfalls auch gegen die AG bestehende Provisionsanspr&#252;che des Beklagten beglichen haben kann. Auch dies waren freilich f&#252;r die Schuldnerin &#8222;fremde&#8220; Schulden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>d) Die Tilgung einer eigenen anstelle einer fremden Schuld folgt schlie&#223;lich nicht aus dem Vortrag des Beklagten, wonach der Zeuge A. erkl&#228;rt habe, alle Gesellschaften der C.-Gruppe hafteten f&#252;r die Provisionen der Vermittler, auch f&#252;r jene anderer C.-Gesellschaften. Denn dieser vom Kl&#228;ger bestrittene Vortrag ist im Berufungsverfahren neu und der Beklagte hat entgegen &#167;&#160;520 Abs.&#160;3 Satz&#160;2 Nr.&#160;4 ZPO keinen Zulassungsgrund vorgetragen. Ein solcher ist auch nicht ersichtlich, da der Beklagte nach seinem Vorbringen bei den Veranstaltungen anwesend gewesen sein will und deshalb schon in erster Instanz entsprechend h&#228;tte vortragen k&#246;nnen. Der neue Vortrag ist deshalb gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;2, &#167;&#160;531 Abs.&#160;2 ZPO nicht zuzulassen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>e) Hiernach hat die Schuldnerin mit den streitgegenst&#228;ndlichen Zahlungen eine Schuld der GmbH oder der AG aus Vermittlervertr&#228;gen oder sonstigen Verbindlichkeiten gegen&#252;ber dem Beklagten und damit eine jedenfalls f&#252;r sie fremde Schuld getilgt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>2. Die Tilgung der fremden Schulden durch die Schuldnerin erfolgte unentgeltlich, weil die Forderungen des Beklagten wertlos waren (a). Denn sowohl die GmbH als auch die AG waren im Zeitraum der Zahlungen zwischen dem 23.06.2016 und 14.10.2016 bereits insolvenzreif (b).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>a) Das Landgericht hat der Feststellung der Unentgeltlichkeit im Drei-Personen-Verh&#228;ltnis den zutreffenden Ma&#223;stab zu Grunde gelegt. Danach liegt die Gegenleistung des Zuwendungsempf&#228;ngers, der die Zahlung eines Dritten auf eine gegen seinen Schuldner gerichteten Anspruch erh&#228;lt, in der Regel darin, dass er mit der Leistung, die er gem&#228;&#223; &#167;&#160;267 Abs.&#160;2 BGB nur bei Widerspruch seines Schuldners ablehnen kann, eine werthaltige Forderung gegen diesen verliert. Ist hingegen die Forderung des Zuwendungsempf&#228;ngers wertlos, verliert dieser wirtschaftlich nichts, was als Gegenleistung f&#252;r die Zuwendung angesehen werden k&#246;nnte. In solchen F&#228;llen ist die Tilgung einer fremden Schuld als unentgeltliche Leistung anfechtbar (st. Rechtsprechung des BGH, zuletzt Urteil vom 10.03.2022 &#8211; IX ZR 4/21, Rn. 10).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Zuwendungsempf&#228;nger ist in diesen F&#228;llen gegen&#252;ber den Insolvenzgl&#228;ubigern des Leistenden nicht schutzw&#252;rdig; denn er h&#228;tte ohne dessen Leistung, auf die er keinen Anspruch hatte, seine Forderung nicht durchsetzen k&#246;nnen. Ob in bestimmten Konstellationen wegen der anzunehmenden Gutgl&#228;ubigkeit des Zuwendungsempf&#228;ngers hiervon mit Blick auf das im Zwei-Personen-Verh&#228;ltnis vom Bundesgerichtshof zwischenzeitlich entwickelte Kriterium der Freigiebigkeit Ausnahmen zu machen sind (vgl. zum Problem etwa: Gehrlein, WM 2019, 1241, 1243 f.; Schnauder, jurisPR-BKR 2/2022 Anm. 1), bedarf vorliegend keiner Entscheidung. Denn solche Ausnahmen w&#228;ren jedenfalls dann nicht zu machen, wenn es - wie hier - um Anspr&#252;che von Personen geht, die sich - wie hier der Beklagte - als Vermittler am Betrieb eines - schon auf den ersten Blick nicht tragf&#228;higen - Schneeballsystems beteiligen und die deshalb - anders als ggf. Anleger in einem solchen System - nicht in besonderer Weise schutzw&#252;rdig sind (vgl. Senat, Beschluss vom 31.10.2022, 3 U 618/22).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>b) Von der Insolvenzreife wegen Zahlungsunf&#228;higkeit der GmbH und der AG ist bereits wegen deren Zahlungseinstellung gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 Satz&#160;2 InsO nach der Arretierung ihrer Gesch&#228;ftskonten durch das Amtsgericht Karlsruhe vom 23.03.2016 auszugehen, die vor den streitgegenst&#228;ndlichen Zahlungen erfolgte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Zahlungseinstellung ist dasjenige nach au&#223;en hervortretende Verhalten des Schuldners, in dem sich typischerweise ausdr&#252;ckt, dass er nicht in der Lage ist, seine f&#228;lligen Zahlungspflichten zu erf&#252;llen. Eine Zahlungseinstellung kann aus einem einzelnen, aber auch aus einer Gesamtschau mehrerer darauf hindeutender, in der Rechtsprechung entwickelter Beweisanzeichen gefolgert werden (BGH, Urteil vom 06.12.2012 - IX ZR 3/12, WM 2013, 174, 176 Rn. 20). Haben im fraglichen Zeitpunkt f&#228;llige Verbindlichkeiten bestanden, die bis zur Verfahrenser&#246;ffnung nicht mehr beglichen worden sind, kann regelm&#228;&#223;ig von einer Zahlungsunf&#228;higkeit zu diesem Zeitpunkt ausgegangen werden (BGH, Urteil vom 12.10.2006 - IX ZR 228/03, WM 2006, 2312 Rn. 28; Beschluss vom 15.11.2018 - IX ZR 81/18, BeckRS 2018, 32036 Rn. 5).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001547200","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Der im M&#228;rz 2016 erwirkte Kontoarrest ist - entgegen der Ansicht des Beklagten - ein bereits f&#252;r sich allein ausreichendes Indiz f&#252;r eine Zahlungseinstellung der beiden Gesellschaften. Denn die GmbH und die AG konnten ab diesem Zeitpunkt ihre f&#228;lligen Verbindlichkeiten nicht mehr (selbst) erf&#252;llen, weshalb ab diesem Zeitpunkt die Schuldnerin - als Inhaberin eines noch &#8222;freien&#8220; Kontos - die Zahlungen u. a. an die Vermittler vornahm. Auch eine Zwangsvollstreckung gegen die GmbH oder die AG w&#228;re ab dem Zeitpunkt der Arretierung fruchtlos gewesen. Der jeweilige Arrest und die in Vollziehung des Arrests vollzogenen Kontopf&#228;ndungen wurden bis zur Er&#246;ffnung der Insolvenzverfahren der beiden Gesellschaften nicht beseitigt. Dass die Zahlungseinstellung auf einer staatlichen Zwangsma&#223;nahme gem&#228;&#223; &#167;&#160;111d StPO a. F. i.Vm &#167;&#167;&#160;928, 930 ZPO und nicht auf einer autonomen Entscheidung der GmbH bzw. der AG beruhte, steht der Vermutungswirkung des &#167;&#160;17 Abs.&#160;2 Satz&#160;2 InsO nicht entgegen. Denn die Zahlungseinstellung beurteilt sich nach objektiven Kriterien. Sie erfordert kein voluntatives Element (vgl. Senat, Beschluss vom 31.10.2022, 3 U 618/22; OLG Schleswig, Urteil vom 15.06.2022, 9 U 153/21, BeckRS 2022, 13651 Rn. 27 mit Nachweisen zur BGH-Rechtsprechung).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Wegen der damit festzustellenden Zahlungseinstellung wird die Zahlungsunf&#228;higkeit der GmbH und der AG gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 Satz&#160;2 InsO gesetzlich vermutet. Der Beklagte tr&#228;gt keine substantiierten Umst&#228;nde vor, mit denen die Vermutung widerlegt werden k&#246;nnte. Auf eine konkrete Liquidit&#228;tsbilanz zu den jeweiligen Zahlungszeitpunkten und die weiteren vom Landgericht herangezogenen und in der Hinweisverf&#252;gung vom 15.06.2022 aufgegriffenen Indizien kommt es daher nicht an.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>3. Die &#252;brigen Voraussetzungen f&#252;r eine Insolvenzanfechtung nach &#167;&#167;&#160;134, 143 InsO liegen vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>a) Die Gl&#228;ubigerbenachteiligung im Sinne des &#167;&#160;129 Abs.&#160;1 InsO ergibt sich aus der Unentgeltlichkeit der Zahlungen. Das gilt selbst dann, wenn die Zahlungen mit Mitteln bewirkt wurden, die zuvor von der GmbH an die Schuldnerin transferiert worden waren (vgl. OLG Schleswig, Urteil vom 15.06.2022, 9 U 153/21, BeckRS 2022, 13651 Rn. 20 mit Verweis auf BGH, Urteil vom 16.11.2007, IX ZR 194/04, juris Rn. 19; Beschluss vom 04.02.2016, IX ZA 28/15, juris Rn. 5).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>b) Die angefochtenen Zahlungen sind auch nicht fr&#252;her als vier Jahre vor dem Antrag auf Er&#246;ffnung des Insolvenzverfahrens im Dezember 2016 vorgenommen worden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>c) Der Anspruch ist schlie&#223;lich nicht verj&#228;hrt, wie das Landgericht zutreffend entschieden hat und was von der Berufung auch nicht mehr in Zweifel gezogen wird (vgl. LGU S.&#160;5).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>4. Dem Kl&#228;ger stehen Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz vom 02.03.2017 bis zum 04.04.2017 sowie ab dem 07.07.2020 zu. Soweit das Landgericht dem Kl&#228;ger einen Zinsanspruch auch f&#252;r den 05.04.2017 zugesprochen hat, besteht kein Anspruch und ist das Vers&#228;umnisurteil aufzuheben sowie die Klage insoweit abzuweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Dies folgt f&#252;r den Zeitraum ab Insolvenzer&#246;ffnung vom 02.03.2017 bis zum 04.04.2017 aus Art.&#160;103j Abs.&#160;2 EGInsO i.V.m. &#167;&#160;143 Abs.&#160;1 Satz&#160;2 InsO a.F. i.V.m &#167;&#167;&#160;819 Abs.&#160;1, 818 Abs.&#160;4, 291, 288 Abs.&#160;1 Satz&#160;2 BGB. Nach der Reform des Insolvenzrechts zum 05.04.2017 unterliegen nur bereits entstandene Anspr&#252;che auf Zinsen &#8222;vor dem 5. April 2017&#8220; den bis dahin geltenden Vorschriften. Zinsen f&#252;r den 05.04.2017 kann der Kl&#228;ger deshalb auf Grundlage der abgel&#246;sten Vorschriften nicht mehr verlangen (ebenso: OLG Schleswig, Urteil vom 15.06.2022, 9 U 153/21, BeckRS 2022, 13651 Rn. 38). Auch befand sich der Beklagte am 05.04.2017 weder in Verzug noch war der R&#252;ckgew&#228;hranspruch bereits rechtsh&#228;ngig.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>F&#252;r die weiteren Zinsen ab dem 07.07.2020 beruht der Anspruch auf &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1 BGB, &#167;&#160;143 Abs.&#160;1 Satz&#160;3 InsO n.F. Mit Schreiben vom 15.06.2020 ist dem Beklagten erfolglos eine Frist zur Zahlung zum 06.07.2020 gesetzt worden, sodass dieser sich ab dem 07.07.2020 in Zahlungsverzug befand.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision im Sinne des &#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO sind nicht gegeben, da es sich um eine Entscheidung eines Einzelfalls handelt, auf den die Grunds&#228;tze der h&#246;chstrichterlichen Rechtsprechung anzuwenden waren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Den Streitwert hat der Senat an der H&#246;he der begehrten Ab&#228;nderung des angefochtenen Urteils bemessen (&#167;&#160;3 ZPO, &#167;&#160;47 Abs.&#160;1 GKG).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
