<html>
<head><title>2-Ws-79-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 79/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2016:0721.2WS79.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;119a Abs 1 StVollzG, &#167;&#160;66c StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001267901"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Strafvollzugsbegleitende gerichtliche Kontrolle bei angeordneter Sicherungsverwahrung: Notwendige Begr&#252;ndung der Kontrollentscheidung von Amts wegen; Zur&#252;ckverweisung der Sache durch das Beschwerdegericht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Anforderungen an die Begr&#252;ndung einer Kontrollentscheidung von Amts wegen nach &#167;&#160;119a Absatz&#160;1 StVollzG ergeben sich aus dem Umfang des gesetzlichen Pr&#252;fungsauftrags und den diesen Bereich ausf&#252;llenden Vorschriften, ferner aus Sinn und Zweck des Kontrollverfahrens und der Wirkung der abschlie&#223;enden Entscheidung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001267901","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ist die Darstellung des Sach- und Streitstands im angefochtenen Beschluss nicht nur in wesentlichen Teilen unvollst&#228;ndig, sondern verfehlt sie auch den gesetzlichen Pr&#252;fungsgegenstand, kann das Beschwerdegericht ausnahmsweise von einer eigenen Sachentscheidung absehen und die Sache zu neuer Entscheidung an die Strafvollstreckungskammer zur&#252;ckverweisen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001267901","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001267901","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 1. Februar 2016, 7a StVK 54/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Verurteilten wird der Beschluss der Strafvollstreckungskammer des Landgerichts Koblenz in D. vom 1. Februar 2016 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zu neuer Entscheidung, auch &#252;ber die Kosten des Beschwerdeverfahrens, an die Strafvollstreckungskammer des Landgerichts Koblenz in D. zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit der angefochtenen Entscheidung hat die Strafvollstreckungskammer festgestellt, &#8222;dass die Vollzugsbeh&#246;rde dem Verurteilten im zur&#252;ckliegenden Zeitraum seit seiner Inhaftierung eine Betreuung angeboten hat, die den gesetzlichen Vorgaben des &#167;&#160;66c Absatz&#160;2 in Verbindung mit &#167;&#160;66c Absatz&#160;1 Nr.&#160;1 StGB entspricht&#8220;. Ferner hat sie festgestellt, &#8222;dass auch die k&#252;nftig vorgesehenen Betreuungsma&#223;nahmen den gesetzlichen Vorgaben entsprechen&#8220;. Die Frist f&#252;r die n&#228;chste gerichtliche Kontrolle nach &#167;&#160;119a StVollzG hat sie auf f&#252;nf Jahre festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Bereits zuvor am 13. M&#228;rz 2015 hatte die Strafvollstreckungskammer f&#252;r den zur&#252;ckliegenden Zeitraum eine im Ergebnis gleichlautende Entscheidung getroffen, die auf Antrag des Leiters der Vollzugsanstalt nach &#167;&#160;119a Absatz&#160;2 StVollzG zustande gekommen war. Diesen Beschluss hatte der Senat am 15. Juni 2015 (2 Ws 194/15) im Beschwerdeverfahren nach Antragsr&#252;cknahme durch die zust&#228;ndige Aufsichtsbeh&#246;rde wegen Fehlens einer Sachentscheidungsvoraussetzung aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Daraufhin hatte der Leiter der Vollzugsanstalt die Sache am 18. Juli 2015 der Strafvollstreckungskammer erneut vorgelegt, dieses Mal &#8222;zur Pr&#252;fung von Amts wegen gem&#228;&#223; &#167;&#160;119a Absatz&#160;1 StVollzG&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Nach Einholung eines psychiatrischen Sachverst&#228;ndigengutachtens zu der Frage, &#8222;ob die im zur&#252;ckliegenden Zeitraum von der Vollzugsbeh&#246;rde angebotenen und die zuk&#252;nftig von ihr vorgesehenen Betreuungsma&#223;nahmen den gesetzlichen Anforderungen des &#167;&#160;66c Absatz&#160;2 StGB in Verbindung mit &#167;&#160;66c Absatz&#160;1 Nr.&#160;1 StGB entsprechen&#8220;, und Verzicht aller Verfahrensbeteiligten auf eine m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen traf die Strafvollstreckungskammer die angefochtene Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In den Gr&#252;nden des Beschlusses wird zun&#228;chst der Schuld- und Rechtsfolgenausspruch der Anlassverurteilung durch das Schwurgericht des Landgerichts Bad Kreuznach vom 29. Dezember 2006 mitgeteilt. Danach wurden gegen den damaligen Angeklagten eine lebenslange Gesamtfreiheitsstrafe wegen besonders schwerer Vergewaltigung in Tateinheit mit Freiheitsberaubung und gef&#228;hrlicher K&#246;rperverletzung sowie wegen Mordes verh&#228;ngt, die besondere Schwere der Schuld festgestellt und die Unterbringung in der Sicherungsverwahrung angeordnet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Zum Vollstreckungsstand stellt die Kammer fest, dass 15 Jahre der lebenslangen Freiheitsstrafe am 23. Mai 2022 verb&#252;&#223;t sein werden und der Verurteilte sich im geschlossenen Vollzug der Justizvollzugs- und Sicherungsverwahrungsanstalt D. befindet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach Darstellung der Prozessgeschichte verweist die Kammer auf ihren in der Beschwerdeinstanz aufgehobenen Beschluss vom 13. M&#228;rz 2015 und nimmt auf die dortigen Ausf&#252;hrungen Bezug, wonach aufgrund der Behandlungsuntersuchung eine ausf&#252;hrliche Basisdiagnostik durch die Anstaltspsychologin der Justizvollzugs- und Sicherungsverwahrungsanstalt D. erstellt und &#8222;auf Grundlage dieser Basisdiagnostik zielf&#252;hrende therapeutische Ans&#228;tze &#252;berpr&#252;ft&#8220; worden seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Weiter gibt die Kammer das Ergebnis des psychiatrischen Gutachtens wieder. Der Sachverst&#228;ndige habe nach ausf&#252;hrlicher Exploration des Verurteilten und Auswertung s&#228;mtlicher relevanten Aktenst&#252;cke ausgef&#252;hrt, dass dem Verurteilten bislang eine ad&#228;quate Behandlung angeboten worden sei und auch die in die Zukunft gerichteten Behandlungsangebote geeignet seien, die Behandlungsmotivation und &#196;nderungsbereitschaft des Verurteilten zu f&#246;rdern.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zur Behandlung wird in den Entscheidungsgr&#252;nden festgestellt, dass der Verurteilte derzeit, und zwar seit September 2014, den unspezifischen Teil des Behandlungsprogramms f&#252;r Sexualstraft&#228;ter absolviere und im kommenden Fr&#252;hjahr der spezifische Teil des Programms beginne. Im Anschluss daran soll die Erforderlichkeit einer Sozialtherapie gepr&#252;ft werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Diese Ma&#223;nahmen, so die Kammer weiter, h&#228;tten die besondere Pers&#246;nlichkeit des Verurteilten hinreichend ber&#252;cksichtigt und seien &#8222;grunds&#228;tzlich individuell, intensiv und geeignet, die Behandlungsmotivation und &#196;nderungsbereitschaft des Verurteilten zu f&#246;rdern&#8220;. &#220;ber &#8222;weitere notwendige oder zumindest sinnvolle therapeutische und medizinische Ma&#223;nahmen&#8220; k&#246;nne, was auch der Sachverst&#228;ndige best&#228;tigt habe, erst im weiteren Verlauf entschieden werden. Der Verurteilte befinde sich erst am Anfang einer langfristig angelegten Therapie.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>In einer Gesamtschau k&#246;nne damit festgestellt werden, &#8222;dass die Betreuung aktuell und k&#252;nftig den gesetzlichen Vorgaben des &#167;&#160;66c StGB entspricht&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Schlie&#223;lich hat die Kammer die Frist f&#252;r die n&#228;chste Pr&#252;fung gem&#228;&#223; &#167;&#160;119a Absatz&#160;3 Satz&#160;2 StVollzG im Hinblick auf die Dauer der vom Verurteilten noch zu verb&#252;&#223;enden Freiheitsstrafe und seine langfristig angelegte Therapie auf f&#252;nf Jahre festgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gegen diese Entscheidung richtet sich die Beschwerde des Verurteilten. Verbunden mit der Erkl&#228;rung, das Rechtsmittel nicht auf einzelne Beschwerdepunkte beschr&#228;nken zu wollen, beanstandet er ausdr&#252;cklich nur die Festsetzung der gesetzlichen H&#246;chstfrist anstelle der zweij&#228;hrigen Regelfrist gem&#228;&#223; &#167;&#160;119a Absatz&#160;3 Satz&#160;1 und 2 StVollzG f&#252;r die n&#228;chste strafvollzugsbegleitende Kontrolle.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Beschwerde ist gem&#228;&#223; &#167;&#160;119a Absatz&#160;5 StVollzG statthaft und innerhalb der gesetzlichen Monatsfrist nach &#167;&#167;&#160;119a Absatz&#160;6 Satz&#160;3, 118 Absatz&#160;1 Satz&#160;1 StVollzG eingelegt worden. Damit sind die Zul&#228;ssigkeitsvoraussetzungen erf&#252;llt. Anders als bei der Rechtsbeschwerde gegen gerichtliche Entscheidungen der Strafvollstreckungskammer nach &#167;&#160;116 StVollzG sieht das Gesetz f&#252;r die Beschwerde der vorliegenden Art keine Begr&#252;ndungspflicht vor. &#167;&#160;119a Absatz&#160;6 Satz&#160;3 StVollzG verweist zwar auf die Form, Frist und Begr&#252;ndung der Rechtsbeschwerde regelnde Vorschrift des &#167;&#160;118 StVollzG, jedoch nur auf die einmonatige Einlegungsfrist nach Absatz&#160;1 Satz&#160;1 dieser Bestimmung und nicht auf die weiteren Regelungen zur Rechtsmittelbegr&#252;ndung. Auch auf die f&#252;r die Rechtsbeschwerde geltende Vorschrift des &#167;&#160;116 Absatz&#160;1 StVollzG wird nicht verwiesen, so dass im Unterschied zur Rechtsbeschwerde die Zul&#228;ssigkeit nicht davon abh&#228;ngt, ob es geboten ist, die Nachpr&#252;fung der erstinstanzlichen Entscheidung zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beschwerde hat Erfolg. Der angefochtene Beschluss ist aufzuheben. Er verkennt, soweit er k&#252;nftige Behandlungsma&#223;nahmen einbezieht, den gesetzlichen Kontrollumfang und leidet an grundlegenden Begr&#252;ndungsm&#228;ngeln. Die Entscheidungsgr&#252;nde entsprechen nicht den gesetzlichen Inhaltsanforderungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>a) Auf Vorlage des Leiters der Vollzugsanstalt hatte die Kammer eine (erstmalige) Pr&#252;fung von Amts wegen nach &#167;&#160;119a Absatz&#160;1 Nr.&#160;1 StVollzG vorzunehmen. Diese bezieht sich nach dem Wortlaut des Gesetzes nur auf den zur&#252;ckliegenden Zeitraum (retrograde Pr&#252;fung), der hier jedoch nicht, wie im Tenor des angefochtenen Beschlusses angegeben, bis zur &#8222;Inhaftierung&#8220; des Verurteilten zur&#252;ckreicht, sondern nach &#167;&#160;119a Absatz&#160;3 Satz&#160;1 StVollzG in Verbindung mit Art.&#160;316f Abs.&#160;3 Satz&#160;2 EGStGB erst am 1. Juni 2013 zu laufen begonnen hat, da der Verurteilte sich zu diesem Zeitpunkt bereits in Strafhaft befand. Mit zuk&#252;nftigen Betreuungsma&#223;nahmen h&#228;tte sich die Kammer im Verfahren von Amts wegen nur dann auseinandersetzen m&#252;ssen, wenn sie zu dem Ergebnis gelangt w&#228;re, dass die Betreuung im zur&#252;ckliegenden Zeitraum nicht den gesetzlichen Anforderungen entsprochen hat. In diesem Fall w&#228;re es gem&#228;&#223; &#167;&#160;119a Absatz&#160;1 Nr.&#160;2 StVollzG ihre Aufgabe gewesen festzustellen, welche bestimmten Ma&#223;nahmen die Vollzugsbeh&#246;rde bei sich nicht wesentlich &#228;ndernder Sachlage k&#252;nftig anzubieten hat, um den Anforderungen zu gen&#252;gen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Ein auf Feststellung einer vorschriftsm&#228;&#223;igen Betreuung in der Zukunft gerichteter Antrag der Vollzugsbeh&#246;rde nach &#167;&#160;119a Absatz&#160;2 Satz&#160;2 Halbsatz 1 StVollzG, der unter den dort genannten Voraussetzungen Anlass gegeben h&#228;tte, die im Vollzugsplan vorgesehenen Ma&#223;nahmen auf ihre Konformit&#228;t mit den an eine gesetzm&#228;&#223;ige Betreuung zu stellenden Anforderungen zu &#252;berpr&#252;fen (anterograde Pr&#252;fung), lag nicht vor. Der Leiter der Vollzugsbeh&#246;rde hatte nach R&#252;cknahme seines urspr&#252;nglich gestellten Antrags die Sache der Strafvollstreckungskammer ausdr&#252;cklich zur Pr&#252;fung von Amts wegen gem&#228;&#223; &#167;&#160;119a Absatz&#160;1 StVollzG vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b) Soweit sich der angefochtene Beschluss mit der Betreuungspr&#252;fung im &#220;brigen befasst, gen&#252;gt seine Begr&#252;ndung bereits aus formalen Gr&#252;nden nicht den gesetzlichen Vorschriften. Die wegen der Einzelheiten der durchgef&#252;hrten Behandlungsuntersuchung und erstellten Basisdiagnostik sowie der auf dieser Grundlage gepr&#252;ften therapeutischen Ans&#228;tze vorgenommene Verweisung auf den Beschluss der Kammer vom 13. M&#228;rz 2015 ist nicht zul&#228;ssig. &#167;&#160;115 Absatz&#160;1 Satz&#160;3 StVollzG, der f&#252;r die gerichtliche Entscheidung im Antragsverfahren nach &#167;&#160;109 StVollzG die M&#246;glichkeit, wegen der Einzelheiten des Sach- und Streitstands auf bei den Akten befindliche Schriftst&#252;cke zu verweisen, ausdr&#252;cklich vorsieht, gilt im Kontrollverfahren nach &#167;&#160;119a StVollzG nicht. &#167;&#160;119a Absatz&#160;6 Satz&#160;3 StVollzG erkl&#228;rt lediglich &#167;&#160;115 Absatz&#160;1 Satz&#160;1 und 2 StVollzG f&#252;r entsprechend anwendbar. Auf eine Verweisungsm&#246;glichkeit entsprechend &#167;&#160;115 Absatz&#160;1 Satz&#160;3 StVollzG hat der Gesetzgeber wegen der Bindungswirkung der gerichtlichen Kontrollentscheidungen nach &#167;&#160;119a Absatz&#160;7 StVollzG bewusst verzichtet (BT-Drucksache 17/9874 S.&#160;29).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Dem Kammerbeschluss vom 13. M&#228;rz 2015 kommt nicht mehr Bedeutung als einem sonstigen bei den Akten befindlichen Schriftst&#252;ck zu. Er ist in der Beschwerdeinstanz aufgehoben worden, so dass er keine &#252;ber seinen Wortlaut hinausgehende Rechtskraft- oder Bindungswirkung besitzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>c) Von der unzul&#228;ssigen Verweisung abgesehen, entspricht die angefochtene Entscheidung auch sonst nicht den gesetzlichen Begr&#252;ndungsanforderungen. Gem&#228;&#223; &#167;&#167;&#160;119a Absatz&#160;6 Satz&#160;3, 115 Absatz&#160;1 Satz&#160;2 StVollzG hat der Beschluss der Strafvollstreckungskammer den Sach- und Streitstand seinem wesentlichen Inhalt nach gedr&#228;ngt zusammenzustellen. Daran fehlt es vorliegend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Begr&#252;ndungsanforderungen ergeben sich aus dem Umfang des gesetzlichen Pr&#252;fungsauftrags und den diesen Bereich ausf&#252;llenden Vorschriften, ferner aus Sinn und Zweck des Kontrollverfahrens und der Wirkung der abschlie&#223;enden Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>aa) Gem&#228;&#223; &#167;&#160;119a Absatz&#160;1 Nr.&#160;1 StVollzG ist festzustellen, ob die Vollzugsbeh&#246;rde dem Gefangenen eine Betreuung angeboten hat, die &#167;&#160;66c Absatz&#160;2 in Verbindung mit Absatz&#160;1 Nr.&#160;1 des Strafgesetzbuchs entspricht. Nach &#167;&#160;66c Absatz&#160;2 StGB ist dem T&#228;ter im vorliegenden Fall einer im Urteil angeordneten Unterbringung in der Sicherungsverwahrung (&#167;&#160;66 StGB) schon im Strafvollzug eine Betreuung im Sinne von &#167;&#160;66c Absatz&#160;1 Nr.&#160;1 StGB, insbesondere eine sozialtherapeutische Behandlung, anzubieten mit dem Ziel, die Vollstreckung der Unterbringung (&#167;&#160;67c Abs.&#160;1 Satz&#160;1 Nr.&#160;1 StGB) m&#246;glichst entbehrlich zu machen. Mit dieser Formulierung in &#167;&#160;66c Absatz&#160;2 StGB wird Bezug genommen auf das Erfordernis einer umfassenden Behandlungsuntersuchung, eines regelm&#228;&#223;ig fortzuschreibenden Vollzugsplans und einer individuellen und intensiven Betreuung im Sinne des Absatzes 1 Nummer&#160;1 der Vorschrift (BT-Drucksache 17/9874 S.&#160;18).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Grundvoraussetzung einer Betreuung im Sinne von &#167;&#160;66c Absatz&#160;1 Nr.&#160;1 StGB ist danach ein Strafvollzug auf Grundlage einer umfassenden Behandlungsuntersuchung und eines regelm&#228;&#223;ig fortzuschreibenden Vollzugsplans. Im gerichtlichen Kontrollverfahren ist daher zun&#228;chst zu &#252;berpr&#252;fen und im Beschluss darzustellen, ob das in &#167;&#160;13 LJVollzG vorgeschriebene Diagnoseverfahren - bei Strafgefangenen mit angeordneter Sicherungsverwahrung von Personen mit einschl&#228;giger wissenschaftlicher Qualifikation (&#167;&#160;13 Abs.&#160;2 Satz&#160;2 LJVollzG) - durchgef&#252;hrt und auf Grundlage des Ergebnisses form- und fristgerecht nach &#167;&#160;14 LJVollzG ein den Inhaltsanforderungen des &#167;&#160;15 Absatz&#160;1 und 2 LJVollzG entsprechender Vollzugs- und Eingliederungsplan erstellt und fortgeschrieben worden ist. Fehlt es an diesen formalen Betreuungsgrundlagen, wird f&#252;r den entsprechenden Zeitraum ein vorschriftsm&#228;&#223;iges Betreuungsangebot regelm&#228;&#223;ig nicht festzustellen sein (vgl. OLG Karlsruhe, Beschluss 1 Ws 91/14 vom 04.09.2014 Rdn. 16, juris = BeckRS 2014, 19285 Rdn. 15; OLG N&#252;rnberg, Beschluss 1 Ws 167/15 vom 06.08.2015 Rdn. 21, juris = BeckRS 2015, 14771 Rdn. 15 = NStZ-RR 2016, 127).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Meinung, ein nicht (oder nur unzureichend durchgef&#252;hrtes) Diagnoseverfahren oder ein fehlender (oder fehlerhafter) Vollzugsplan f&#252;hre grunds&#228;tzlich nicht zur Feststellung eines Betreuungsdefizits, wenn das Ziel, dem Strafgefangenen eine individuelle, intensive und geeignete Betreuung anzubieten, anderweitig (und sei es auch nur zuf&#228;llig) erreicht worden ist (Peglau JR 2016, 45, 48), teilt der Senat nicht. Sie entspricht nicht dem Wortlaut des Gesetzes und wird weder dem Willen des Gesetzgebers (BT-Drucksache 17/9874 a.a.O.) noch der in den Strafvollzug &#252;bernommenen Bedeutung des Diagnoseverfahrens (&#167;&#160;13 Abs.&#160;4 LJVollzG; vgl. BVerfG, Urteil 2 BvR 2365/09 u.a. vom 04.05.2011, juris = NJW 2011, 1931, 1938, jeweils Rdn. 113) und des Vollzugs- und Eingliederungsplans (&#167;&#160;14 Abs.&#160;1 LJVollzG; vgl. BVerfG a.a.O.; Beschluss 2 BvR 2132/05 vom 25.09.2006 Rdn. 16, juris = NStZ-RR 2008, 60/61; OLG N&#252;rnberg a.a.O.) gerecht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Ein Hinweis auf den Willen des Gesetzgebers, in die Kontrolle nach &#167;&#160;119a StVollzG eine &#220;berpr&#252;fung des vorgeschriebenen Diagnoseverfahrens und des Vollzugsplans mit einzubeziehen, ergibt sich auch aus der Regelung des Antragsverfahrens in &#167;&#160;119a Absatz&#160;2 StVollzG. Auf einen Antrag nach &#167;&#160;119a Absatz&#160;2 Satz&#160;2 Halbsatz 1 StVollzG (anterograde &#220;berpr&#252;fung) hat das Gericht unabh&#228;ngig von den &#220;berpr&#252;fungsfristen nach Absatz&#160;3 stets zugleich auch eine &#220;berpr&#252;fung des zur&#252;ckliegenden Zeitraums (retrograde &#220;berpr&#252;fung) vorzunehmen (&#167;&#160;119a Abs.&#160;2 Satz&#160;2 Halbsatz 2 StVollzG) und zwar selbst dann, wenn der Vollzugsplan erstmals aufgestellt und im Entscheidungszeitpunkt noch nicht umgesetzt worden ist. Pr&#252;fungsgegenstand soll in diesem Fall der Zeitraum bis zur Aufstellung des Vollzugsplans einschlie&#223;lich des Aufstellungsverfahrens sein (BT-Drucksache Seite&#160;28). Daraus wird deutlich, dass sich nach Vorstellung des Gesetzgebers Betreuungsdefizite auch aus M&#228;ngeln der Vollzugsplanerstellung und des vorgeschalteten Diagnoseverfahrens ergeben k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Im Einzelfall bedeutungslose oder nachtr&#228;glich geheilte Form- oder Inhaltsm&#228;ngel werden jedoch der Feststellung einer gesetzm&#228;&#223;igen Betreuung regelm&#228;&#223;ig nicht entgegenstehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>bb) Zur Zusammenstellung des Sach- und Streitstands geh&#246;rt weiter die Vorstellung der Person des Verurteilten. Denn &#167;&#160;66c Absatz&#160;1 Nr.&#160;1 Buchstabe a StGB sieht eine individuelle und intensive Betreuung vor, die insbesondere eine - erforderlichenfalls individuell zugeschnittene - psychiatrische, psycho- und sozialtherapeutische Behandlung umfassen und geeignet sein muss, die Mitwirkung des Gefangenen zu wecken und zu f&#246;rdern (vgl. BT-Drucksache a.a.O.). Ziel der Betreuungsangebote muss es sein, die Gef&#228;hrlichkeit des T&#228;ters so zu mindern, dass die Vollstreckung der Ma&#223;regel m&#246;glichst bald zur Bew&#228;hrung ausgesetzt oder f&#252;r erledigt erkl&#228;rt werden kann (&#167;&#160;66c Abs.&#160;1 Nr.&#160;1 Buchstabe b StGB; vgl. BT-Drucksache a.a.O.). Diese Ausrichtung der Betreuung am verfassungsrechtlichen Individualisierungs- und Intensivierungsgebot (vgl. BVerfG, Urteil 2 BvR 2365/09 u.a. vom 04.05.2011 a.a.O., jeweils Rdn. 113) verlangt es, Feststellungen zur Person des Verurteilten in die Pr&#252;fung einzubeziehen und im Beschluss darzustellen, soweit sie f&#252;r die Beurteilung der Behandlungsindikation und Therapieplanung erforderlich sind (OLG Karlsruhe, a.a.O. Rdn. 10, 23, juris; KG, Beschluss 2 Ws 154/15 - 141 AR 327/15 vom 19.08.2015 = BeckRS 2015, 15493, jeweils Rdn. 15). Dazu gen&#252;gt es nicht, den Tenor der Anlassverurteilung wiederzugeben. Regelm&#228;&#223;ig ist auch auf den Inhalt der Verurteilung, namentlich auf den dort festgestellten Werdegang des Verurteilten, die Anlasstat und die tatbedeutsamen Pers&#246;nlichkeitsmerkmale des T&#228;ters einzugehen (OLG Karlsruhe, KG, jeweils a.a.O.; zu den gleichlautenden Anforderungen an einen Antrag nach &#167;&#160;119a Absatz&#160;2 Satz&#160;1 StVollzG: OLG N&#252;rnberg a.a.O. Rdn. 20, juris; KG, Beschluss 2 Ws 18/16 - 141 AR 47/16 - vom 09.02.2016 = BeckRS 2016, 05033, jeweils Rdn. 8). Dar&#252;ber hinaus ist der Vollzugsverlauf darzustellen (OLG Karlsruhe, KG, jeweils a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>cc) Weiter sind die Ergebnisse des Diagnoseverfahrens (&#167;&#160;13 LJVollzG) und der nachfolgenden Untersuchungen sowie die in dem f&#252;r den Pr&#252;fungszeitraum ma&#223;gebenden Vollzugs- und</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Eingliederungsplan und in seinen Fortschreibungen (&#167;&#160;14 LJVollzG) vorgesehenen Behandlungsma&#223;nahmen (&#167;&#160;15 Abs.&#160;1 LJVollzG) zu beschreiben. Dabei wird es vor allem auf die in &#167;&#160;15 Absatz&#160;1 Satz&#160;1 Nr.&#160;6 bis 12 LJVollzG aufgef&#252;hrten Ma&#223;nahmen und bei angeordneter Sicherungsverwahrung auf die, nach &#167;&#160;15 Absatz&#160;1 Satz&#160;2 LJVollzG ebenfalls im Vollzugs- und Eingliederungsplan anzugebenden, individuellen Ma&#223;nahmen im Sinne des &#167;&#160;8 Absatz&#160;3 Satz&#160;2 LJVollzG ankommen. Denn diese Ma&#223;nahmen sind, wenn sie nach dem Ergebnis des Diagnoseverfahrens als zur Erreichung des Vollzugsziels zwingend erforderlich erachtet werden, als solche zu kennzeichnen und gehen allen anderen Ma&#223;nahmen vor (&#167;&#160;15 Abs.&#160;2 Satz&#160;1 LJVollzG). Andere Ma&#223;nahmen d&#252;rfen nicht gestattet werden, soweit sie die Teilnahme an Ma&#223;nahmen nach Satz&#160;1 beeintr&#228;chtigen w&#252;rden (&#167;&#160;15 Abs.&#160;2 Satz&#160;2 LJVollzG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>dd) Anhand der von der Vollzugsbeh&#246;rde zu erstellenden Dokumentationen (&#167;&#160;14 Abs.&#160;3 Satz&#160;4 LJVollzG) ist aufzuzeigen, welche Behandlungsma&#223;nahmen im Pr&#252;fungszeitraum durchgef&#252;hrt worden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Werden im Vollzugsplan vorgesehene Ma&#223;nahmen, insbesondere die nach &#167;&#160;15 Absatz&#160;1 Satz&#160;1 Nr.&#160;6 bis 12 und Satz&#160;2 LJVollzG, nicht angeboten oder angebotene Ma&#223;nahmen nicht durchgef&#252;hrt, sind die Gr&#252;nde hierf&#252;r zu benennen. In diesem Fall ist auch darzulegen, ob die Vollzugsbeh&#246;rde andere, seien es auch weniger erfolgversprechende, Behandlungsalternativen gepr&#252;ft und angeboten hat (OLG Karlsruhe a.a.O.; KG, Beschluss, 2 Ws 154/15 - 141 AR 327/15 vom 19.08.2015 = BeckRS 2015, 15493, jeweils Rdn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>ee) Schlie&#223;lich ist die der (positiven oder negativen) Feststellung nach &#167;&#160;119a Abs.&#160;1 Nr.&#160;1 StVollzG zugrundeliegende Bewertung der Betreuungsangebote darzulegen. Die Gr&#252;nde, die im Streitfall f&#252;r die richterliche &#220;berzeugungsbildung zum Sachverhalt und dar&#252;ber hinaus f&#252;r die Beurteilung der Angebote im Einzelnen ma&#223;gebend waren, sind nachvollziehbar wiederzugeben (KG, a.a.O. Rdn. 14). Da die Beurteilung der Angebote nicht auf eine Rechtspr&#252;fung beschr&#228;nkt ist, sondern im Wesentlichen eine Zweckm&#228;&#223;igkeitspr&#252;fung nach psychiatrischen, psycho- und sozialtherapeutischen Gesichtspunkten unter Ber&#252;cksichtigung des Individualisierungs- und Intensivierungsgebots beinhaltet, muss erkennbar werden, worauf die Sachkunde des Gerichts beruht. Zwar hat der Gesetzgeber darauf verzichtet, zur Vorbereitung einer Entscheidung nach &#167;&#160;119a Absatz&#160;1 oder 2 StVollzG die Einholung eines Sachverst&#228;ndigengutachtens vorzuschreiben, vielmehr die Entscheidung dar&#252;ber in das pflichtgem&#228;&#223;e Ermessen des Gerichts gestellt (BT-Drucksache a.a.O. Seite&#160;29). Jedoch wird der Strafvollstreckungskammer, wenn die Vereinbarkeit der Betreuungsangebote mit den Anforderungen nach &#167;&#160;66c Absatz&#160;1 Nr.&#160;1 StGB fraglich ist, regelm&#228;&#223;ig die erforderliche Sachkunde fehlen, so dass in diesem Fall auf die Hinzuziehung eines Sachverst&#228;ndigen nicht verzichtet werden kann. Gegebenenfalls sind das Ergebnis der Begutachtung und dessen tragende Gr&#252;nde im Beschluss darzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001267901","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>ff) Das Erfordernis einer Zusammenstellung des Sach- und Streitstands im dargestellten Umfang folgt auch aus Sinn und Zweck des gerichtlichen Kontrollverfahrens nach &#167;&#160;119a StVollzG und der Bedeutung der abschlie&#223;enden Entscheidung. Neben der Umsetzung des Ultima-Ratio-Prinzips soll die Regelung eine Abschichtung der bei angeordneter Sicherungsverwahrung am Ende des Vollzugs der Freiheitsstrafe vorzunehmenden Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung gem&#228;&#223; &#167;&#160;67c Absatz&#160;1 Satz&#160;1 Nr.&#160;2 StGB bewirken (BT-Drucksache a.a.O. Seite&#160;28). Durch bindende Zwischenentscheidungen soll &#8222;&#220;berraschungen&#8220; bei der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung vorgebeugt werden. Die Vollzugsbeh&#246;rde kann f&#252;r einen bestimmten Vollzugszeitraum gerichtlich festgestellte Betreuungsm&#228;ngel zuk&#252;nftig abstellen, um so bezogen auf den gesamten Vollzugsverlauf zu einer noch als ausreichend anzusehenden Betreuung zu gelangen (BT-Drucksache a.a.O.). Zur Erreichung des damit verfolgten Ziels, Rechtssicherheit bei den Beteiligten zu schaffen, ordnet &#167;&#160;119a Absatz&#160;7 StVollzG unabh&#228;ngig von der Rechtskraftwirkung von Beschl&#252;ssen an, dass alle Gerichte bei nachfolgenden</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Entscheidungen an rechtskr&#228;ftige Feststellungen nach &#167;&#160;119a Absatz&#160;1 und Absatz&#160;2 Satz&#160;2 StVollzG gebunden sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Herbeif&#252;hrung dieser Bindungswirkung ist ma&#223;geblicher Sinn und Zweck des &#167;&#160;119a StVollzG (BT-Drucksache a.a.O. und Seite&#160;29). Bei der sp&#228;teren Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung nach &#167;&#160;67c Absatz&#160;1 Satz&#160;1 Nr.&#160;2 StGB kann das Gericht die Betreuungsangebote in qualitativer und quantitativer Hinsicht nicht neu bewerten, wenn insoweit rechtskr&#228;ftige Entscheidungen vorliegen. Vielmehr hat es - ausgehend von den rechtskr&#228;ftigen Feststellungen gem&#228;&#223; &#167;&#160;119a Absatz&#160;1 StVollzG - eine Gesamtbetrachtung des Vollzugsverlaufs vorzunehmen und zu entscheiden, ob dem T&#228;ter insgesamt, also unter Ber&#252;cksichtigung s&#228;mtlicher Angebote und Ma&#223;nahmen w&#228;hrend des Strafvollzugs, eine den Vorgaben des Gesetzes ausreichende Betreuung angeboten worden ist (BT-Drucksache a.a.O. Seite&#160;20).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Rechtssicherheit durch bindende Zwischenentscheidungen kann jedoch nur entstehen, wenn die im Kontrollverfahren ergehenden Beschl&#252;sse den jeweiligen Pr&#252;fungsgegenstand vollst&#228;ndig erfassen und zusammenstellen. Davon geht auch der Gesetzgeber aus, der gerade wegen der gesetzlichen Bindungswirkung von der M&#246;glichkeit einer Verweisung auf bei den Akten befindliche Schriftst&#252;cke in den Entscheidungsgr&#252;nden entsprechend &#167;&#160;115 Absatz&#160;1 Satz&#160;3 StVollzG bewusst Abstand genommen hat (BT-Drucksache a.a.O. Seite&#160;29; vgl. auch KG a.a.O. Rdn. 13). Ob und inwieweit einem Beschluss nach &#167;&#160;119a StVollzG, der den Pr&#252;fungsgegenstand nicht oder nur unvollst&#228;ndig erkennen l&#228;sst, &#252;berhaupt Bindungswirkung zukommt, kann dahinstehen. Jedenfalls kann er seiner Funktion, bindender Bestandteil einer Gesamtbetrachtung des Vollzugsverlaufs bei der Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung nach 67c Absatz&#160;1 Satz&#160;1 Nr.&#160;2 StGB zu sein, nicht gerecht werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>gg) Die Darstellung des Sach- und Streitstands im angefochtenen Beschluss der Strafvollstreckungskammer entspricht den aufgezeigten Anforderungen nicht. Weder wird auf den Gegenstand der Anlassverurteilung, die Person des Verurteilten und den Vollzugsverlauf eingegangen, noch werden die Ergebnisse des Diagnoseverfahrens (&#167;&#160;13 LJVollzG) und etwaiger nachfolgender Untersuchungen, noch der ma&#223;gebliche Inhalt des f&#252;r den Pr&#252;fungszeitraum erstellten Vollzugs- und Eingliederungsplans mitgeteilt. Konkret wird als Betreuungsma&#223;nahme lediglich das Behandlungsprogramm f&#252;r Sexualstraft&#228;ter angesprochen, das der Verurteilte derzeit absolviere, und - f&#252;r die vorzunehmende retrograde Pr&#252;fung irrelevant - festgestellt, &#8222;dass die Betreuung aktuell und k&#252;nftig den gesetzlichen Vorgaben des &#167;&#160;66c StGB entspreche&#8220;. Den zur &#220;berpr&#252;fung gestellten zur&#252;ckliegenden Zeitraum erfasst die Darstellung nur insoweit, als angegeben wird, dass die Teilnahme am Behandlungsprogramm f&#252;r Sexualstraft&#228;ter im September 2014 begonnen habe. Welche sonstigen Ma&#223;nahmen im Pr&#252;fungszeitraum (ab 01.06.2013) angeboten und durchgef&#252;hrt oder nicht durchgef&#252;hrt worden sind, ist nicht erkennbar. N&#228;heres ergibt sich auch nicht aus der Er&#246;rterung des eingeholten Sachverst&#228;ndigengutachtens, die &#252;ber die Wiedergabe des Gutachtenergebnisses hinaus keinen weiteren Erkenntnisgewinn erm&#246;glicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Damit ist die Darstellung nicht nur im Wesentlichen unvollst&#228;ndig, sondern sie verfehlt auch den gesetzlichen Pr&#252;fungsgegenstand.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Wegen dieser M&#228;ngel hebt der Senat den angefochtenen Beschluss der Strafvollstreckungskammer auf und verweist die Sache zu erneuter Entscheidung an die Kammer zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Zwar verf&#252;gt der Senat nach der Gesetzeslage grunds&#228;tzlich &#252;ber eine eigene Ermittlungs- und Sachentscheidungskompetenz. Bei dem Rechtsmittel nach &#167;&#160;119a Abs.&#160;5 StVollzG handelt es sich konzeptionell weder um eine &#8222;einfache&#8220; noch um eine sofortige Beschwerde im strafprozessualen Sinne (&#167;&#167;&#160;304 ff. StPO beziehungsweise &#167;&#160;311 StPO), sondern um eine verwaltungsprozessrechtlich determinierte Beschwerde sui generis, auf die zun&#228;chst die besonderen Bestimmungen nach Absatz&#160;6 und erg&#228;nzend gem&#228;&#223; &#167;&#160;120 Absatz&#160;1 Satz&#160;2 StVollzG die Vorschriften der StPO zur Anwendung kommen (BT-Drucksache a.a.O. Seite&#160;29). Da die Verweisung in &#167;&#160;119a Absatz&#160;6 Satz&#160;3 StVollzG auf entsprechend anzuwendende Rechtsbeschwerdevorschriften sich nicht auf die Beschr&#228;nkung des Pr&#252;fungsumfangs im Rechtsbeschwerdeverfahren gem&#228;&#223; &#167;&#160;119 Absatz&#160;2 StVollzG und die dort nach &#167;&#160;119 Absatz&#160;4 Satz&#160;3 StVollzG bestehende M&#246;glichkeit der Zur&#252;ckverweisung der Sache an die Strafvollstreckungskammer zur neuen Entscheidung bezieht, ist im Beschwerdeverfahren nach &#167;&#160;119a Absatz&#160;5 StVollzG von einer Pr&#252;fungs- und Entscheidungskompetenz des Beschwerdegerichts entsprechend &#167;&#160;308 Absatz&#160;2 und &#167;&#160;309 Absatz&#160;2 StPO auszugehen. Danach ist es befugt, selbst zu ermitteln und eigene Feststellungen zu treffen; ist die Beschwerde ganz oder teilweise begr&#252;ndet, erl&#228;sst es die in der Sache gebotene Entscheidung grunds&#228;tzlich selbst (OLG Karlsruhe, Beschluss 1 Ws 190/15 vom 11.05.2016 juris = BeckRS 2016, 11357, jeweils Rdn. 13; KG, Beschluss 2 Ws 18/16 - 141 AR 47/16 vom 09.02.2016 Rdn. 31, juris = BeckRS 2016, 05033 Rdn. 16 ; OLG Hamm, Beschluss III-1 Vollz (Ws) 525, 526/15 vom 26.11.2015, juris = BeckRS 2016, 03070, jeweils Rdn. 7; OLG Celle, Beschluss 1 Ws 353/15 (StrVollz) vom 09.09.2015, juris = BeckRS 2015, 19041, jeweils Rdn. 7; Bachmann in LNNV Abschn. P Rdn. 126; Peglau, jurisPR-StrafR 9/2016 Anm.2; JR 2016, 45, 52). Das steht im Einklang mit den Bestimmungen der Verwaltungsgerichtsordnung. Ist die Beschwerde ganz oder teilweise begr&#252;ndet, trifft auch im Verwaltungsgerichtsverfahren das Beschwerdegericht die erforderliche Sachentscheidung regelm&#228;&#223;ig selbst (&#167;&#160;150 VwGO; Eyermannn/Hupp &#167;&#160;150 Rdn. 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001267901","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>Dieser Grundsatz gilt jedoch nicht ausnahmslos. Im strafprozessualen Beschwerdeverfahren kann das Vorliegen eines schweren Verfahrensfehlers eine Zur&#252;ckverweisung der Sache anstelle der an sich gebotenen Sachentscheidung rechtfertigen (vgl. hierzu SK-StPO/Frisch &#167;&#160;309 Rdn. 24 m.w.N.). Ein derart gravierender Mangel wird in der Rechtsprechung unter anderem dann angenommen, wenn das Erstgericht sich nicht mit dem entscheidungserheblichen Sachverhalt besch&#228;ftigt, sondern lediglich formal entschieden oder unter Annahme eines falschen rechtlichen Ausgangspunkts den entscheidungserheblichen Sachverhalt &#252;berhaupt nicht ermittelt hat (vgl. die Rechtsprechungshinweise in SK-StPO/Frisch a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Ein damit vergleichbarer Verfahrensmangel liegt im Kontrollverfahren nach &#167;&#160;119a StVollzG vor, wenn der angefochtene Beschluss die gesetzlichen Begr&#252;ndungsanforderungen noch nicht ansatzweise erf&#252;llt und offen bleibt, ob die Strafvollstreckungskammer den zu &#252;berpr&#252;fenden Verfahrensgegenstand &#252;berhaupt erfasst hat (OLG Hamm, a.a.O., jeweils Rdn. 4-8).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>So verh&#228;lt es sich vorliegend. Die Darstellung des Sach- und Streitstands im angefochtenen Beschluss ist nicht nur in wesentlichen Teilen unvollst&#228;ndig, sondern verfehlt auch den gesetzlichen Pr&#252;fungsgegenstand. Zur Beseitigung der M&#228;ngel sind Erg&#228;nzungen und Korrekturen nicht ausreichend. Vielmehr ist der Sach- und Streitstand von Grund auf zu ermitteln, darzustellen und zu bewerten. Eine in diesem Sinn erstmalige Sachentscheidung durch den Senat als Beschwerdegericht stellte eine Missachtung des gesetzlichen Instanzenzugs dar (vgl. OLG Hamm, a.a.O., jeweils Rdn. 8). Sie h&#228;tte zur Folge, dass gerade in einer Entscheidung, die der Gesetzgeber wegen ihrer Bedeutung f&#252;r die sp&#228;tere Pr&#252;fung einer Aussetzung der Sicherungsverwahrung zur Bew&#228;hrung nach &#167;&#160;67c Absatz&#160;1 Satz&#160;1 StGB als besonders schwerwiegend eingestuft und deswegen der Strafvollstreckungskammer in der Besetzung mit drei Richtern zugewiesen hat (BT-Drucksache a.a.O. Seite&#160;28), die besonderen Kenntnisse und Erfahrungen der Strafvollstreckungskammer auf dem Gebiet des Strafvollzugs (vgl. Siolek in L&#246;we-Rosenberg GVG vor &#167;&#160;78a Rdn. 11) nicht zur Geltung k&#228;men.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>In diesem Fall bedeutete eine eigene Sachentscheidung des Beschwerdegerichts daher &#252;ber den Instanzverlust hinaus eine Umgehung der gesetzlichen Zust&#228;ndigkeitszuweisung, so dass es der Senat f&#252;r geboten h&#228;lt, die Sache zur Entscheidung an die Strafvollstreckungskammer zur&#252;ckzuverweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Eine solche Entscheidung ist auch dem verwaltungsgerichtlichen Verfahren nicht fremd. Entsprechend &#167;&#160;130 VwGO kann auch dort in daf&#252;r geeigneten F&#228;llen eine Zur&#252;ckverweisung der Sache durch das Beschwerdegericht an die Vorinstanz erfolgen (Eyermannn/Hupp a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Die Sache ist daher zu neuer Entscheidung an die Strafvollstreckungskammer zur&#252;ckzuverweisen.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
