<html>
<head><title>1-Verg-3-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz Vergabesenat</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsname:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Schutzeinrichtungen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Verg 3/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2010:0610.1VERG3.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;97 Abs 4 S 1 GWB, &#167;&#160;107 Abs 3 S 1 Nr 3 GWB, &#167;&#160;9 Nr 6 Abs 1 S 1 Buchst e VOB A 2006</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001003893"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vergabenachpr&#252;fungsverfahren: Antragsbefugnis; Verneinung einer Bietereignung nach Verzicht auf von der Bekanntmachung geforderte Eignungsnachweise; Nachweis der Einsatztauglichkeit einer passiven Schutzeinrichtung f&#252;r Autobahnbaustellen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Anwendbarkeit des &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 GWB setzt keine vorherige Rechtsbehelfsbelehrung voraus, da keine Rechtsmitteleinlegungsfrist im Sinne des Anhangs VII A - Bekanntmachung Nr.&#160;24 zur VKR bestimmt wird <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"rd_44","linkToSameDocumentAndPart":true}}' name="_retrdlink_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.44)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hat der Auftraggeber von der Bekanntmachung geforderter Eignungsnachweise und damit auch von der indirekten Bekanntgabe eines Mindestanforderungsprofils f&#252;r die Eignung im Sinne des &#167;&#160;97 Abs.&#160;4 Satz&#160;1 GWB abgesehen, darf er die Eignung eines Bieters nicht allein nicht mit der Begr&#252;ndung verneinen, dieser habe noch keine Erfahrungen mit Leistungen der ausgeschriebenen Art <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Bei der TL-Transportable Schutzeinrichtungen 97 handelt es sich um eine nationale technische Spezifikation im Sinne des &#167;&#160;9 Nr.&#160;6 Abs.&#160;1 Satz&#160;1 Buchst. e VOB/A 2006 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"rd_35","linkToSameDocumentAndPart":true}}' name="_retrdlink_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.35)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Forderung eines Auftraggebers, die Einsatztauglichkeit einer passiven Schutzeinrichtung f&#252;r Autobahnbaustellen mit einem "kompletten BAST-Pr&#252;fbericht" nachzuweisen, entspricht nicht mehr der Pr&#252;fpraxis der Bundesanstalt f&#252;r Stra&#223;enwesen (BASt) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"rd_38","linkToSameDocumentAndPart":true}}' name="_retrdlink_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.38)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>5. Ein Antragsteller, der die Einsatztauglichkeit der von ihm angebotenen passiven Schutzeinrichtung (noch) nicht auf andere Weise belegen kann, ist nicht antragsbefugt, weil ihm durch die fehlerhafte Forderung der Vergabestelle kein Schaden entstehen kann <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer Rheinland-Pfalz, 12. Mai 2010, VK 2-15/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Beschwerdef&#252;hrers auf Verl&#228;ngerung der aufschiebenden Wirkung seiner sofortigen Beschwerde gegen den Beschluss der Vergabekammer Rheinland-Pfalz vom 12. Mai 2010 wird abgelehnt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Das Land Rheinland-Pfalz plant, baut und unterh&#228;lt Bundesautobahnen und sonstige Bundesstra&#223;en des Fernverkehrs auf dem Landesgebiet im Auftrag des Bundes (Art.&#160;90 Abs.&#160;2 GG). Bei der Durchf&#252;hrung dieser Aufgaben bedient es sich des Landesbetriebs Mobilit&#228;t Rheinland-Pfalz (LBM), der dem rheinland-pf&#228;lzischen Ministerium f&#252;r Wirtschaft, Verkehr, Landwirtschaft und Weinbau zugeordnet ist. Der LBM tritt bei der Vergabe &#246;ffentlicher Auftr&#228;ge auf dem Gebiet des Stra&#223;enbaus als Vergabestelle auf. Auftraggeber &#8211; und damit Beteiligter des Vergabeverfahrens &#8211; ist allerdings das Land (siehe auch OLG D&#252;sseldorf v. 25.11.2009 - VII-Verg 27/09 - juris Rn. 44 zur vergleichbaren Rechtslage in NRW).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im Zusammenhang mit bevorstehenden Bauarbeiten an der BAB A 62 Trier-Pirmasens schrieb der LBM Ende Dezember 2009 EU-weit Verkehrsicherungsma&#223;nahmen an der Baustelle im Streckenabschnitt zwischen den Anschlussstellen Birkenfeld und Freisen aus. Der Auftragnehmer soll u.a. transportable Schutzeinrichtigen in einer Gesamtl&#228;nge von ca. 26.000 m aufstellen. Dabei handelt es sich um Fahrzeugr&#252;ckhaltesysteme, die im Baustellenbereich ein Abkommen von der Fahrbahn verhindern sollen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In der Bekanntmachung wurden keine Eignungsnachweise bezeichnet. Der Ablauf der Angebotsfrist wurde auf den 24. Februar 2010, 10:30 Uhr bestimmt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>In der Leistungsbeschreibung hei&#223;t es unter 3.1.1 u.a.:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Absperrschranken, Leitbaken, Leitkegel, Absperrtafeln, Aufstellvorrichtungen, vor&#252;bergehende Markierungen, Warnleuchten, Leitelemente und transportable Schutzeinrichtungen m&#252;ssen den g&#252;ltigen "Technischen Lieferbedingungen" entsprechen.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>F&#252;r die Aufstellvorrichtungen sind sp&#228;testens zum Einweisungstermin die Standsicherheitsklassen nachzuweisen. Au&#223;erdem sind s&#228;mtliche erforderlichen Pr&#252;fzeugnisse bis zum Einweisungstermin vorzulegen."</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zu den Technischen Lieferbedingungen, auf die unter 5.1 der Leistungsbeschreibung Bezug genommen wird und die Anforderungen im Sinne des &#167;&#160;9 Nr.&#160;5 VOB/A in Verbindung mit dem Anhang TS (Technische Spezifikationen) definieren, geh&#246;rt die TL-Transportable Schutzeinrichtungen 97. Bestandteil dieses Regelungswerks ist die DIN EN 1317, aus der sich material- und bauartunabh&#228;ngige funktionale Anforderungen insbesondere an die Durchbruchsicherheit und Verformbarkeit von R&#252;ckhaltesystemen aller Art an Stra&#223;en ergeben. Die DIN EN 1317 ist f&#252;r transportable Schutzeinrichtungen, die im Baustellenbereich eingesetzt werden, nicht abschlie&#223;end. Weitergehende Anforderungen etwa an die konstruktive Beschaffenheit (wie Mindesth&#246;he und maximale Breite) oder die Ausstattung mit Reflektoren ergeben sich aus der TL-Transportable Schutzeinrichtungen 97.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gem&#228;&#223; der TL-Transportable Schutzeinrichtungen 97 d&#252;rfen im Baustellenbereich nur R&#252;ckhaltesysteme eingesetzt werden, die eine bauartbezogene Eignungspr&#252;fung bestanden haben, welche sowohl eine Pr&#252;fung der passiven Sicherheit nach DIN EN 1317-2 als auch die Erf&#252;llung der weitergehenden Anforderungen aus dieser Technischen Lieferbedingungen beinhaltet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Nach dem Wortlaut der Regelung kann der Eignungsnachweis nur mit einem umfangreichen <em>&#8222;Pr&#252;fzeugnis aufgrund einer Eignungspr&#252;fung der Bundesanstalt f&#252;r Stra&#223;enwesen (BASt)&#8220;</em> gef&#252;hrt werden. Dies entspricht allerdings nicht mehr der Praxis, seit die BASt vor einigen Jahren dazu &#252;bergegangen ist, eine &#8222;Liste nach TL-Transportable Schutzeinrichtungen&#8220; zu erstellen &#8211; und &#252;ber ihre Website publik zu machen &#8211;, in der alle als geeignet bewerteten Schutzeinrichtungen aufgenommen werden. Eine Eignungspr&#252;fung, die vollst&#228;ndig von der BASt durchgef&#252;hrt wurde, ist nicht Voraussetzung f&#252;r die Aufnahme eines Systems in die sog. Freigabeliste. Zum einen werden auch Produkte aus anderen EU- und EWR-Staaten gelistet, die aufgrund der im Herstellerstaat durchgef&#252;hrten Pr&#252;fungen als gleichwertig angesehen werden k&#246;nnen. Zum anderen f&#252;hrt die BASt (so gut wie) keine eigenen Pr&#252;fungen nach DIN EN 1317 mehr durch, sondern macht die Pr&#252;fberichte anderer anerkannter Pr&#252;finstitute &#8211; wie der T&#220;V S&#220;D Automotive GmbH &#8211; zur Grundlage ihrer Entscheidung. An die Stelle des in der Vergangenheit &#252;blichen umfangreichen &#8222;BASt-Zeugnisses&#8220; ist eine Kurzbest&#228;tigung in Verbindung mit der Aufnahme in die Freigabeliste getreten (siehe z.B. <span style="text-decoration:underline">http://www.mobile-schutzwaende.de/deutsch/pdf/Bast_STGW_Quadro_T3-W3.pdf</span> ).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Vor diesem Hintergrund hei&#223;t es in der Leistungsbeschreibung unter der &#220;berschrift &#8222; <strong>Eignungspr&#252;fungen</strong> &#8220; (3.12.1b):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>"Transportable Schutzeinrichtungen</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>Generell sind nach TL-Transportable Schutzeinrichtungen Pkt. 3.1 nur BASt zugelassene Systeme zu verwenden und m&#252;ssen in der BAST Freigabeliste aufgef&#252;hrt sein. Von Systemen, die nicht in der Freigabeliste enthalten</em> [sind], <em>ist bei Angebotsabgabe der komplette BAST-Pr&#252;fbericht (keine Kurzfassungen) vorzulegen. Innerhalb eines Einsatzbereiches gem&#228;&#223; Bild 2 der ZTV-SA d&#252;rfen nur bauartgleiche Schutzsystemen von einem Hersteller verwendet werden.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><em>Werden transportable Schutzeinrichtungen von verschiedenen Herstellern zwischen zwei Einsatzbereichen &#8230; verwendet, so sind bei Angebotsabgabe statistische Berechnungen incl. Detailzeichnungen oder Pr&#252;fzeugnisse von den &#220;bergangselementen vorzulegen. &#8230; Weist der AN keine Pr&#252;fung bei der Angebotsabgabe nach, so d&#252;rfen nur Schutzeinrichtungen gleicher Hersteller verwendet werden.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>2. Der Beschwerdef&#252;hrer will das System &#8222;M. I 12/50&#8220; eines unbekannten Herstellers verwenden. Zum Nachweis der Einsatztauglichkeit f&#252;gte er seinem Angebot eine &#8222; <em>Kurzbest&#228;tigung</em> &#8220; der T&#220;V S&#220;D Automotive GmbH vom 4. Februar 2010 mit der Testnummer Y98.02.K01 bei, wonach dieses System am 25. Januar 2010 nach DIN EN 1317 - 2 getestet wurde und alle Anforderungen dieser Norm erf&#252;llt. In dieser Kurzbest&#228;tigung wird wegen der Einzelheiten auf einen noch zu erstellenden &#8222; <em>offiziellen Pr&#252;fbericht</em> &#8220; Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>&#220;ber einen Antrag des Herstellers auf Aufnahme des Systems &#8222;M. I 12/50&#8220; in die &#8222;Liste nach TL-Transportable Schutzeinrichtungen&#8220; hat die BASt noch nicht entschieden. Wann dieser Antrag gestellt wurde, ist unbekannt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Schreiben vom 1. M&#228;rz 2010 teilte die Vergabestelle dem Beschwerdef&#252;hrer mit, sein Angebot k&#246;nne nicht ber&#252;cksichtigt werden, weil die angebotene transportable Schutzeinrichtung nicht in der BASt-Liste gef&#252;hrt und auch kein Pr&#252;fbericht vorgelegt worden sei. Au&#223;erdem &#228;u&#223;erte sie nicht n&#228;her dargelegte Zweifel an der Eignung des Beschwerdef&#252;hrers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer reagierte darauf mit einem Faxschreiben ohne Datum, das am 4. M&#228;rz 2010 bei der Vergabestelle einging. Darin r&#252;gte er die Forderung nach Aufnahme der Schutzeinrichtung in eine Freigabeliste als einen Versto&#223; gegen das Diskriminierungsverbot und vertrat die Auffassung, bereits die Existenz einer derartigen Liste sei ein Versto&#223; gegen &#167;&#160;19 Abs.&#160;4 Nr.&#160;1 GWB. Die alternative Forderung nach Vorlage eines BASt-Pr&#252;fberichts bereits mit dem Angebot sei unverh&#228;ltnism&#228;&#223;ig. Die &#220;bereinstimmung des Produkts mit den einschl&#228;gigen EU-Normen sei bereits nachgewiesen; ein BASt-Pr&#252;fbericht in Langfassung sei beantragt und werde in K&#252;rze vorliegen. Er habe jedoch keinen Einfluss darauf, wann die BASt gedenke, diesen fertig zu stellen. Deshalb sei eine Vorlage bis zu einem sp&#228;teren Zeitpunkt vor der Auftragsvergabe ausreichend.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Weiter hei&#223;t es in dem vom Beschwerdef&#252;hrer unterzeichneten Schreiben:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">&#8222; <em>Das gilt &#252;brigens unabh&#228;ngig davon, dass, wie Sie vielleicht einwenden wollen, dieser Umstand bisher nicht ger&#252;gt wurde. Denn zum einen mussten wir fest damit rechnen, dass die BASt, die &#252;brigens rechtlich dem Auftraggeber (Bundesrepublik Deutschland) zuzurechnen ist, die Langversion rechtzeitig ausstellt. Zum anderen steht es Ihnen nicht zu, sich durch rechtswidrige Vorgaben eigene Ausschlussgr&#252;nde zu schaffen. Solche m&#252;ssen nicht ger&#252;gt werden</em> .&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Vergabestelle gab dem Beschwerdef&#252;hrer daraufhin Gelegenheit, einen BASt-Pr&#252;fbericht bis zum 12. M&#228;rz 2010 nachzureichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer legte sodann zwei auf den 10. M&#228;rz 2010 datierte und nicht unterzeichnete Pr&#252;fberichte der T&#220;V S&#220;D Automotive GmbH mit den Testnummern Y98.01.J08 und Y98.02.J08 vor, die sich mit Anfahrversuchen befassen, die am 13. August 2009 mit dem R&#252;ckhaltesystem &#8222;M. I 12/50&#8220; durchgef&#252;hrt worden waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>In einer beigef&#252;gten Kopie einer E-Mail vom 12. M&#228;rz 2010 best&#228;tigte ein BASt-Mitarbeiter einem Herrn W., dass die Entw&#252;rfe der T&#220;V-Pr&#252;fberichte mit den Testnummern Y98.01.J08 und Y98.02.J08 &#8222; <em>heute</em> &#8220; eingereicht worden seien, verbunden mit dem Hinweis, eine abschlie&#223;ende Beurteilung sei wegen der knappen Zeit noch nicht m&#246;glich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit Schreiben vom 17. M&#228;rz 2010 teilte die Vergabestelle dem Beschwerdef&#252;hrer mit, sie halte an dem Angebotsausschluss fest, weil nach wie vor die Einsatztauglichkeit des angebotenen R&#252;ckhaltesystems nicht nachgewiesen sei. Die Zweifel an der pers&#246;nlichen Eignung wurden damit gegr&#252;ndet, dass der Beschwerdef&#252;hrer nach vorliegenden Erkenntnissen bisher bei Verkehrsicherungsma&#223;nahmen nur als Nachunternehmer f&#252;r die Teilleistungen Markierungsarbeiten und Aufstellen von Verkehrschildern t&#228;tig gewesen sei. Au&#223;erdem &#252;bersteige die Angebotssumme von rund 2,1 Mio. &#8364; die bisherigen Jahresums&#228;tze um mehr als das Doppelte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Schreiben vom 24. M&#228;rz 2010 beanstandete der Beschwerdef&#252;hrer, einen kompletten BASt-Pr&#252;fbericht k&#246;nne nur ein Unternehmen vorlegen, der sein Produkt auch vollst&#228;ndig bei der BASt pr&#252;fen lasse. Die Pr&#252;fung nach DIN EN 1317 d&#252;rfe aber auch von einem anderen anerkannten Institut wie der T&#220;V S&#220;D Automotive GmbH vorgenommen werden. Deshalb sei es unzul&#228;ssig, Unternehmen auszuschlie&#223;en, die ihre Produkte nicht der BASt vorgestellt h&#228;tten. Hinsichtlich der ge&#228;u&#223;erten Zweifel an seiner Eignung f&#252;hrte er aus, zum einem sei die Annahme falsch, er habe noch nie transportable Schutzeinrichtungen ausgebaut, zum anderen gebe es auch keinen Grund zum Ausschluss eines Newcomers.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>3. Da die Vergabestelle an ihrer Entscheidung festhielt, reichte der Beschwerdef&#252;hrer am 1. April 2010 einen Nachpr&#252;fungsantrag ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Er lie&#223; u.a. vortragen, bis zum Zugang des Schreibens der Vergabestelle vom 1. M&#228;rz 2010 sei er davon ausgegangen, dass die Forderung nach Eintragung in die Freigabeliste bzw. nach einem BASt-Pr&#252;fbericht sich nur auf solche Systeme bezogen habe, die tats&#228;chlich auch von der BASt gepr&#252;ft wurden. Deshalb habe er angenommen, dass die von dem jeweils beauftragten Pr&#252;finstitut erstellten Pr&#252;fberichte vorzulegen seien. Au&#223;erdem sei es nach den Vergabeunterlagen ausreichend, wenn erforderliche Pr&#252;fzeugnisse bis zum Einweisungstermin vorgelegt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>4. Mit Beschluss vom 12. Mai 2010 hat die Vergabekammer den Nachpr&#252;fungsantrag zur&#252;ckgewiesen: Die R&#252;ge der Benachteiligung durch die Beschr&#228;nkung auf von der BASt zugelassene bzw. gepr&#252;fte Schutzeinrichtungen sei gem&#228;&#223; &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 GWB pr&#228;kludiert, weil sich die Annahme eines Vergaberechtsversto&#223;es aufgedr&#228;ngt habe. Die Vorlage eines Pr&#252;fberichts eines anderen Instituts als der BASt sei ersichtlich nicht zugelassen gewesen. Aus Sicht eines durchschnittlichen Bieters liege darin eine Benachteiligung von Unternehmen, deren Produkt nicht durch die BASt, sondern durch ein anderes Institut gepr&#252;ft wurden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Hiergegen wendet sich der Antragsteller mit der sofortigen Beschwerde, die er mit einem Eilantrag nach &#167;&#160;118 Abs.&#160;1 Satz&#160;3 GWB verbunden hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Der Antrag auf Verl&#228;ngerung der aufschiebenden Wirkung ist in Anwendung des &#167;&#160;118 Abs.&#160;2 GWB abzulehnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>1. Die Erfolgaussichten des Rechtsmittels sind derzeit als eher schlecht einzusch&#228;tzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>a) Vorab ist festzustellen, dass die Vergabestelle von der Bekanntmachung von Eignungsnachweisen und damit auch von der indirekten Bekanntgabe eines Mindestanforderungsprofils f&#252;r die Eignung im Sinne des &#167;&#160;97 Abs.&#160;4 Satz&#160;1 GWB abgesehen hatte, weshalb sie die Eignung des Beschwerdef&#252;hrers nicht mit der Begr&#252;ndung verneinen darf, er habe noch keine Erfahrungen mit dem Aufstellen von R&#252;ckhaltesystemen. Auch der bisher relativ geringe Umsatz rechtfertigt nicht den Schluss auf fehlende Leistungsf&#228;higkeit (BGH v. 24.05.2005 - X ZR 243/02 - VergabeR 2005, 754).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>b) Die Beschwerde wird aber voraussichtlich ohne Erfolg bleiben, weil, soweit der Vergabestelle ein Vergaberechtsversto&#223; unterlaufen ist, entweder R&#252;gepr&#228;klusion eingetreten ist oder der Beschwerdef&#252;hrer durch den Fehler nicht benachteiligt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>aa) Der Vergaberechtsversto&#223; ergibt sich allerdings nicht schon allein daraus, dass die Vergabestelle Anforderungen an das transportable R&#252;ckhaltesystem gestellt hat, die von der DIN EN 1317 nicht umfasst sind. Auch der &#246;ffentliche Auftraggeber ist Kunde. Als solcher bestimmt er allein, was angeschafft wird und wie die Leistung beschaffen sein soll. Er muss grunds&#228;tzlich nur darauf achten, dass seine Wahl nicht mit dem Gebot der produktneutralen Ausschreibung kollidiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Es versteht sich von selbst, dass bei Sicherungsma&#223;nahmen auf Autobahnbaustellen nur R&#252;ckhaltesysteme zum Einsatz kommen d&#252;rfen, die mit Blick auf Stabilit&#228;t, Standsicherheit u.&#228;. f&#252;r den vorgesehenen Zweck geeignet sind. Deshalb darf der Auftraggeber vorgeben, dass das vom Bieter vorgesehene Produkt (standardisierte) technische Bauarteigenschaften (technische Spezifikationen) aufweist, die sich aus einem Regelungswerk wie der TL-Transportable Schutzeinrichtungen 97 ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_35","linkToSameDocumentAndPart":true}}' name="rd_35" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>35</a>
</dt>
<dd><p>Bei der TL- Transportable Schutzeinrichtungen 97 handelt es sich um eine nationale technische Spezifikation im Sinne des &#167;&#160;9 Nr.&#160;6 Abs.&#160;1 Satz&#160;1 lit. e) VOB/A. Zwar bestimmt &#167;&#160;9 Nr.&#160;6 Abs.&#160;1 Satz&#160;1 VOB/A einen Anwendungsvorrang von nationalen Normen, mit denen europ&#228;ische Normen umgesetzt wurden. Die hier in Frage kommende DIN EN 1317-2 betrifft aber nur Teilaspekte der technischen Anforderungen an transportable R&#252;ckhaltesysteme; sie ist zudem Bestandteil der TL- Transportable Schutzeinrichtungen 97. Der Senat h&#228;lt es deshalb grunds&#228;tzlich f&#252;r zul&#228;ssig, wenn ein &#246;ffentlicher Auftraggeber verlangt, dass nur R&#252;ckhaltesysteme angeboten werden, die dieser nationalen technischen Spezifikation entsprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Notwendig ist aber der Hinweis, dass auch gleichwertige Produkte angeboten werden k&#246;nnen (&#167;&#160;9 Nr.&#160;1 Abs.&#160;6 Satz&#160;2 VOB/A). Das erkennbare Fehlen dieses Hinweises wurde von dem Beschwerdef&#252;hrer jedoch bis heute nicht beanstandet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>bb) Da der Auftraggeber in der Regel nicht in der Lage ist selbst zu pr&#252;fen, welches Produkt den Anforderungen der TL- Transportable Schutzeinrichtungen 97 gen&#252;gt, ist es grunds&#228;tzlich nicht zu beanstanden, dass er vom Bieter verlangt, die Eignung darzulegen und zu beweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_38","linkToSameDocumentAndPart":true}}' name="rd_38" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>38</a>
</dt>
<dd><p>Die Umsetzung dieses an sich zul&#228;ssigen Verlangens ist der Vergabestelle aber in konkreten Fall &#8211; auch vor dem Hintergrund der ge&#228;nderten Begutachtungspraxis der BASt &#8211; nicht in vergaberechtskonformer Weise gelungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Es w&#228;re zwar unbedenklich, die Aufnahme in die &#8222;Liste nach TL-Transportable Schutzeinrichtungen&#8220; als Beweismittel zuzulassen, weil die produktbezogene Pr&#228;qualifikation durch die BASt dem Auftraggeber die Einzelpr&#252;fung und dem Bieter die Vorlage vom Pr&#252;fberichten o.&#228;. mit jedem Angebot erspart.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Durchgreifenden Bedenken begegnet aber die Vorgabe, dass ausschlie&#223;lich ein von der BASt gepr&#252;ftes Produkt verwendet werden darf, zumal es das Alternativbeweismittel des BASt-Pr&#252;fberichts in Langfassung nicht mehr zu geben scheint.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>dd) Insoweit h&#228;lt der Senat allerdings die Auffassung der Vergabekammer, es sei R&#252;gepr&#228;klusion nach &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 GWB eingetreten, nach einer vorl&#228;ufigen Beurteilung f&#252;r tragf&#228;hig. Das Vorbringen im Nachpr&#252;fungsverfahren, der Beschwerdef&#252;hrer sei davon ausgegangen, dass die Forderung nach Eintragung in die Freigabeliste bzw. nach einem BASt-Pr&#252;fbericht sich nur auf solche Systeme bezogen habe, die tats&#228;chlich von der BASt gepr&#252;ft wurden, ist schon deshalb nicht glaubhaft, weil es nicht mit dem Inhalt des am 4. M&#228;rz 2010 bei der Vergabestelle eingegangenen Schreibens des Beschwerdef&#252;hrers zu vereinbaren ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Folge der R&#252;gepr&#228;klusion ist, dass der Beschwerdef&#252;hrer nicht mehr mit der Beanstandung durchdringen kann, ihm sei die M&#246;glichkeit abgeschnitten, die Einsatztauglichkeit des von ihm angebotenen Systems auf andere Weise zu erbringen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Soweit der Beschwerdef&#252;hrers unter Hinweis auf eine Entscheidung der Vergabekammer D&#252;sseldorf vom 21. Januar 2009 (VK - 43/2008 L) die Senatsrechtsprechung zu den Auswirkungen einer R&#252;gepr&#228;klusion (Beschl. v. 03.04.2008 - 1 Verg 1/08) in Zweifel zieht, ist anzumerken, dass der zugrundeliegende Fall der VK D&#252;sseldorf &#252;berhaupt keine Veranlassung bot, sich mit dieser Frage zu befassen. Sie hat n&#228;mlich &#252;bersehen, dass der Auftraggeber die Vorlage von bieterbezogenen Eignungsnachweisen zwar verlangen darf (&#167;&#160;8 Nr.&#160;3 VOB/A), aber nicht verlangen muss. L&#228;sst er die entsprechenden Zeilen in dem Bekanntmachungsformular unausgef&#252;llt, liegt &#252;berhaupt kein Vergaberechtsversto&#223; vor, der irgendwelche Auswirkungen nach sich ziehen k&#246;nnte. Ein solcher kommt erst in Betracht, wenn er sp&#228;ter einen Bieter mit der Begr&#252;ndung ausschlie&#223;t, dieser habe geforderte Nachweise nicht vorgelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_44","linkToSameDocumentAndPart":true}}' name="rd_44" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>44</a>
</dt>
<dd><p>Die Anwendbarkeit des &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 GWB setzt keine vorherige Rechtsbehelfsbelehrung voraus, da keine Rechtsmitteleinlegungsfrist im Sinne des Anhangs VII A &#8211; Bekanntmachung Nr.&#160;24 zur VKR bestimmt wird (siehe auch OLG M&#252;nchen v. 04.04.2008 - Verg 4/08 - VergabeR 2008, 665 zu &#167;&#160;107 Abs.&#160;3 Satz&#160;2 a.F. GWB)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>ee) Unabh&#228;ngig von der Frage der R&#252;gepr&#228;klusion spricht nach Aktenlage derzeit alles daf&#252;r, dass es dem Beschwerdef&#252;hrer auch bei einer anderen Formulierung der Leistungsbeschreibung nicht gelungen w&#228;re, die Eignung des Systems &#8222;M. I 12/50&#8220; mit Angebotsabgabe nachzuweisen, so dass es an einem Schaden im Sinne des &#167;&#160;107 Abs.&#160;1 Satz&#160;2 GWB fehlt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001003893","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>Entgegen der Auffassung des Beschwerdef&#252;hrers, der dies als &#8222;Fachkraft f&#252;r Verkehrssicherung&#8220; eigentlich besser wissen m&#252;sste, reicht der Nachweis einer erfolgreichen Pr&#252;fung nach DIN EN 1317-2 gerade nicht aus, weil damit nur einer von mehreren Teilaspekten der geforderten Einsatztauglichkeit zu belegen war. Es ist weder ersichtlich noch vorgetragen, dass der Beschwerdef&#252;hrer &#8211; oder der Hersteller des Systems &#8211; &#252;ber Dokumente verf&#252;gt oder h&#228;tte verf&#252;gen k&#246;nnen, mit denen die Beweisf&#252;hrung zu vervollst&#228;ndigen gewesen w&#228;re. Es scheint vielmehr so zu sein, dass es sich bei dem System &#8222;Meton I 12/50&#8220; um eine im Stadium der Eignungspr&#252;fung befindliche Neuentwicklung handelt, f&#252;r die die vorliegende Ausschreibung einfach zu fr&#252;h kam.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dies g&#228;lte im &#220;brigen auch dann, wenn man der gegen&#252;ber der Vergabestelle vertretenen Auffassung des Beschwerdef&#252;hrers folgte, der Nachweis k&#246;nne noch bis unmittelbar vor der Entscheidung &#252;ber die Auftragsvergabe gef&#252;hrt werden. Die Entscheidung, den Auftrag an die Beigeladene zu vergeben, wurde am 18. M&#228;rz 2010 bekanntgegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Dass es ausreichend sein k&#246;nnte, die Eignung des R&#252;ckhaltesystems erst bei der Einweisung, also erst nach der Auftragsvergabe nachzuweisen, kann nicht ernsthaft in Erw&#228;gung gezogen werden. Aus der Leistungsbeschreibung ergibt sich eindeutig, dass insoweit der Nachweis mit dem Angebot zu f&#252;hren war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>2. Die Auftraggeberin hat schl&#252;ssig ein berechtigtes Interesse der Allgemeinheit an einem raschen Abschluss des Vergabeverfahrens dargelegt. Danach ist die Fahrbahndecke der BAB A 62 im Streckenabschnitt Birkenfeld - Freisen so marode, dass schon ein Fahrstreifen gesperrt werden musste. Der &#8222;Hauptauftrag&#8220; mit einer Nettoauftragssumme von ca. 10 Mio. &#8364; wurde bereits am 31. M&#228;rz 2010 vergeben (siehe TED - 2010/S 69-102445). Mit den Arbeiten muss unverz&#252;glich begonnen werden. Dies sieht wohl auch der Antragsteller so. In einem Schreiben an die Beigeladene vom 27. April 2010 weist er n&#228;mlich darauf hin, die Projektausf&#252;hrung m&#252;sse &#8222; <em>kurzfristig erfolgen</em> &#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>3. Ob der Antragsteller, wie die Beigeladene vortr&#228;gt, den Nachpr&#252;fungsantrag in der rechtsmissbr&#228;uchlichen Absicht eingelegt hat, die Beigeladene zu einer Zusammenarbeit mit ihm zu veranlassen, wird, falls noch erforderlich, im weiteren Verlauf des Verfahrens zu pr&#252;fen sei. Der Senat weist bereits jetzt darauf hin, dass das Schreiben an die Beigeladene vom 27. April 2010 &#8211; vor dem Hintergrund der Probleme hinsichtlich des Nachweises der Eignung des Systems &#8222;M. I 12/50&#8220; &#8211; durchaus den Eindruck erwecken k&#246;nnte, es sei dem Beschwerdef&#252;hrer bereits bei der Einreichung des Nachpr&#252;fungsantrages nicht mehr darum gegangen, selbst den Auftrag zu erhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>4. Die Vergabestelle wird um Mitteilung gebeten, ob/wann der Zuschlag erteilt wurde. Der Antragsteller wird gebeten, binnen zwei Wochen mitzuteilen, ob das Beschwerdeverfahren fortgesetzt werden soll.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
