<html>
<head><title>1-Ws-189-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.07.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 189/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2010:0716.1WS189.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;66 Abs 4 GKG, Nr 9005 GKVerz, Nr 9015 GKVerz, &#167;&#160;464a Abs 1 StPO, &#167;&#160;465 Abs 2 StPO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001005992"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kosten des Ermittlungsverfahrens: Pr&#252;fungskompetenz des Erinnerungsgerichts und des Gerichts der weiteren Beschwerde hinsichtlich der in Ansatz gebrachten Auslagen der Ermittlungsbeh&#246;rde im Falle der Entsch&#228;digung einer als Sachverst&#228;ndige herangezogenen Arzthelferin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die weitere Beschwerde nach &#167;&#160;66 Abs.&#160;4 GKG ist ein rechtsbeschwerde&#228;hnliches Rechtsmittel. Das Oberlandesgericht pr&#252;ft die Beschwerdeentscheidung des Landgerichts nur auf Rechtsfehler nach. Wird die Beschwerde f&#252;r begr&#252;ndet erachtet, so erl&#228;sst das Beschwerdegericht nicht zugleich die in der Sache erforderliche Entscheidung, sondern verweist die Sache zu neuer Entscheidung an das Beschwerdegericht zur&#252;ck <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"rd_15","linkToSameDocumentAndPart":true}}' name="_retrdlink_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.15)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Erinnerungs- und Beschwerdegericht haben eine umfassende Pr&#252;fungskompetenz hinsichtlich aller f&#252;r den Kostenansatz wesentlichen Punkte. Sie haben die Kostenrechnung sowohl unter rechtlichen als auch tats&#228;chlichen Gesichtspunkten ohne Bindung an die Auffassung des Kostenbeamten und der beteiligten Strafverfolgungs- und Ermittlungsbeh&#246;rden zu untersuchen (vgl. BVerfG, 28. Januar 1970, 2 BvR 319/62, BVerfGE 28, 10 ff. = NJW 1970, 853 f.) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Werden gegen die in Ansatz gebrachten Auslagen der Ermittlungsbeh&#246;rde substanziierte Einwendungen erhoben, so muss sich das Beschwerdegericht im Einzelnen damit auseinandersetzen (vgl. BVerfG, 28. Januar 1970, 2 BvR 319/62, BVerfGE 28, 10 ff. = NJW 1970, 853 f.) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"rd_26","linkToSameDocumentAndPart":true}}' name="_retrdlink_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.26)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"rd_30","linkToSameDocumentAndPart":true}}' name="_retrdlink_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.30)
        </a>.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Eine von der Staatsanwaltschaft herangezogene Arzthelferin ist als Sachverst&#228;ndige zu entsch&#228;digen, wenn sie nicht nur eine Sichtung beschlagnahmter Unterlagen vorgenommen, sondern unter Einsatz geeigneter Rechenprogramme und ihres Fachwissens die ermittlungsrelevanten Tatsachen fest- und zusammengestellt hat (Anschluss an 2. Strafsenat, Beschluss vom 21. Januar 2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989703","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 2. Strafsenat","2 Ws 21/10","Beschluss","21.01.2010","Ber&#252;cksichtigung von im Ermittlungsverfahren veranlassten Gutachterkosten; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>2 Ws 21/10</a>) <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"rd_22","linkToSameDocumentAndPart":true}}' name="_retrdlink_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.22)
        </a><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"rd_23","linkToSameDocumentAndPart":true}}' name="_retrdlink_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.23)
        </a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Mainz, 15. Dezember 2009, 5 Qs 36/09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die weitere Beschwerde des Verurteilten wird der Beschluss der 5. Strafkammer des Landgerichts Mainz vom 15. Dezember 2009 aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zu neuer Entscheidung an die 5. Strafkammer des Landgerichts Mainz zur&#252;ckverwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ergeht geb&#252;hrenfrei; Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>1. Der Verurteilte ist niedergelassener Facharzt f&#252;r Neurologie und Psychiatrie. Er war zur vertrags&#228;rztlichen Versorgung zugelassen. Von Anfang der 1990er Jahre bis zum 27. September 2000 handelte es sich um eine Gemeinschaftspraxis, die der Verurteilte gemeinsam mit seiner Ehefrau - wenn auch in getrennten R&#228;umlichkeiten - f&#252;hrte. Seither handelt es sich um eine Einzelpraxis. Im Dezember 2005 verzichtete der Verurteilte auf seine Zulassung als Kassenarzt. Unterbrochen von einer kurzzeitigen T&#228;tigkeit als angestellter Arzt arbeitet der Verurteilte seit 2006 ausschlie&#223;lich privat&#228;rztlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Im April 1999 leitete die Staatsanwaltschaft Mainz ein Ermittlungsverfahren gegen den Verurteilten wegen des Verdachts des Abrechnungsbetruges gegen&#252;ber der Kassen&#228;rztlichen Vereinigung &#8230; ein. Grundlage des Ermittlungsverfahrens war eine schriftliche Mitteilung der privat krankenversicherten Ehefrau eines gesetzlich Versicherten, wonach der Verurteilte ihr &#228;rztliche Leistungen in Rechnung gestellt habe, obwohl sie selbst nie seine Patientin gewesen sei, sondern lediglich ihren Ehemann verschiedentlich zu therapeutischen Gespr&#228;chen begleitet habe. Mit den Ermittlungen war die Kriminalinspektion in W. betraut, die den Verurteilten zur Beschuldigtenvernehmung vorgeladen hatte, zu der er nicht erschien. Am 23. April 1999 bestellte sich erstmals ein Verteidiger f&#252;r ihn. Nach dessen Mandatniederlegung war der Verurteilte ab dem 14. August 1999 durchg&#228;ngig bis zum rechtskr&#228;ftigen Verfahrensabschluss durch einen anderen Verteidiger vertreten. Nach Sicherstellung der Abrechnungsunterlagen der Gemeinschaftspraxis bei der Kassen&#228;rztlichen Vereinigung &#8230; im Januar 2000 wurden erstmals am 16. M&#228;rz 2000 die Praxis- und die Wohnr&#228;ume des Verurteilten aufgrund richterlicher Durchsuchungs- und Beschlagnahmebeschl&#252;sse durchsucht und unter anderem 3.323 Patientenkarteien sichergestellt. Am selben Tag wurden die beiden in der Praxis t&#228;tigen Arzthelferinnen als Zeuginnen vernommen. Nachdem festgestellt worden war, dass die Kassenarztzulassung eine Gemeinschaftspraxis betraf, wurde das Ermittlungsverfahren am 5. April 2000 auf die Ehefrau des Verurteilten ausgedehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Das Verfahren konzentrierte sich zun&#228;chst auf die Leistungsziffern (im Folgenden: LZ) 821 und 822 des Einheitlichen Bewertungsma&#223;stabs (im Folgenden: EBM) und die Fragen der ordnungsgem&#228;&#223;en Abrechnung von Paar- bzw. Familienbehandlungen sowie Gruppentherapien (tats&#228;chliche Gruppenst&#228;rke/abgerechnete Gruppenst&#228;rke) von Mitte der 1990er Jahre bis in das erste Quartal des Jahres 2000. Im Mai 2001 wurden die LZ 800, 820 und 860 EBM (m&#246;glicherweise fehlende Dokumentation) sowie die LZ 17, 19 und 21 EBM (m&#246;gliche Nichterf&#252;llung der Leistungslegende) miteinbezogen. Nachdem bis Anfang 2002 keine konkreten Ermittlungsergebnisse von der Kriminalinspektion Worms vorgelegt worden waren, &#252;bertrug die Staatsanwaltschaft Mainz am 8. M&#228;rz 2002 dem Polizeipr&#228;sidium Mainz die weiteren Ermittlungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 20. Juni 2002 beauftragte die Staatsanwaltschaft die Arzthelferin P. als Sachverst&#228;ndige, anhand der Akten und Beweismittel &#8222;die vom Beschuldigten eingereichten Abrechnungsziffern zu &#252;berpr&#252;fen&#8220; (Bl. 468 d.A.). Mit Telefax vom 28. August 2003 legte die Kriminaldirektion Mainz - AG Gesundheitswesen - eine von P. erstellte, undatierte &#8222;&#220;berpr&#252;fung und Ausarbeitung der Karteikarte&#8220; eines Patienten f&#252;r die Jahre 1998 und 1999 vor (Bl. 478 ff. d.A.). Nachdem POK R. der Staatsanwaltschaft Mainz seinen Vermerk vom 8. M&#228;rz 2005 zugeleitet hatte, wonach &#8222;aufgrund der Auswertungen der sachverst&#228;ndigen Zeugin, Frau P., und den &#8230; durchgef&#252;hrten Vernehmungen der Verdacht wegen Abrechnungsbetrug weiter erh&#228;rtet&#8220; werden konnte (Bl. 524 ff.) und zwar hinsichtlich der LZ 820 EBM (Frage der Dokumentation) und den darauf aufbauenden LZn 821 - 823 EBM, der LZ 871 EBM (Abrechnung von Einzeltherapiesitzungen bei Durchf&#252;hrung von Gruppensitzungen) und der LZ 855 EBM (Leistungsausf&#252;hrung durch nicht qualifizierte Praxisangestellte), beantragte die Staatsanwaltschaft Mainz erneut Durchsuchungs- und Beschlagnahmebeschl&#252;sse f&#252;r die Wohnung und Praxis des Verurteilten, die das Amtsgericht Mainz am 9. M&#228;rz 2005 erlie&#223; (Bl. 530 ff. d.A.). Die Durchsuchungen wurden am 13. Juni 2005 durchgef&#252;hrt (Bl. 537 ff. d.A.). Bei der Durchsuchung in den Praxisr&#228;umen war P. anwesend. Neben anderen Schriftst&#252;cken wurden 32 Kartons Patientenkarteikarten sichergestellt (Bl. 543 d.A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Am 9. Januar 2007 &#252;bermittelte die Kriminaldirektion Mainz &#8211; AG Gesundheit &#8211; der Staatsanwaltschaft Mainz den von der Sachverst&#228;ndigen P. am 4. Oktober 2007 gefertigten, 54 Seiten umfassenden &#8222;Bericht zur Auswertung&#8220; im Ermittlungsverfahren gegen den Verurteilten (Bl. 559 ff. d.A.) nebst in einem Sonderband zusammengestellte Anlagen, unter anderem einer von ihr ausgearbeiteten Exceltabelle &#252;ber die Auswertung der abgerechneten Leistungsziffern von 50 Patienten, die zum Teil auch in ihrem Beisein vernommen worden waren. Gleichzeitig wurden die Beweismittelordner &#8222;Zeugenvernehmungen&#8220; und &#8222;Vernehmung Praxispersonal&#8220; vorgelegt (Bl. 558 ff. d.A.). Der Auswertungsbericht der beauftragten Sachverst&#228;ndigen geht von fehlerhaften Abrechnungen der LZn 820-823, 850 und 855 EBM in der Zeit vom 1. bis zum 3. Quartal 1998und vom 1. Quartal 1999 bis 1. Quartal 2005 mit einem Gesamtschaden von 320.788,24 &#8364; sowie weiteren &#8222;Abrechnungsauff&#228;lligkeiten&#8220; bez&#252;glich der LZn 17, 19, 21, 78, 870 und 818 EBM aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Folgezeit wurde zwischen Staatsanwaltschaft und dem damaligen Verteidiger &#252;ber einen einvernehmlichen Abschluss des Strafverfahrens korrespondiert. Am Ende einer am 15. und 16. Januar 2008 durchgef&#252;hrten staatsanwaltlichen Beschuldigtenvernehmung des Verurteilten, an der auch die Sachverst&#228;ndige P. teilnahm, erkl&#228;rte sich der Verurteilte nach R&#252;cksprache mit dem Verteidiger mit einer Verfahrenserledigung durch Strafbefehl einverstanden, durch den er zu einer Freiheitsstrafe von 9 Monaten mit Strafaussetzung zur Bew&#228;hrung gegen eine Zahlungsauflage von 60.000 &#8364; verurteilt wird (Bl. 652 ff. &lt;674&gt; d.A.). Am 25. Januar 2008 legte der Sachbearbeiter der Staatsanwaltschaft in einem Vermerk die Gr&#252;nde f&#252;r die vereinbarte Verfahrensweise dar (Bl. 683 ff. d.A.). Danach wurde zun&#228;chst der Tatzeitraum auf das 1. Quartal 2000 bis zum 1. Quartal 2005 beschr&#228;nkt. Au&#223;erdem erfolgte mit R&#252;cksicht auf die Einlassung des Beschuldigten zur fraglichen Dokumentation des psychischen Status eine Beschr&#228;nkung der Beanstandungen zu den LZ 820 &#8211; 823 EBM auf die LZ 820 und 822, f&#252;r die lediglich noch ein Drittel der in der Anlage I des Auswertebericht der Sachverst&#228;ndigen genannten Schadenssummen f&#252;r den reduzierten Tatzeitraum in Ansatz gebracht wurde. Die von der Sachverst&#228;ndigen f&#252;r die LZn 850 und 855 EBM ermittelten Sch&#228;den wurden f&#252;r den reduzierten Tatzeitraum &#252;bernommen. Den Schaden f&#252;r die LZ 19 EBM (Fremdanamnese und Unterweisung) ermittelte der Sachbearbeiter der Staatsanwaltschaft selbst (Bl. 692 d.A.). Auf dieser Grundlage ergab sich ein Schaden von mindestens 3.000 &#8364; pro Quartal, insgesamt mithin mindestens 63.000 &#8364; f&#252;r den gesamten Tatzeitraum. Am selben Tag stellte die Staatsanwaltschaft das Ermittlungsverfahren gegen die Ehefrau gem&#228;&#223; &#167;&#160;170 Abs.&#160;2 StPO ein.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Durch Strafbefehl des Amtsgerichts Mainz vom 1. Februar 2008 (Bl. 696 ff. d.A.) wurde der Beschwerdef&#252;hrer wegen gewerbsm&#228;&#223;igen Betruges in 21 F&#228;llen (&#167;&#167;&#160;263 Abs.&#160;1 und Abs.&#160;3 Nr.&#160;1, 53 StGB) zu einer Gesamtfreiheitsstrafe von neun Monaten mit Strafaussetzung zur Bew&#228;hrung verurteilt. Au&#223;erdem wurden ihm die Kosten des Verfahrens auferlegt. Nach den Feststellungen des Strafbefehls rechnete er in der Zeit von April 2000 bis April 2005 jedes Quartal gegen&#252;ber der Kassen&#228;rztlichen Vereinigung &#8230; hinsichtlich der Leistungsziffern 19 (Fremdanamnese und Unterweisung), 820 (Psychiatrischer Status), 822 (Behandlung post psychiatrischem Status), 850 (Psychosomatische Differenzialdiagnostik) und 855 (&#220;bende Verfahren, Einzelbehandlung) EBM falsch ab, um sich ein ihm zustehendes Zusatzeinkommen in nicht unerheblichem Umfang zu verschaffen. Die LZ 19 EBM brachte er in Ansatz, obwohl es sich nicht um erheblich kommunikationsgest&#246;rte Patienten handelte. Die LZ 820 und 850 EBM rechnete er ab, obwohl es in einer Vielzahl von F&#228;llen an der erforderlichen fachspezifischen Dokumentation und hinsichtlich der LZ 822 EBM an der ordnungsgem&#228;&#223;en vorherigen Erbringung der Leistung der LZ 820 EBM fehlte. Die der Abrechnung der LZ 855 EBM zugrunde liegende Leistung wurde durch hierf&#252;r nicht qualifizierte Mitarbeiter erbracht. Der Bew&#228;hrungsbeschluss vom selben Tag (Bl. 700 ff. d.A.) legt dem Verurteilten die Zahlung von insgesamt 60.000 &#8364; zugunsten zweier gemeinn&#252;tziger Einrichtungen auf. Der Strafbefehl, der dem Verteidiger, dessen Vollmacht sich bei den Akten befand (Bl. 90, 127 d.A.), am 4. Februar 2008 zugestellt wurde, ist seit dem 19. Februar 2010 rechtskr&#228;ftig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>2. In ihrem Kostenansatz vom 14. M&#228;rz 2008 setzte die Staatsanwaltschaft Mainz neben der Strafbefehlsgeb&#252;hr insgesamt 72.608,78 &#8364; Sachverst&#228;ndigenkosten f&#252;r die T&#228;tigkeit zweier Arzthelferinnen an (Kostenbeschwerdeheft, Bl. 14). Davon entfallen 71.842,13 &#8364; auf die T&#228;tigkeit der Arzthelferin P., die sie gegen die Staatskasse in 21 Rechnungen seit ihrer Beauftragung im Sommer 2002 geltend gemacht hatte. Darin wurden 2.210 Arbeitsstunden zu je 29 &#8364; und Fahrtkosten f&#252;r Wege zu den R&#228;umen der AG Gesundheit in M. in Rechnung gestellt, wo sie im Wesentlichen ihre Arbeitsleistung erbracht hatte. I. H. hatte mit der Staatskasse 766,65 &#8364; f&#252;r 23 Arbeitsstunden abgerechnet, in denen sie im Zeitraum vom 8. September 2005 bis zum 17. Oktober 2005 &#8222;Medico-Daten&#8220; exportiert und &#8222;Auswertungstabellen&#8220; erstellt hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Am 17. M&#228;rz 2008 legte der Verurteilte durch Telefax seines neuen Verteidigers Erinnerung gegen den Kostenansatz ein (Kostenbeschwerdeheft, Bl. 10 f.), die er mit Schriftsatz vom 7. August 2008 auf den Ansatz der Sachverst&#228;ndigenkosten beschr&#228;nkte und ausf&#252;hrlich begr&#252;ndete (Kostenbeschwerdeheft, 29 ff.). Das Amtsgericht Mainz wies die Erinnerung durch Beschluss vom 8. Mai 2009 zur&#252;ck (Kostenbeschwerdeheft, 80 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die mit Schriftsatz des Verfahrensbevollm&#228;chtigten vom 10. Juli 2009 eingelegte und mit Schriftsatz vom 20. Juli 2009 begr&#252;ndete Beschwerde (Kostenbeschwerdeheft, Bl. 68 f.; 73 ff.) wurde zun&#228;chst durch Beschluss des Vorsitzenden der 1. Strafkammer des Landgerichts Mainz vom 2. September 2009 als unbegr&#252;ndet zur&#252;ckgewiesen (Kostenbeschwerdeheft, 88 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Nach Eingang einer als Antrag nach &#167;&#160;69a GKG auszulegenden Gegenvorstellung vom 23. September 2009 mit Begr&#252;ndung vom 29. September 2009 (Kostenbeschwerdeheft, 95 ff., 97 ff.) hob der Vorsitzende der 1. Strafkammer des Landgerichts Mainz die von ihm erlassene Entscheidung durch Beschluss vom 20. Oktober 2009 wegen Verletzung des Rechts auf den gesetzlichen Richter auf, weil die Spezialzust&#228;ndigkeit der 5. Strafkammer des Landgerichts Mainz gegeben war (Kostenbeschwerdeheft, Bl. 142; zur Gesch&#228;ftsverteilung des LG Mainz s. Bl. 140).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im Anschluss daran reichte der Verurteilte eine mit Verteidigerschriftsatz vom 12. Oktober 2009 vorsorglich eingelegte Verfassungsbeschwerde mit zahlreichen Anlagen zu den Akten, deren Begr&#252;ndung der Erg&#228;nzung des Beschwerdevortrags dient (Bl. 929 - 1149 d.A.). Durch Beschluss vom 15. Dezember 2009 verwarf die 5. Strafkammer des Landgerichts Mainz die Beschwerde gegen den Kostenansatz als unbegr&#252;ndet (Kostenbeschwerdeheft, 201 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Gegen diese Entscheidung richtet sich die von der 5. Strafkammer zugelassene, mit Verteidigerschriftsatz vom 4. Januar 2010 eingelegte weitere Beschwerde (Kostenbeschwerdeheft, 217 ff.). Sie ist mit Schriftsatz des Verteidigers vom 25. Februar 2010 n&#228;her begr&#252;ndet worden (Bl. 769 ff. d.A.). Auch insoweit nimmt der Verurteilte auf den Inhalt seiner Verfassungsbeschwerde Bezug.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;66 Abs.&#160;4 S.&#160;1 GKG zugelassene weitere Beschwerde, &#252;ber die der Senat gem&#228;&#223; &#167;&#160;66 Abs.&#160;6 Satz&#160;1 GKG in der Besetzung mit drei Richtern zu entscheiden hat, weil auch das Landgericht Mainz in dieser Besetzung entschieden hatte, hat in der Sache einen zumindest vorl&#228;ufigen Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_15","linkToSameDocumentAndPart":true}}' name="rd_15" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>15</a>
</dt>
<dd><p>1. Durch den am 1. Juli 2004 in Kraft getretenen &#167;&#160;66 Abs.&#160;4 GKG hat der Gesetzgeber keine mit umfassenden Pr&#252;fungskompetenzen ausgestattete dritte Instanz in Kostensachen geschaffen. Das kommt bereits in Satz&#160;1 dieser Bestimmung deutlich zum Ausdruck. Danach ist die weitere Beschwerde nur zul&#228;ssig, wenn das Landgericht als Beschwerdegericht entschieden und sie wegen der <em>grunds&#228;tzlichen Bedeutung</em> der zur Entscheidung stehenden Frage in dem Beschluss zugelassen hat. Die weitere Beschwerde ist ein rechtsbeschwerde&#228;hnliches Rechtsmittel, vergleichbar dem Antrag auf Zulassung der Rechtsbeschwerde zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung gem&#228;&#223; &#167;&#160;80 OWiG oder &#167;&#160;116 StVollzG. Denn gem&#228;&#223; &#167;&#160;66 Abs.&#160;4 Satz&#160;2 GKG kann das Rechtsmittel nur darauf gest&#252;tzt werden, dass die Entscheidung auf einer Verletzung des Rechts beruht. Dabei gelten die revisionsrechtlichen Vorschriften der &#167;&#167;&#160;546 und 547 ZPO entsprechend. Das gem&#228;&#223; &#167;&#160;66 Abs.&#160;4 Satz&#160;3 GKG zust&#228;ndige Oberlandesgericht pr&#252;ft die Entscheidung mithin nur auf Rechtsfehler nach. Wird die Beschwerde f&#252;r begr&#252;ndet erachtet, so erl&#228;sst das Beschwerdegericht nicht zugleich die in der Sache erforderliche Entscheidung, sondern verweist die Sache zu neuer Entscheidung an das Beschwerdegericht zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>2. Gegen den Kostenansatz als Justizverwaltungsakt (BVerfGE 22, 299 &lt;310&gt;) steht gem&#228;&#223; Art.&#160;19 Abs.&#160;4 GG der Rechtsweg offen. Damit ist verfassungsrechtlich gew&#228;hrleistet, dass der Verurteilte die Rechtm&#228;&#223;igkeit des Kostenanspruchs in vollem Umfang gerichtlich &#252;berpr&#252;fen lassen kann (BVerfGE 28, 10 ff. = NJW 1970, 853 &lt;854&gt; m.w.N.). Dieser Pr&#252;fung dient das durch &#167;&#160;66 GKG er&#246;ffnete, geb&#252;hrenfreie Erinnerungs- und Beschwerdeverfahren, das insoweit als besonderer, die Anrufung anderer Gerichte ausschlie&#223;ender Rechtsweg zum Gericht des ersten Rechtszugs und zum Beschwerdegericht anzusehen ist (BVerfG a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Dem zust&#228;ndigen Gericht steht danach eine umfassende Pr&#252;fungskompetenz hinsichtlich aller f&#252;r den Kostenansatz wesentlichen Punkte zu. Es hat die Kostenrechnung sowohl unter rechtlichen als auch tats&#228;chlichen Gesichtspunkten ohne Bindung an die Auffassung des Kostenbeamten und der beteiligten Strafverfolgungs- und Ermittlungsbeh&#246;rden zu untersuchen (BVerfG a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>3. Daran gemessen beruht die angefochtene Entscheidung auf einer Verletzung von Rechten des Beschwerdef&#252;hrers (&#167;&#160;66 Abs.&#160;4 S.&#160;2 GKG).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a) Das gilt allerdings nicht, soweit das Landgericht den Ansatz der an die Sachverst&#228;ndige P. gezahlten Entsch&#228;digung dem Grunde nach nicht beanstandet hat. Insoweit ist das Beschwerdegericht seinen Pr&#252;fungspflichten in nicht zu beanstandender Weise nachgekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Durch den Strafbefehl des Amtsgerichts Mainz vom 1. Februar 2008 sind dem Verurteilten die Kosten des Verfahrens auferlegt worden. Diese Kostengrundentscheidung ist seit dem 19. Februar 2008 rechtskr&#228;ftig. Der Verurteilte hat weder gegen den Strafbefehl Einspruch, noch gegen die Kostenentscheidung sofortige Beschwerde gem&#228;&#223; &#167;&#160;464 Abs.&#160;3 StPO eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zu den Kosten des Verfahrens geh&#246;ren gem&#228;&#223; &#167;&#160;464a Abs.&#160;1 Satz&#160;1 und 2 StPO die Geb&#252;hren und Auslagen der Staatskasse, einschlie&#223;lich derjenigen Kosten, die durch die Vorbereitung der &#246;ffentlichen Klage entstanden sind. &#167;&#160;3 Abs.&#160;2 GKG verweist wegen der Kosten auf die in der Anlage 1 (Kostenverzeichnis) aufgef&#252;hrten Geb&#252;hren und Auslagen. Gem&#228;&#223; Nr.&#160;9015 KV GKG geh&#246;ren zu den Auslagen der Staatskasse auch die in den Nrn. 9000 &#8211; 9014 bezeichneten, soweit sie durch die Vorbereitung der &#246;ffentlichen Klage entstanden sind. Das gilt demnach auch f&#252;r die gem&#228;&#223; Nr.&#160;9005 KV GKG nach dem Justizverg&#252;tungsgesetz (JVEG) zu zahlenden Betr&#228;ge. Zu diesen geh&#246;ren auch diejenigen, die noch nach dem Gesetz &#252;ber die Entsch&#228;digung von Zeugen und Sachverst&#228;ndigen (ZSEG) zu zahlen sind, wenn nach &#167;&#160;25 JVEG noch das ZSEG Anwendung findet, was hier hinsichtlich der Sachverst&#228;ndigen P. der Fall ist. Sie war bereits am 20. Juni 2002, d.h. noch vor dem Inkrafttreten des JVEG am 1. Juli 2004, beauftragt worden. Voraussetzung f&#252;r die Ber&#252;cksichtigung im Kostenansatz ist dabei jeweils, dass die angesetzten Betr&#228;ge nach den Bestimmungen des JVEG bzw. des ZSEG dem Grunde und der H&#246;he nach berechtigt sind (Senat, NStZ-RR 1998, 127; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000989703","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 2. Strafsenat","2 Ws 21/10","Beschluss","21.01.2010","Ber&#252;cksichtigung von im Ermittlungsverfahren veranlassten Gutachterkosten; ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Koblenz, 2. Strafsenat, Beschluss vom 21.01.2010 - 2 Ws 21/10</a> -, juris; KG NStZ-RR 2009, 190 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_22","linkToSameDocumentAndPart":true}}' name="rd_22" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>22</a>
</dt>
<dd><p>aa) Nach &#167;&#160;1 Abs.&#160;1 ZSEG wird ein Sachverst&#228;ndiger nur dann f&#252;r seine gutachterliche T&#228;tigkeit entsch&#228;digt, wenn er vom Gericht oder der Staatsanwaltschaft zu Beweiszwecken herangezogen worden ist. Nichts anderes gilt auch nach &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 JVEG, auch wenn der Gesetzgeber dort auf die Worte &#8222;zu Beweiszwecken&#8220; im Gesetzestext verzichtet hat. Diese &#196;nderung ist ersichtlich den im selben Absatz genannten Dolmetschern und &#220;bersetzern geschuldet, die anders als der Sachverst&#228;ndige keine Beweismittel sind. Ma&#223;gebend f&#252;r den Auslagentatbestand der Nr.&#160;9005 KV GKG ist demnach, ob der Sachverst&#228;ndige als blo&#223;er Ermittlungsgehilfe der Staatsanwaltschaft oder unabh&#228;ngig und eigenverantwortlich t&#228;tig wurde, ob er mithin tats&#228;chlich im Einzelfall als Sachverst&#228;ndiger eingesetzt war (Senat NStZ-RR 1998, 127). Die Sichtung und Erhebung vorhandenen Datenmaterials geh&#246;rt nur zur T&#228;tigkeit eines Sachverst&#228;ndigen und ist f&#252;r diese T&#228;tigkeit nur dann typisch, wenn es zu ihrer Durchf&#252;hrung entscheidend auf seine Sachkunde ankommt, d.h. die Sichtung der Gesch&#228;ftsunterlagen ohne seine besondere Sachkunde nicht oder nur unter besonders erschwerten Umst&#228;nden (Sichtbarmachen von Daten auf Grund besonderer, nicht jedermann zur Verf&#252;gung stehender technischer M&#246;glichkeiten und Kenntnisse) m&#246;glich w&#228;re oder die Datenerhebung zur Kl&#228;rung bestimmter sachverst&#228;ndig zu beurteilender Zusammenh&#228;nge erforderlich ist und zur Vorbereitung einer schlie&#223;lich zu erstellenden gutachterlichen &#196;u&#223;erung ausgef&#252;hrt wird (vgl. OLG Koblenz, 2. Strafsenat, a.a.O.; OLG Zweibr&#252;cken NStZ-RR 2004, 298 &lt; 299&gt;).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_23","linkToSameDocumentAndPart":true}}' name="rd_23" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>23</a>
</dt>
<dd><p>Das Beschwerdegericht ist zu Recht davon ausgegangen, dass das hier der Fall ist. Die Aufgabe der Arzthelferin lag nicht in der blo&#223;en Sichtung der sichergestellten Unterlagen oder Hinweisen f&#252;r die weitere Ermittlungst&#228;tigkeit. Sie wertete die von der Kassen&#228;rztlichen Vereinigung &#8230; &#252;berlassenen Abrechnungsunterlagen, die Krankenunterlagen einer Vielzahl von Patienten, die Vernehmungen des Praxispersonals und zahlreicher Patienten nach Leistungsziffern gegliedert aus, nahm Hochrechnungen vor, berechnete den f&#252;r die einzelnen Leistungsziffern entstandenen Schaden und den Gesamtschaden. Das war ihr nur aufgrund ihrer Sachkunde im &#228;rztlichen Abrechnungswesen m&#246;glich, das zun&#228;chst im Tats&#228;chlichen liegende Fragen aufwirft, die der Laie vielfach nicht beurteilen kann. Au&#223;erdem bedurfte es des Einsatzes von Rechenprogrammen, die nicht jedermann zur Verf&#252;gung stehen und vor allem nicht von jedermann beherrscht werden. Dass im Anschluss an die gutachterliche Beurteilung einer Arzthelferin m&#246;glicherweise die &#220;berpr&#252;fung der Abrechnungsmodalit&#228;ten einzelner Abrechnungsziffern durch einen medizinischen Sachverst&#228;ndigen des betreffenden Fachgebiets oder die &#220;berpr&#252;fung der Hochrechnungen durch einen Statistiker zus&#228;tzlich erforderlich werden kann, &#228;ndert nichts an der Sachverst&#228;ndigeneigenschaft der Arzthelferin. Ihr Gutachten schaffte erst die Grundlage f&#252;r die vom jetzigen Verteidiger vermissten Sachverst&#228;ndigenexpertisen der vorgenannten Fachgebiete. Die Arzthelferin war auch unabh&#228;ngig und eigenverantwortlich t&#228;tig. Insoweit gilt nichts anderes als f&#252;r den Einsatz eines Wirtschaftsreferenten Staatsanwaltschaft. Er ist dann Sachverst&#228;ndiger und nicht lediglich Ermittlungsgehilfe, wenn ihm pers&#246;nlich und losgel&#246;st von der eigentlichen Ermittlungst&#228;tigkeit der Auftrag erteilt wird, eigenverantwortlich und frei von jeder Beeinflussung ein Gutachten zu einem bestimmten Beweisthema, etwa zur Frage der Zahlungsunf&#228;higkeit oder der &#220;berschuldung, zu erstatten (BGH NStZ 1984, 215; BGHSt 28, 381 &lt;384&gt;; Senat a.a.O.; KG NStZ-RR 2009, 190). So verh&#228;lt es sich auch hier. Die Arzthelferin sollte unter Einsatz ihres Fachwissens zu dem Beweisthema &#8222;Nichtvorliegen der tats&#228;chlichen Voraussetzungen der eingereichten Abrechnungskennziffern&#8220; gutachterlich Stellung nehmen. Dass dies Vor&#252;berlegungen zu den rechtlichen Voraussetzungen erforderlich macht, ist hier ebenso wenig sch&#228;dlich, wie etwa bei der Erstellung eines Gutachtens zu den Voraussetzungen der &#167;&#167;&#160;20, 21 StGB oder eines Prognosegutachtens zu den Voraussetzungen des &#167;&#160;67d Abs.&#160;2 StGB. Die Unabh&#228;ngigkeit und Eigenverantwortlichkeit einer gutachterlichen &#196;u&#223;erung ist auch nicht abh&#228;ngig von akademischer Bildung. Diese ist auch nicht Voraussetzung f&#252;r die Stellung als Sachverst&#228;ndiger (Meyer-Go&#223;ner, StPO, 52. Aufl., Vor &#167;&#160;72 Rn. 1 m.w.N.). Unabh&#228;ngigkeit und Eigenverantwortlichkeit fehlen auch nicht, weil ein Sachverst&#228;ndiger h&#228;ufiger von der Staatsanwaltschaft oder dem Gericht beauftragt wird, oder weil er &#8211; wie es auch bei den Wirtschaftsreferenten der Staatsanwaltschaft stets der Fall ist &#8211; seine gutachterliche T&#228;tigkeit in den R&#228;umlichkeiten des Auftraggebers oder diesem nachgeordneter Dienststellen leistet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>bb) Die Richtigkeit des Gutachtens ist nicht Voraussetzung f&#252;r den Ansatz der Gutachterkosten. Anderes gilt nur dann, wenn dem Sachverst&#228;ndigen wegen Vorsatzes oder grob fahrl&#228;ssigen Fehlverhaltens ein Entsch&#228;digungsanspruch zu versagen w&#228;re (OLG Naumburg, Beschluss vom 18.07.2007 - 10 W 15/07 -, juris; OLG D&#252;sseldorf, Beschluss vom 31.05.2001 - 10 WF 10/01 -, juris m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>cc) Der Beschwerdef&#252;hrer kann sich hinsichtlich der Gutachterkosten f&#252;r die Sachverst&#228;ndige P. auch nicht auf eine unrichtige Sachbehandlung im Sinne des &#167;&#160;21 Abs.&#160;1 Satz&#160;1 GKG berufen. Eine solche Unrichtigkeit liegt nicht bereits in einer ungeschickten oder unzweckm&#228;&#223;igen Verfahrenshandhabung, sondern erst dann vor, wenn das Gericht bzw. die Staatsanwaltschaft offensichtlich schwerwiegend gegen Verfahrensgrunds&#228;tze versto&#223;en hat (OLG Koblenz, 2. Strafsenat a.a.O.; Hartmann, Kostengesetze, 40. Aufl. 2010 &#167;&#160;21 GKG Rn. 8). Das ist aber nicht der Fall. Zwar wurde der Beschwerdef&#252;hrer bzw. sein damaliger Verteidiger vor der Sachverst&#228;ndigenbeauftragung nicht zur Auswahl des Sachverst&#228;ndigen angeh&#246;rt. Das war durch Art.&#160;103 Abs.&#160;1 GG, der das rechtliche Geh&#246;r <em>vor Gericht</em> garantiert, nicht geboten. Auch das Rechtsstaatsgebot ist insoweit nicht in entscheidender Weise ber&#252;hrt. Denn die Staatsanwaltschaft hat sich im Rahmen des ihr zustehenden Ermessens gehalten (RiStBV 70 Abs.&#160;1 sowie Meyer-Go&#223;ner, a.a.O. &#167;&#160;73 Rn. 1 und &#167;&#160;161a Rn. 12). Sachverst&#228;ndige f&#252;r Begutachtungen der vorliegenden Art sind nicht zahlreich vorhanden und meist langfristig durch andere Auftr&#228;ge gebunden. Au&#223;erdem ist auch nicht davon auszugehen, dass der Beschwerdef&#252;hrer einen anderen Sachverst&#228;ndigen h&#228;tte benennen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_26","linkToSameDocumentAndPart":true}}' name="rd_26" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>26</a>
</dt>
<dd><p>b) Die angefochtene Entscheidung ist jedoch mit Art.&#160;19 Abs.&#160;4 GG nicht vereinbar, weil das Landgericht den Ansatz der Auslagen f&#252;r die Sachverst&#228;ndige H. nach Grund und H&#246;he und den Ansatz der Auslagen f&#252;r die Sachverst&#228;ndige P. der H&#246;he nach nicht in der gebotenen Weise &#252;berpr&#252;ft hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Landgericht hat zu den durch die T&#228;tigkeit der H. entstandenen Auslagen und zur H&#246;he der durch die Sachverst&#228;ndige P. entstandenen Auslagen folgendes ausgef&#252;hrt (Beschluss S.&#160;3 f., 6):</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Die Sachverst&#228;ndige H. war ebenfalls im Ermittlungsverfahren t&#228;tig. Dass sich eine ausdr&#252;ckliche Auftragserteilung ihr gegen&#252;ber in den Akten nicht findet, ist irrelevant. Schon aus dem Zeitpunkt und der Natur der T&#228;tigkeit wird deutlich, dass diese der Vorbereitung der &#246;ffentlichen Klage diente. &#8230;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">Die angesetzte Stundenzahl, insbesondere der Sachverst&#228;ndigen P., stellt sich im Verh&#228;ltnis der erbrachten Leistung auch nicht ungew&#246;hnlich dar. Die Sachverst&#228;ndige war (Anm. des Senats: zu erg&#228;nzen: mit) der Erarbeitung eines Gutachtens zur Rechtm&#228;&#223;igkeit der Honorarabrechnung in 100 einzelnen F&#228;llen und der hieraus resultierenden Gesamtschadensh&#246;he beauftragt. Sie hat hierzu ein 53 Seiten umfassendes Gutachten erstellt. Zur Erstellung des Gutachtens war es erforderlich, dass s&#228;mtliche, den Abrechnungen zugrunde liegenden EBM-Nummern und dies in 100 Einzelf&#228;llen anhand umfangreichen Aktenmaterials &#252;berpr&#252;ft werden mussten. Auch die in Ansatz gebrachten Fahrtkosten sind nach &#167;&#160;8 Abs.&#160;1 Nr.&#160;2, 5 JVEG berechtigt. Die Anwesenheit und T&#228;tigkeit der Sachverst&#228;ndigen in den R&#228;umen der AG Gesundheit stellt sich nicht als sinnlos oder unplausibel dar. Im Ergebnis hat das Amtsgericht Mainz im Beschluss vom 08.05.2009 die Erinnerung des Beschwerdef&#252;hrers zu Recht als unbegr&#252;ndet verworfen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001005992","part":"L","price":0,"visited":true,"anchor":"_retrdlink_30","linkToSameDocumentAndPart":true}}' name="rd_30" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>30</a>
</dt>
<dd><p>Ungeachtet der fehlerhaften Anwendung des JVEG statt des ZSEG auf die Sachverst&#228;ndige P. (s. dazu oben II. 3. a.), l&#228;sst sich dieser summarischen Begr&#252;ndung der angefochtenen Entscheidung nicht entnehmen, dass das Beschwerdegericht der oben (II. 2.) dargelegten Pr&#252;fungspflicht nachgekommen ist. Es bedarf zwar nicht in jedem Fall einer Darlegung im Einzelnen, weshalb die von der Staatsanwaltschaft in Ansatz gebrachten Auslagen im Ermittlungsverfahren erstattungsf&#228;hig sind (BVerfG a.a.O.). Das kann entbehrlich sein, wenn der Verurteilte in seiner Erinnerung nur allgemein die Notwendigkeit der angesetzten Auslagen der Ermittlungsbeh&#246;rden bem&#228;ngelt. Anders liegt es jedoch, wenn &#8211; wie hier &#8211; gegen die in Ansatz gebrachten Auslagen der Ermittlungsbeh&#246;rden substantiierte Einwendungen erhoben werden (BVerfG a.a.O.; OLG D&#252;sseldorf, Beschluss vom 22.02.1978 - V-9/77 (10) -, juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>aa) Die Strafkammer h&#228;tte sich deshalb mit dem Einwand der Verteidigung, der Sachverst&#228;ndigen H. sei nach Aktenlage kein Auftrag erteilt worden, n&#228;her auseinandersetzen m&#252;ssen. Das gilt umso mehr, als nach Aktenlage nicht klar ist, welche konkreten Auswertungstabellen von ihr erstellt worden sind. Die Argumentation der Strafkammer, schon aus dem Zeitpunkt ihrer T&#228;tigkeit erg&#228;be sich, dass ihr Gutachten der Vorbereitung der &#246;ffentlichen Klage gedient habe, &#252;berzeugt nicht. Die Leistungen der I. H. sollen im Zeitraum vom 8. September 2005 bis zum 17. Oktober 2005 erbracht worden sein. Dieser liegt etwa 2 &#189; Jahre vor dem Strafbefehlserlass.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>bb) Auch auf die Einwendungen der Verteidigung gegen den abgerechneten Umfang der Leistungen der Sachverst&#228;ndigen P. h&#228;tte das Beschwerdegericht im Einzelnen eingehen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Verteidigung hatte bereits in der Erinnerungsbegr&#252;ndung und erg&#228;nzend in der Verfassungsbeschwerde vom 12. Oktober 2009, die der Beschwerdekammer vorlag, beanstandet, den von der Sachverst&#228;ndigen P. abgerechneten 2210 Arbeitsstunden &#8211; mithin 277 Arbeitstagen zu je 8 Stunden und damit weit mehr als einem &#252;blichen Jahresarbeitspensum &#8211; st&#252;nden lediglich die beiden im Sachverhalt erw&#228;hnten schriftlichen Ausarbeitungen und die Teilnahme an einer Durchsuchungsma&#223;nahme, an den Vernehmungen von acht Zeugen, deren Dauer sich nur bruchst&#252;ckhaft den Akten entnehmen lasse, und an einer zweit&#228;gigen Beschuldigtenvernehmung gegen&#252;ber (wobei letztere in den in Ansatz gebrachten Rechnungen der Sachverst&#228;ndigen nicht einmal enthalten sein d&#252;rfte, weil die Beschuldigtenvernehmung stattfand, nachdem im Dezember 2007 die letzte Rechnung erstellt worden war). Ein detaillierter T&#228;tigkeitsnachweis l&#228;ge nicht vor, weil die Leistungsbeschreibungen in den Rechnungen nur vage Angaben enthielten und sich Textbausteine st&#228;ndig wiederholten. Die letzte Rechnung von Dezember 2007 (15 Stunden) enthielte gar keine Leistungsbeschreibung. Au&#223;erdem bef&#228;nden sich die u.a. in Rechnung gestellten Fragenkataloge nicht bei den Akten. Derzeit sei nicht zu beurteilen, ob lediglich gegen den Grundsatz der Aktenvollst&#228;ndigkeit versto&#223;en worden sei oder ob die Frageb&#246;gen deshalb nicht zur Akte gelangt seien, weil ihre Beschaffenheit den abgerechneten Zeitaufwand nicht rechtfertige. Auch habe die Sachverst&#228;ndige noch von April 2006 bis Oktober 2006 die Ausarbeitung eines patientenbezogenen Fragenkatalogs in Rechnung gestellt, obwohl nach M&#228;rz 2006 keine Patientenvernehmungen mehr stattgefunden h&#228;tten.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Die Beschwerdekammer ist rechtsfehlerhaft auf die Einwendungen nicht im Einzelnen eingegangen. Sie hat auch nicht erl&#228;utert, weshalb sie von der &#220;berpr&#252;fung von 100 Einzelf&#228;llen ausgeht, obwohl die Verteidigung in der Erinnerungsbegr&#252;ndung zutreffend darauf hingewiesen hat, dass im Gutachten selbst ausgef&#252;hrt ist, es seien die Abrechnungen von 50 Patienten n&#228;her untersucht worden, w&#228;hrend die Rechnungen &#8222;die Sichtung und &#220;berpr&#252;fung von 100 randomisierten Patientenkarteien&#8220; ausweisen. Es d&#252;rfte nahe liegen, dass die &#220;berpr&#252;fung urspr&#252;nglich 100 Patienten erfassen sollte, dann aber nach der Auswertung von 50 Patienten abgebrochen wurde. Der Senat &#252;bersieht auch nicht, dass die von der Sachverst&#228;ndigen erbrachte Leistung auch dann &#228;u&#223;erst zeitaufwendig war, wenn &#8222;nur&#8220; die Abrechnungen f&#252;r 50 Patienten &#252;berpr&#252;ft wurden. Auch dann kann die Auswertung von 28 Quartalen bis zu 1.400 Einzel&#252;berpr&#252;fungen (50 x 28) bedeutet haben, falls der jeweilige Patient den Arzt jedes Quartal aufgesucht hat. In diesem Fall erg&#228;be sich ein durchschnittlicher Zeitaufwand von nur 1,7 Stunden pro Auswertung (2.210 : 1.400), ohne dass in dieser Berechnung die Zeit f&#252;r andere von der Sachverst&#228;ndigen erbrachte Leistungen Ber&#252;cksichtigung gefunden h&#228;tte. Wie viele Einzel&#252;berpr&#252;fungen es tats&#228;chlich waren, hat die Beschwerdekammer, die bereits von einer unzutreffenden Anzahl von &#252;berpr&#252;ften Patienten ausgegangen sein d&#252;rfte, nicht ermittelt. Auf die Einwendungen der Verteidigung zur Rechnung der Sachverst&#228;ndigen aus Dezember 2007, zu den in den Akten fehlenden Fragenkatalogen und zur Erstellung eines Fragenkatalogs f&#252;r Zeugenvernehmungen trotz Abschlusses der Zeugenvernehmungen ist die Beschwerdekammer &#252;berhaupt nicht eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>4. Der angefochtene Beschluss unterliegt demnach der Aufhebung. Das Verfahren ist deshalb an die Beschwerdekammer zur&#252;ckzuverweisen (vgl. OLG K&#246;ln, Beschluss vom 23.01.2006 - 2 W 4/06 -, juris). Die Kostenentscheidung folgt aus &#167;&#160;66 Abs.&#160;8 GKG.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>F&#252;r das weitere Verfahren weist der Senat auf Folgendes hin:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Sind durch Untersuchungen zur Aufkl&#228;rung bestimmter belastender oder entlastender Umst&#228;nde besondere Auslagen entstanden, die zu Gunsten des Angeklagten ausgegangen sind, so ist das im Kostenansatzverfahren unbeachtlich, wenn die Kostengrundentscheidung im Strafbefehl, in der eine entsprechende Auslagenteilung zwischen der Verurteilten und der Landeskasse nach &#167;&#160;465 Abs.&#160;2 StPO nicht vorgenommen wurde, - wie hier - rechtskr&#228;ftig geworden ist. Eine nachtr&#228;gliche Korrektur im Kostenansatzverfahren ist ausgeschlossen (KG NStZ-RR 2009, 190).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
