<html>
<head><title>2-Ss-222-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.02.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ss 222/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2011:0207.2SS222.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;17 StGB, &#167;&#160;21 Abs 1 Nr 1 StVG, &#167;&#160;21 Abs 2 Nr 1 StVG, &#167;&#160;28 Abs 1 FeV, &#167;&#160;28 Abs 4 Nr 2 FeV <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001033021"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Fahren ohne Fahrerlaubnis: Fahrl&#228;ssige Begehung; Nichtgeltung einer tschechischen Fahrerlaubnis im Inland</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die ausl&#228;ndische Fahrerlaubnis gew&#228;hrt in den F&#228;llen des &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 und 3 FeV von Anfang an kein Fahrrecht im Gebiet der Bundesrepublik Deutschland; einer konstitutiven Aberkennungsentscheidung der Fahrerlaubnisbeh&#246;rde bedarf es nicht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. In den F&#228;llen der unbewussten Fahrl&#228;ssigkeit kommt ein Verbotsirrtum gem&#228;&#223; &#167;&#160;17 StGB nur in Form einer sog. Regelunkenntnis in Betracht, in den F&#228;llen also, in denen dem T&#228;ter auch bei vors&#228;tzlichem Handeln die Unrechtseinsicht gefehlt h&#228;tte.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Beruht die Unkenntnis des Angeklagten von der Rechtswidrigkeit seines Tuns auf der irrt&#252;mlichen Annahme, im Besitz einer g&#252;ltigen Fahrerlaubnis zu sein, handelt es sich um blo&#223;e Tatsachenunkenntnis; in einem solchen Fall ist im Bereich der unbewussten Begehung eines Fahrl&#228;ssigkeitsdelikts f&#252;r die Annahme eines Verbotsirrtums gem&#228;&#223; &#167;&#160;17 StGB kein Raum. Das im Subjektiven geminderte Tatunrecht wird hier schon durch die fahrl&#228;ssige Begehungweise des Tatbestands (&#167;&#160;21 Abs.&#160;2 Nr.&#160;1 StVG) und seiner deutlich herabgesetzten Rechtsfolgenandrohung erfasst.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Trier, 14. September 2010, 8056 Js 9445/10, Urteil<br>vorgehend Generalstaatsanwaltschaft beim Oberlandesgericht Koblenz, kein Datum verf&#252;gbar, 3 Ss 222/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Revision des Angeklagten gegen das Urteil des Amtsgerichts &#8211; Strafrichter &#8211; Trier vom 14. September 2010 wird mit der Ma&#223;gabe als unbegr&#252;ndet verworfen, dass die Liste der angewendeten Vorschriften wie folgt erg&#228;nzt wird:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Angewendete Vorschriften:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#167;&#160;21 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2 Nr.&#160;1 StVG, 15 StGB</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Revision fallen dem Angeklagten zur Last.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Mit dem angegriffenen Urteil hat das Amtsgericht Trier den Angeklagten wegen fahrl&#228;ssigen Fahrens ohne Fahrerlaubnis zu einer Geldstrafe von 40 Tagess&#228;tzen zu je 20,- Euro verurteilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Nach den Feststellungen des Amtsgerichts war dem mehrfach wegen Verkehrsdelikten (Trunkenheit im Verkehr, Fahren ohne Fahrerlaubnis u.a.) vorbestraften Angeklagten durch Urteil des Amtsgerichts Trier vom 17. Oktober 1995 (Az. 8002 Js 4513/95) die Fahrerlaubnis rechtskr&#228;ftig entzogen worden. Am 14. Mai 2007 lie&#223; er sich von der tschechischen Beh&#246;rde Mag. M. Karlovy Vary eine tschechische Fahrerlaubnis der Klasse B erteilen und den dazugeh&#246;rigen F&#252;hrerschein aush&#228;ndigen; auf diesem ist als Wohnsitz des Angeklagten sein - auch damals - alleiniger Wohnsitz in Deutschland ausgewiesen. Am 22. M&#228;rz 2010 gegen 9.00 Uhr f&#252;hrte der Angeklagte einen Pkw in der B.stra&#223;e in T., wobei er sich im Rahmen einer Verkehrskontrolle mit dem genannten F&#252;hrerschein auswies. Dass dem Angeklagten zur Tatzeit bewusst war, keine im Bundesgebiet g&#252;ltige Fahrerlaubnis zu besitzen, hat das Amtsgericht nicht festgestellt. Es ist jedoch davon ausgegangen, dass er sich bei der zust&#228;ndigen F&#252;hrerscheinbeh&#246;rde oder anderweitig nach seiner Fahrberechtigung h&#228;tte erkundigen m&#252;ssen, worauf ihm mitgeteilt worden w&#228;re, dass ihn die erteilte tschechische Fahrerlaubnis nicht zur Teilnahme am Stra&#223;enverkehr berechtige.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Gegen das ihm am 8. Oktober 2010 zugestellte Urteil hat der Angeklagte unter dem 16. September 2010 ein zun&#228;chst nicht n&#228;her bestimmtes Rechtsmittel eingelegt, welches er am 12. Oktober 2010 als Revision bezeichnet und unter dem 3. November 2010 n&#228;her begr&#252;ndet hat. Er beantragt, die angefochtene Entscheidung aufzuheben, und r&#252;gt die Verletzung materiellen Rechts. Er ist der Auffassung, er sei mangels einer konstitutiven Aberkennungsentscheidung der deutschen F&#252;hrerscheinbeh&#246;rde aufgrund seiner tschechischen Fahrerlaubnis zum Tatzeitpunkt im Bundesgebiet fahrberechtigt gewesen und m&#252;sse deshalb freigesprochen werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft Koblenz beantragt, das Urteil aufzuheben und die Sache zu neuer Verhandlung und Entscheidung, auch &#252;ber die Kosten der Revision, an eine andere Abteilung des Amtsgerichts Trier zur&#252;ckzuverweisen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II</strong> .</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die als Sprungrevision gem&#228;&#223; &#167;&#160;335 Abs.&#160;1 StPO statthafte Revision ist zul&#228;ssig, insbesondere in der gesetzlich vorgeschriebenen Form und Frist eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Rechtsmittel hat in der Sache jedoch keinen Erfolg. Die &#220;berpr&#252;fung des Urteils aufgrund der Revisionsrechtfertigung hat &#8211; entgegen der Auffassung der Generalstaatsanwaltschaft - keinen Rechtsfehler zum Nachteil des Angeklagten ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die vom Amtsgericht rechtsfehlerfrei getroffenen Feststellungen tragen eine Verurteilung des Angeklagten wegen fahrl&#228;ssigen Fahrens ohne Fahrerlaubnis gem&#228;&#223; &#167;&#160;21 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2 Nr.&#160;1 StVG in objektiver und subjektiver Hinsicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>a) Rechtsfehlerfrei geht das Amtsgericht davon aus, dass auf Grundlage seiner Feststellungen die objektiven Tatbestandsvoraussetzungen des &#167;&#160;21 Abs.&#160;1 Nr.&#160;1 StVG gegeben sind. Danach f&#252;hrte der Angeklagte zum Tatzeitpunkt ein Kraftfahrzeug, obwohl er die dazu erforderliche Fahrerlaubnis nicht besa&#223;. Die ihm am 14. Mai 2007 in Tschechien ausgestellte Fahrerlaubnis gew&#228;hrte und gew&#228;hrt ihm kein Recht zum F&#252;hren von Kraftfahrzeugen in der Bundesrepublik Deutschland.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Zwar berechtigt &#167;&#160;28 Abs.&#160;1 Satz&#160;1 FeV den Inhaber einer g&#252;ltigen EU- oder EWR-Fahrerlaubnis, der seinen ordentlichen Wohnsitz im Sinne des &#167;&#160;7 Abs.&#160;1 oder 2 FeV in der Bundesrepublik Deutschland hat, im Umfang seiner Berechtigung Kraftfahrzeuge im Inland zu f&#252;hren. Die Mitgliedstaaten der Europ&#228;ischen Union sind nach Art.&#160;1 Abs.&#160;2 der Richtlinie 91/439/EWG verpflichtet, die von anderen Mitgliedstaaten ausgestellten F&#252;hrerscheine gegenseitig anzuerkennen. Aus diesem Grund darf ein Mitgliedstaat die Anerkennung eines von einem anderen Mitgliedstaat ausgestellten F&#252;hrerscheins nicht von einer Formalit&#228;t abh&#228;ngig machen (EuGH NJW 2008, 2403 ff., Abs.-Nr.&#160;50 f.). Es ist vielmehr Aufgabe des Ausstellermitgliedstaats zu pr&#252;fen, ob die im Gemeinschaftsrecht aufgestellten Mindestvoraussetzungen, insbesondere diejenigen des Wohnsitzes und der Fahreignung, erf&#252;llt sind, und ob somit die Erteilung &#8211; gegebenenfalls die Neuerteilung - der Fahrerlaubnis gerechtfertigt ist (EuGH aaO, Abs.-Nr.&#160;52). Die Mitgliedstaaten sind auch nicht befugt, die Beachtung der durch die Richtlinie aufgestellten Ausstellungsvoraussetzungen einer Fahrerlaubnis nachzupr&#252;fen. Der Besitz eines von einem Mitgliedstaat ausgestellten F&#252;hrerscheins ist grunds&#228;tzlich als Nachweis daf&#252;r anzusehen, dass der Inhaber dieses F&#252;hrerscheins am Tag der Erteilung des F&#252;hrerscheins diese Voraussetzungen erf&#252;llt hat (EuGH aaO, Abs.-Nr.&#160;53; BVerwG NJW 2009, 1689 &lt;1691&gt;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Allerdings ist ein Mitgliedstaat berechtigt, den F&#252;hrerschein eines anderen Mitgliedstaates dann nicht anzuerkennen, wenn der F&#252;hrerschein unter Missachtung der in Art.&#160;7 Abs.&#160;1 lit. b der Richtlinie 91/439/EWG aufgestellten Wohnsitzvoraussetzung ausgestellt worden ist und sich dies auf der Grundlage von Angaben im F&#252;hrerschein selbst oder anderen vom Ausstellermitgliedstaat herr&#252;hrenden unbestreitbaren Informationen feststellen l&#228;sst (EuGH aaO, Abs.-Nr.&#160;67-72; BVerwG, aaO; OLG Oldenburg NZV 2010, 305). Dem tr&#228;gt &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 FeV Rechnung, wonach sich auf die Anerkennungspflicht solche Inhaber einer EU-Fahrerlaubnis nicht berufen k&#246;nnen, die ausweislich des F&#252;hrerscheins oder vom Ausstellungsmitgliedstaat herr&#252;hrender unbestreitbarer Informationen zum Zeitpunkt ihrer Erteilung ihren ordentlichen Wohnsitz im Inland hatten. Nach &#167;&#160;28 Abs.&#160;4 Nr.&#160;3 FeV gilt die Anerkennung ausl&#228;ndischer EU-F&#252;hrerscheine auch nicht f&#252;r Personen, denen die Fahrerlaubnis im Inland rechtskr&#228;ftig von einem Gericht entzogen worden ist. Diese Vorschriften sollen verhindern, dass sich Personen, denen die Fahrerlaubnis in der Bundesrepublik rechtskr&#228;ftig entzogen wurde, unter Umgehung der f&#252;r eine Neuerteilung vorgesehenen strengen Anforderungen eine neue Fahrerlaubnis im EU-Ausland erteilen lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Die Voraussetzungen des &#8211; im Einklang mit europ&#228;ischem Gemeinschaftsrecht stehenden &#8211; &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 FeV sind vorliegend nach den Urteilsfeststellungen gegeben, da im tschechischen F&#252;hrerschein des Angeklagten dessen deutscher Wohnsitz Igel eingetragen ist. Dass der Angeklagte die Fahrerlaubnis als Studierender oder Sch&#252;ler im Sinne des &#167;&#160;7 Abs.&#160;2 FeV w&#228;hrend eines mindestens sechsmonatigen Aufenthaltes in Tschechien erworben haben k&#246;nnte, ist nicht ersichtlich. Dar&#252;ber hinaus liegen auch die Voraussetzungen des &#167;&#160;28 Abs.&#160;4 Nr.&#160;3 FeV vor, da sich aus den Urteilsfeststellungen ergibt, dass dem Angeklagten durch Urteil des Amtsgerichts Trier vom 17. Oktober 1995 die (deutsche) Fahrerlaubnis rechtskr&#228;ftig entzogen worden war. Seine tschechische Fahrerlaubnis berechtigt den Angeklagten mithin nicht zum F&#252;hren von Kraftfahrzeugen in der Bundesrepublik Deutschland.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Es bedurfte - entgegen der mit der Revision vertretenen Rechtsansicht - auch keiner f&#246;rmlichen Aberkennung seiner tschechischen Fahrerlaubnis nach &#167;&#160;46 FeV, auch wenn ein gesondertes verwaltungsrechtliches Aberkennungsverfahren grunds&#228;tzlich durchgef&#252;hrt werden kann (BVerwG, aaO; OLG Oldenburg, aaO; vgl. auch Koehl, SVR 2010, 377 &lt;383&gt;). Nach der - auch vom Senat vertretenen (vgl. OLG Koblenz 2 Ws 206/10 v. 21.12.2010) - &#252;berwiegenden Auffassung der Obergerichte (vgl. OVG Koblenz SVR 2009, 396; BayrVGH, Beschl. 11 Cs 08.832 v. 11.08.2008 - juris Rdnr. 21; OLG Oldenburg aaO.; OLG Celle NStZ-RR 2009, 110) wie auch des Schrifttums (vgl. Janker, in: Burmann/He&#223;/Jahnke/Janker, Stra&#223;enverkehrsrecht, 21. Aufl. 2010, &#167;&#160;21 Rdnr. 6a; K&#246;nig, in: Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 41. Aufl. 2011, &#167;&#160;21 Rdnr. 2a) entfaltet die ausl&#228;ndische Fahrerlaubnis in den F&#228;llen des &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 und 3 FeV bereits vom Zeitpunkt ihrer Erteilung an keine Rechtswirkungen in der Bundesrepublik Deutschland, ohne dass es einer konstitutiven Aberkennungsentscheidung in Gestalt eines Verwaltungsaktes bedarf. Dies folgt schon aus dem Wortlaut von &#167;&#160;28 Abs.&#160;4 Satz&#160;1 FeV, nach dem die Berechtigung nach Absatz&#160;1, Kraftfahrzeuge im Inland zu f&#252;hren, in den dort aufgef&#252;hrten F&#228;llen <span style="text-decoration:underline">nicht gilt</span> . Aus &#167;&#160;28 Abs.&#160;4 Satz&#160;2 FeV in der seit dem 19. Januar 2009 geltenden Fassung folgt nichts anderes: Danach <span style="text-decoration:underline">kann</span> (nicht: muss) die Beh&#246;rde in den F&#228;llen des &#167;&#160;28 Abs.&#160;4 Satz&#160;1 Nr.&#160;2 und 3 FeV einen feststellenden Verwaltungsakt &#252;ber die fehlende Fahrberechtigung erlassen. Der vom Oberverwaltungsgericht M&#252;nster (SVR 2009, 433 ff.) vertretenen Auffassung, wonach die Nichtanerkennung der bis zum 19. Januar 2009 erworbenen EU-/EWR-Fahrerlaubnisse durch den Aufenthaltsstaat &#8211; bei Vorliegen entsprechender Voraussetzungen &#8211; der Umsetzung in Gestalt einer konstitutiven Einzelfallentscheidung bedarf, folgt der Senat nicht. Der Gesetzgeber wollte mit der Vorschrift des &#167;&#160;28 Abs.&#160;4 Satz&#160;2 FeV ersichtlich die Rechtsprechung des Bundesverwaltungsgerichts in der Interpretation der herrschenden Auffassung in Rechtssprechung und Schrifttum kodifizieren, wonach die Durchf&#252;hrung eines f&#246;rmlichen Aberkennungsverfahrens nicht zwingend vorgeschrieben ist. Sinn und Zweck von &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 und 3 FeV, im allgemeinen Interesse der &#246;ffentlichen Verkehrssicherheit die Umgehung der im deutschen Recht vorgesehenen besonderen Voraussetzungen f&#252;r die Neuerteilung einer entzogenen Fahrerlaubnis zu verhindern, kann nur dann verwirklicht werden, wenn ausl&#228;ndische Fahrerlaubnisse in den F&#228;llen des &#167;&#160;28 Abs.&#160;4 Nr.&#160;2 und 3 FeV bereits vom Zeitpunkt ihrer Erteilung an unwirksam sind. Andernfalls m&#252;sste in Kauf genommen werden, dass Personen bis zur Rechtskraft der Aberkennungsentscheidung ein Kraftfahrzeug f&#252;hren d&#252;rften, ohne dass die auf die Fahrtauglichkeit abzielenden besonderen Voraussetzungen f&#252;r die Neuerteilung einer Fahrerlaubnis nach deutschem Recht gepr&#252;ft worden w&#228;ren. Dies w&#252;rde aber ersichtlich dem Allgemeininteresse an der &#246;ffentlichen Verkehrssicherheit zuwiderlaufen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>b) Der Angeklagte hat auch den subjektiven Tatbestand des &#167;&#160;21 Abs.&#160;1 Nr.&#160;1 StVG erf&#252;llt. Er hat zwar nicht vors&#228;tzlich gehandelt, denn Vorsatz setzt gem&#228;&#223; &#167;&#160;16 Abs.&#160;1 StGB die Kenntnis der zum gesetzlichen Tatbestand geh&#246;renden Umst&#228;nde voraus. Nach den Feststellungen des Amtsgerichts kann hingegen nicht ausgeschlossen werden, dass der Angeklagte davon ausging, aufgrund seiner tschechischen Fahrerlaubnis auch im Bundesgebiet fahrberechtigt zu sein. Er unterlag damit einem Tatbestandsirrtum gem&#228;&#223; &#167;&#160;16 Abs.&#160;1 Satz&#160;1 StGB, der eine Bestrafung wegen vors&#228;tzlicher Begehungsweise ausschlie&#223;t.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dieser Irrtum des Angeklagten &#252;ber die Fahrberechtigung im Bundesgebiet l&#228;sst seine Strafbarkeit wegen fahrl&#228;ssiger Begehung des Tatbestandes gem. &#167;&#160;21 Abs.&#160;1 Nr.&#160;1 i.V.m. Abs.&#160;2 Nr.&#160;1 StVG jedoch nicht entfallen (&#167;&#160;16 Abs.&#160;1 Satz&#160;2 StGB). Fahrl&#228;ssigkeit ist gegeben, wenn der T&#228;ter einen Tatbestand rechtswidrig verwirklicht, indem er objektiv gegen eine Sorgfaltspflicht verst&#246;&#223;t und durch diesen Pflichtversto&#223; eine Rechtsgutverletzung verursacht, die er nach seinen subjektiven Kenntnissen und F&#228;higkeiten vorhersehen und vermeiden konnte (vgl. Fischer, StGB, 58. Aufl. 2011, &#167;&#160;15 Rdnr. 12 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Dass der Angeklagte in diesem Sinne pflichtwidrig und damit fahrl&#228;ssig handelte, ergibt sich aus den hier festgestellten Tatumst&#228;nden mit hinreichender Deutlichkeit. Er hat ein Fahrzeug im Bundesgebiet gef&#252;hrt, ohne sich zuvor nach der G&#252;ltigkeit seiner in Tschechien ausgestellten Fahrerlaubnis erkundigt zu haben. Eine Erkundigung musste sich ihm nach den konkreten Umst&#228;nden des Falles aber schon deshalb aufdr&#228;ngen, weil der Erwerb der tschechischen Fahrerlaubnis &#8211; nach den Urteilsfeststellungen offensichtlich &#8211; der Umgehung der strengen Voraussetzungen f&#252;r die Wiedererteilung der Fahrerlaubnis in der Bundesrepublik Deutschland nach Ablauf der verh&#228;ngten Fahrerlaubnissperre dienen sollte. Unter diesen Umst&#228;nden war eine Erkundigungspflicht unabweisbar. Im Falle einer Erkundigung bei der f&#252;r ihn zust&#228;ndigen F&#252;hrerscheinbeh&#246;rde w&#228;re ihm, wie das Amtsgericht rechtsfehlerfrei festgestellt hat, auch die Auskunft erteilt worden, aufgrund seiner tschechischen Fahrerlaubnis im Bundesgebiet gerade nicht fahrberechtigt zu sein. Soweit &#8211; wie oben dargestellt &#8211; in der verwaltungsgerichtlichen Rechtsprechung von einer Mindermeinung vertreten wird, dass es zur Aberkennung des Fahrrechts eines entsprechenden feststellenden Verwaltungsaktes bedurfte (vgl. OVG M&#252;nster aaO), l&#228;sst dies den Sorgfaltspflichtversto&#223; des Angeklagten nicht entfallen, selbst wenn ihm diese Rechtssprechung bekannt gewesen w&#228;re und er sich hierauf berufen h&#228;tte. Zum einen handelt es sich um eine vereinzelt gebliebene Mindermeinung, die nicht geeignet ist, entsprechenden Vertrauensschutz zu begr&#252;nden. Im allgemeinen Interesse der Verkehrssicherheit w&#228;re dem Angeklagten vielmehr zumutbar gewesen, von einem auf Grundlage einer einzigen Rechtsmeinung beanspruchten Fahrrecht keinen Gebrauch zu machen, bis die Rechtsfrage endg&#252;ltig gekl&#228;rt ist. Zum anderen w&#228;re dem Angeklagten im Falle einer Erkundigung bei der f&#252;r seinen Wohnsitz zust&#228;ndigen F&#252;hrerscheinbeh&#246;rde (hier: die Kreisverwaltung T.) die f&#252;r ihren Zust&#228;ndigkeitsbereich ma&#223;gebliche, mit der herrschenden Auffassung in Einklang stehende Rechtsprechung des Oberverwaltungsgerichts Koblenz mitgeteilt worden, wonach die von ihm erworbene tschechische Fahrerlaubnis ohne weiteres ung&#252;ltig ist (vgl. OVG Koblenz aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Eintritt des tatbestandlichen Erfolges war f&#252;r den Angeklagten auch vorhersehbar und vermeidbar; da jedoch nicht ausgeschlossen werden kann, dass er schon die Tatbestandsverwirklichung nicht voraussah, handelte er unbewusst fahrl&#228;ssig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>c) Ein Verbotsirrtum gem. &#167;&#160;17 StGB scheidet in der vorliegenden Fallkonstellation aus.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Zwar enth&#228;lt die Vorschrift keine Beschr&#228;nkung auf Vorsatztaten, so dass sie grunds&#228;tzlich auch auf fahrl&#228;ssig begangene Delikte Anwendung finden kann (vgl. Joecks, in: M&#252;nchener Kommentar zum StGB, Bd. 1, &#167;&#160;17 Rdnr. 73 mwN). Nach allgemeiner Auffassung, der sich der Senat anschlie&#223;t, kommt ein Verbotsirrtum in den F&#228;llen einer &#8211; wie hier vorliegenden &#8211; unbewussten Fahrl&#228;ssigkeit jedoch ausschlie&#223;lich in Form der sog. Regelunkenntnis in Betracht, in den F&#228;llen also, in denen dem T&#228;ter auch bei vors&#228;tzlichem Handeln die Unrechtseinsicht gefehlt h&#228;tte (Sternberg-Lieben, in: Sch&#246;nke-Schr&#246;der, StGB, 28. Aufl. 2010, &#167;&#160;17 Rdnr. 9; Vogel, in: Leipziger Kommentar zum StGB, Bd. 1., 12. Aufl. 2006, &#167;&#160;17 Rdnr. 109). Wie bei einer vors&#228;tzlichen Tatbestandsverwirklichung kann ein solcher auf einer Regelunkenntnis beruhender Verbotsirrtum auch bei fahrl&#228;ssigem Handeln zu einer Strafmilderung f&#252;hren (Joecks, aaO). Eine Regelunkenntnis kann beim Angeklagten jedoch ausgeschlossen werden. Sie l&#228;ge vor, wenn er das Verbot, ohne Fahrerlaubnis ein Kraftfahrzeug im Stra&#223;enverkehr zu f&#252;hren, nicht kannte. Eine derartige Annahme liegt allein aufgrund der Tatsache, dass er bereits wegen Fahrens ohne Fahrerlaubnis vorbestraft ist, so fern, dass der Tatrichter entgegen der Auffassung der Generalstaatsanwaltschaft dazu keine n&#228;heren Untersuchungen anstellen musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001033021","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Die Unkenntnis des Angeklagten von der Rechtswidrigkeit des Tuns beruhte vielmehr auf der irrt&#252;mlichen Annahme, im Besitz einer g&#252;ltigen Fahrerlaubnis zu sein, mithin auf einer blo&#223;en Tatsachenunkenntnis. In einem solchen Fall ist im Bereich der unbewussten Begehung eines Fahrl&#228;ssigkeitsdelikts f&#252;r die Annahme eines Verbotsirrtums mit der M&#246;glichkeit einer Strafmilderung gem. &#167;&#160;17 StGB kein Raum (Sternberg-Lieben, aaO). Denn der Irrtum &#252;ber das Verbotensein ist dann nur die Kehrseite der subjektiven Fahrl&#228;ssigkeit. Das im Subjektiven geminderte Tatunrecht wird schon durch die fahrl&#228;ssige Begehungsweise des Tatbestands und seiner deutlich herabgesetzten Rechtsfolgenandrohung erfasst (vgl. Joecks, aaO).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auch die Strafzumessung ist im Ergebnis nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zwar ist das Amtsgericht vom Strafrahmen des &#167;&#160;21 Abs.&#160;1 Nr.&#160;1 StVG &#8211; Freiheitsstrafe bis zu einem Jahr oder Geldstrafe - ausgegangen und hat hierbei verkannt, dass dieser nur f&#252;r die vors&#228;tzliche Begehungsweise gilt. Der Strafrahmen f&#252;r die fahrl&#228;ssige Verwirklichung des Straftatbestandes sieht hingegen nur Freiheitsstrafe bis zu 6 Monaten oder Geldstrafe bis zu 180 Tagess&#228;tzen vor (&#167;&#160;21 Abs.&#160;2 Nr.1 StVG).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Auf diesem Rechtsfehler beruht das Urteil jedoch erkennbar nicht. Das Gericht hat mit der Verh&#228;ngung einer Geldstrafe von 40 Tagess&#228;tzen eine Rechtsfolge festgesetzt, die sich trotz einer Vielzahl einschl&#228;giger Vorverurteilungen &#8211; wegen Fahrens ohne Fahrerlaubnis, aber auch wegen anderer Verkehrsdelikte &#8211; ohnehin schon im Bereich der gesetzlichen Mindeststrafandrohung f&#252;r Geldstrafen (&#167;&#160;40 Abs.&#160;1 Satz&#160;2 StGB) bewegt. Der nach unten verschobene Strafrahmen &#228;ndert an der Mindeststrafandrohung nichts, er setzt nur das H&#246;chstma&#223; der m&#246;glichen Strafen um jeweils die H&#228;lfte herunter; an diesem H&#246;chstma&#223; hat sich das Amtsgericht aber erkennbar nicht ausgerichtet. Der Senat kann deshalb ausschlie&#223;en, dass das Amtsgericht, selbst wenn es zutreffend vom Strafrahmen des &#167;&#160;21 Abs.&#160;2 Nr.&#160;1 StVG ausgegangen w&#228;re, zum Ausspruch einer noch milderen Geldstrafe gelangt w&#228;re.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;473 Abs.&#160;1 Satz&#160;1 StPO.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
