<html>
<head><title>3-W-35-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.11.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 W 35/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2013:1111.3W35.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;81 Abs 1 FamFG, &#167;&#160;81 Abs 2 FamFG, &#167;&#160;382 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000590057"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Handelsregisterverfahren auf Eintragung eines GmbH-Gesch&#228;ftsf&#252;hrers: Zwischenverf&#252;gung mit der Auflage der Neufassung des Gesellschafterbeschlusses; Auslagenauferlegung auf die Staatskasse im Beschwerdeverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Auflage, einen der Anmeldung zum Handelsregister zugrunde liegenden Gesellschafterbeschluss (hier &#252;ber die Bestellung einer Gesch&#228;ftsf&#252;hrerin einer GmbH), durch einen weiteren noch zu bestellenden Gesch&#228;ftsf&#252;hrer neu fassen zu lassen, kann nicht Inhalt einer Zwischenverf&#252;gung sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000590057","part":"L","price":0,"visited":true,"anchor":"rd_7","linkToSameDocumentAndPart":true}}' name="_retrdlink_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.7)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Auferlegung von Auslagen auf die Staatskasse nach &#167;&#160;81 Abs.&#160;1 und 2 FamFG scheidet aus.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000590057","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000590057","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Koblenz, 23. Januar 2012, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten werden nicht erhoben; Auslagen werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die beteiligte Firma hat am 4. Januar 2012 &#252;ber den verfahrensbevollm&#228;chtigten Notar die Bestellung von Frau B&#8230;.. N&#8230;&#8230; als weitere Gesch&#228;ftsf&#252;hrerin zur Eintragung in das Handelsregister angemeldet. Frau N&#8230;.. war von der alleinigen Gesellschafterin der A&#8230; A&#8230;&#8230;. GmbH, der Fa. G&#8230;. F&#8230;. V&#8230;&#8230;.. GmbH &amp; Co. KG, mit Beschluss vom 16. Dezember 2011 zur weiteren Gesch&#228;ftsf&#252;hrerin bestellt worden. Die Fa. G&#8230;. F&#8230;. V&#8230;&#8230;. GmbH &amp; Co.KG war vertreten durch den Gesch&#228;ftsf&#252;hrer M&#8230;. H&#8230;... In der angefochtenen Zwischenverf&#252;gung hat die Rechtspflegerin beim Amtsgericht - Registergericht - Koblenz darauf hingewiesen, dass Herr H&#8230;&#8230;, auch wenn er zu diesem Zeitpunkt der einzige Gesch&#228;ftsf&#252;hrer der Fa. G&#8230;. F&#8230;. GmbH war, nicht berechtigt sei, die Gesellschaft allein zu vertreten. Die Einzelvertretungsberechtigung sei irrt&#252;mlich bei der Fortf&#252;hrung der Registereintragung auf EDV eingetragen worden. Der Gesellschafterbeschluss sei deshalb noch durch einen weiteren, noch zu bestellenden Gesch&#228;ftsf&#252;hrer zu fassen. Zur Beseitigung des Hindernisses hat die Rechtspflegerin eine Frist von 6 Wochen gesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Am 2. Mai 2013 wurde Frau N&#8230; als weitere Gesch&#228;ftsf&#252;hrerin in das Handelsregister eingetragen, nachdem die Gesellschafterversammlung der Fa. G&#8230; F&#8230; GmbH Herrn M&#8230;. H&#8230;. mit Beschluss vom 6. M&#228;rz 2012 zur Einzelvertretung berechtigt hatte, solange er alleiniger Gesch&#228;ftsf&#252;hrer ist, und dieser daraufhin mit Beschluss vom 13. M&#228;rz 2012 als Vertreter der Alleingesellschafterin der Fa. A&#8230; A&#8230;&#8230; GmbH Frau N&#8230; zur weiteren Gesch&#228;ftsf&#252;hrerin berufen hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schriftsatz vom 31. Oktober 2013 hat die beteiligte Firma die Beschwerde in der Hauptsache f&#252;r erledigt erkl&#228;rt und beantragt, die entstandenen Verfahrenskosten der Staatskasse aufzuerlegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die nach Erledigung des Rechtsmittels in der Hauptsache auf die Kosten beschr&#228;nkte Beschwerde ist zul&#228;ssig (M&#252;ther in Bork/Jacoby/Schwab, FamFG, &#167;&#160;62 Rdnr. 8; Brinkmann in Schulte-Bunert/Weinreich, FamFG, 3. Aufl. &#167;&#160;22 a FamFG Rdnr. 31).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Nach Vorlage des Gesellschafterbeschlusses vom 13. M&#228;rz 2012 war das in der Zwischenverf&#252;gung des Amtsgerichts - Registergericht - Koblenz angenommene Eintragungshindernis beseitigt. Nachdem die Beteiligte das Rechtsmittel auf die Kosten beschr&#228;nkt hatte, war nur noch &#252;ber diese zu entscheiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Gerichtskosten des Beschwerdeverfahrens werden nicht erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000590057","part":"L","price":0,"visited":true,"anchor":"_retrdlink_7","linkToSameDocumentAndPart":true}}' name="rd_7" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>7</a>
</dt>
<dd><p>Ob die Beteiligten Gerichtskosten des Beschwerdeverfahrens zu tragen haben, h&#228;ngt davon ab, ob die Zwischenverf&#252;gung des Grundbuchamtes im Beschwerdeverfahren Bestand gehabt h&#228;tte. Dies ist hier nicht der Fall, da die Zwischenverf&#252;gung bereits aus formellen Gr&#252;nden der Aufhebung unterlegen h&#228;tte. Das Registergericht hatte der beteiligten Firma aufgegeben, den Gesellschafterbeschluss, mit dem Frau N&#8230; zur weiteren Gesch&#228;ftsf&#252;hrerin bestellt wurde, durch einen weiteren noch zu bestellenden Gesch&#228;ftsf&#252;hrer fassen zu lassen. Dies kann nicht Inhalt einer Zwischenverf&#252;gung sein. &#220;ber einen Eintragungsantrag kann au&#223;er durch Eintragung (&#167;&#160;382 Abs.&#160;1 FamFG) nur durch Zur&#252;ckweisung (&#167;&#160;382 Abs.&#160;3 FamFG) oder Zwischenverf&#252;gung (&#167;&#160;382 Abs.&#160;4 FamFG) entschieden werden. Letztere setzt voraus, dass die Anmeldung zum Handelsregister unvollst&#228;ndig ist oder der Eintragung ein anderes durch den Antragsteller behebbares Hindernis entgegensteht. Die Zwischenverf&#252;gung soll es dem Antragsteller erm&#246;glichen, etwaige Fehler und M&#228;ngel der Anmeldung vor einer endg&#252;ltigen Antragszur&#252;ckweisung zu beheben. Die Rechtspflegerin macht hier die Eintragung von einer erneuten Beschlussfassung durch einen weiteren, noch zu bestellenden Gesch&#228;ftsf&#252;hrer abh&#228;ngig. Insofern liegt ein behebbares Hindernis gerade nicht vor, sondern es w&#228;re danach nur eine R&#252;cknahme der urspr&#252;nglichen Anmeldung und Neuanmeldung auf der Grundlage einer neuen Beschlussfassung in Betracht gekommen. Da das Registergericht dies nicht zum Gegenstand einer Zwischenverf&#252;gung machen durfte w&#228;re die Zwischenverf&#252;gung bereits aus diesem Grund aufzuheben gewesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Au&#223;ergerichtliche Kosten bzw. Auslagen werden nicht erstattet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000590057","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>Die Auferlegung der Auslagen auf die Staatskasse sieht das Gesetz nicht vor. Zwar k&#246;nnen die Kosten des Verfahrens nach &#167;&#160;81 Abs.&#160;1 und 2 FamFG unter bestimmten Voraussetzungen ganz oder teilweise einem Beteiligten auferlegt werden. Die Staatskasse ist jedoch nicht Beteiligter des Verfahrens (&#167;&#160;7 FamFG; Feskorn in Pr&#252;tting/Helms, FamFG, &#167;&#160;81 Rdnr. 4; Keidel/Zimmermann, FamFG, 17. Aufl., &#167;&#160;81 Rdnr. 73). &#167;&#160;81 Abs.&#160;4 FamFG er&#246;ffnet zwar die M&#246;glichkeit, auch einem Dritten, d.h. einem am Verfahren nicht Beteiligten, unter bestimmten Voraussetzungen Kosten aufzuerlegen. Aus der f&#252;r bestimmte Verfahren der Freiwilligen Gerichtsbarkeit getroffenen ausdr&#252;cklichen Regelung zur Tragung der Kosten durch die Staatskasse in &#167;&#160;307 oder &#167;&#160;337 FamFG folgt jedoch, dass in den nicht geregelten Bereichen eine Kostenerstattung durch die Staatskasse weiterhin generell nicht m&#246;glich sein soll, zumal in den Verfahren der Freiwilligen Gerichtsbarkeit die Beteiligten ihre au&#223;ergerichtlichen Kosten grunds&#228;tzlich selbst zu tragen haben (vgl. hierzu OLG M&#252;nchen Beschluss vom 6. Juni 2013 Az. 34 Wx 360/12). Dies gilt erst recht dann, wenn es sich - wie hier - um ein Verfahren handelt, an dem nicht mehr als eine Partei beteiligt ist (Keidel/Zimmermann, aaO, &#167;&#160;81 Rdnr. 28). Dass der Gesetzgeber mit &#167;&#160;81 Abs.&#160;4 FamFG unter den dortigen Voraussetzungen eine allgemeine Erstattungsvorschrift zu Lasten der Staatskasse einf&#252;hren wollte, ist nicht ersichtlich.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
