<html>
<head><title>3-W-139-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Zweibr&#252;cken 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 W 139/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:POLGZWE:2012:1012.3W139.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;42 ZPO, &#167;&#160;43 ZPO, &#167;&#160;485 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001122395"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Richterablehnung: Besorgnis der Befangenheit bei Zugeh&#246;rigkeit des Gesch&#228;ftsf&#252;hrers der klagenden Partei zu demselben Spruchk&#246;rper</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zur Ablehnung der Vorsitzenden Richterin einer Kammer f&#252;r Handelssachen in einem Prozess, an dem einer der ihrer Kammer zugeh&#246;rigen Handelsrichter Partei ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122395","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Unterl&#228;sst eine Partei die Ablehnung eines Richters im selbst&#228;ndigen Beweisverfahren, so verliert sie hierdurch nicht ihr Ablehnungsrecht im nachfolgenden Klageverfahren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122395","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ist der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin zugleich Handelsrichter an der zur Entscheidung im Rechtsstreit berufenen Kammer, stellt ein solches berufliches, besonderes N&#228;heverh&#228;ltnis regelm&#228;&#223;ig einen objektiven Grund f&#252;r das Misstrauen der Partei in die Unparteilichkeit des Richters dar (vergleiche OLG Celle, Beschluss vom 17. M&#228;rz 2009, 9 W 20/09).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122395","part":"L","price":0,"visited":true,"anchor":"rd_9","linkToSameDocumentAndPart":true}}' name="_retrdlink_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.9)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122395","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankenthal, 14. August 2012, 2 HKO 63/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde wird der Beschluss der 2. Handelskammer des Landgerichts Frankenthal (Pfalz) vom 14. August 2012 aufgehoben und die Ablehnung der Vorsitzenden Richterin am Landgericht ... durch die Beklagte wegen Besorgnis der Befangenheit f&#252;r begr&#252;ndet erkl&#228;rt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">I.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin begehrt mit ihrer im Jahr 2012 erhobenen und vor der 2. Kammer f&#252;r Handelssachen rechtsh&#228;ngigen Klage von der Beklagten als Werkunternehmerin die Zahlung von Aufwendungs- bzw. Schadenersatz wegen angeblich fehlerhafter Entwicklung von Heizungssteuerungen. Der von der Kl&#228;gerin behauptete Werkmangel ist bereits Gegenstand eines zwischen denselben Parteien und vor derselben Kammer seit 2007 gef&#252;hrten selbst&#228;ndigen Beweisverfahrens, in dem ein Sachverst&#228;ndigengutachten eingeholt und dieses auf Antr&#228;ge der Beklagten mehrfach erg&#228;nzt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin ist Handelsrichter an der f&#252;r die Entscheidung des Rechtsstreits zust&#228;ndigen Kammer. Einen Hinweis der Vorsitzenden Richterin der Kammer im Jahr 2007 in dem selbst&#228;ndigen Beweisverfahren auf diesen Umstand nahm die Beklagte (dort Antragsgegnerin) nicht zum Anlass, einen Befangenheitsantrag zu stellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Unter dem 18. Mai 2012 hat die Vorsitzende der Kammer nunmehr in dem Klageverfahren nach &#167;&#160;48 ZPO darauf hingewiesen, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin Handelsrichter an ihrer Kammer sei, dass &#252;ber dieses Amt hinaus allerdings keine pers&#246;nlichen Beziehungen best&#252;nden und das selbst&#228;ndige Beweisverfahren &#8222;gelegentlich Gegenstand unserer Unterhaltungen&#8220; war. Daraufhin hat die Beklagte (u.a.) die Vorsitzende der Kammer als befangen abgelehnt. In ihrer dienstlichen Stellungnahme hierzu hat die Kammervorsitzende erkl&#228;rt, die Unterhaltungen zwischen ihr und dem Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin h&#228;tten sich im Wesentlichen um den Ablauf des selbst&#228;ndigen Beweisverfahrens und die auch aus ihrer Sicht bedauerliche z&#246;gerliche und unvollst&#228;ndige Bearbeitung der Beweisfragen durch den Sachverst&#228;ndigen gedreht. Auf weitergehende &#196;u&#223;erungen des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin betreffend die Mangelhaftigkeit der Werkleistung und den daraus entstandenen Schaden habe sie erkl&#228;rt, dass dies erst nach Abschluss der Begutachtung und eventuell erforderlichen weiteren Beweiserhebungen beurteilt werden k&#246;nne.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kammer hat den Befangenheitsantrag der Beklagten abgelehnt. Zur Begr&#252;ndung hat sie ausgef&#252;hrt, die Beklagte habe ihr Ablehnungsrecht, soweit es auf die T&#228;tigkeit des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin als Handelsrichter gest&#252;tzt wird, nach &#167;&#160;43 ZPO verloren, weil sie die Kammervorsitzende nicht schon im selbst&#228;ndigen Beweisverfahren abgelehnt habe. Die von der Kammervorsitzenden geschilderten Unterhaltungen mit dem Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin rechtfertigten f&#252;r sich genommen nicht die Besorgnis der Befangenheit.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Gegen diesen Beschluss richtet sich die sofortige Beschwerde der Beklagten, der die Kammer nicht abgeholfen und die sie dem Senat zur Entscheidung vorgelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center">II.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>1. Das Rechtsmittel ist gem&#228;&#223; &#167;&#167;&#160;46 Abs.&#160;2, 567 Abs.&#160;1 Nr.&#160;1, 569 ZPO als sofortige Beschwerde statthaft und in zul&#228;ssiger Weise eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>2. In der Sache f&#252;hrt die Beschwerde zu dem angestrebten Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Das in zul&#228;ssiger Weise angebrachte Ablehnungsgesuch der Beklagten ist begr&#252;ndet. Im Einzelnen gilt folgendes:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122395","part":"L","price":0,"visited":true,"anchor":"_retrdlink_9","linkToSameDocumentAndPart":true}}' name="rd_9" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>9</a>
</dt>
<dd><p>a) Nach &#167;&#160;42 Abs.&#160;2 ZPO findet die Ablehnung wegen der Besorgnis der Befangenheit statt, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen die Unparteilichkeit eines Richters zu rechtfertigen. Misstrauen gegen die Unparteilichkeit des Richters k&#246;nnen dabei nur objektive Gr&#252;nde rechtfertigen, die vom Standpunkt des Ablehnenden bei vern&#252;nftiger Betrachtung die Bef&#252;rchtung wecken k&#246;nnen, der Richter stehe der Sache nicht unvoreingenommen und damit nicht unparteiisch gegen&#252;ber (BGH NJW 2011, 1358). Ein solcher Grund liegt hier bereits in dem Umstand, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin zugleich Handelsrichter an der zur Entscheidung in dem Rechtsstreit berufenen Kammer ist. Es entspricht der in Rechtsprechung und Literatur ganz &#252;berwiegend vertretenen und vom Senat geteilten Auffassung, dass ein solches berufliches, besonderes N&#228;heverh&#228;ltnis regelm&#228;&#223;ig ein objektiver Grund f&#252;r das Misstrauen der Partei in die Unparteilichkeit des Richters darstellt (OLG Celle, Beschl. V. 17.3.2009, 9 W 20/09; OLG Karlsruhe, NJOZ 2006, 1958; Gehrlein in M&#220;Ko-ZPO, 3. Aufl., &#167;&#160;43 Rn 12). Die Zusammenarbeit der Richter eines Spruchk&#246;rpers setzt ein offenes, vertrauens- und bis zu einem gewissen Grad auch ein kollegial r&#252;cksichtsvolles Verh&#228;ltnis voraus, das durch eine dem Kammermitglied nachteilige Entscheidung negativ ber&#252;hrt werden kann. Wenn die Beklagte deshalb Zweifel an der Unvoreingenommenheit der Kammervorsitzenden hat, so beruhen diese auf einem vern&#252;nftigen Grund und rechtfertigen den Ablehnungsantrag.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001122395","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>b) Die Beklagte ist nicht nach &#167;&#160;43 ZPO mit dem von ihr geltend gemachten Befangenheitsgrund ausgeschlossen, weil sie ihn nicht bereits fr&#252;her in dem selbst&#228;ndigen Beweisverfahren zum Anlass f&#252;r einen Befangenheitsantrag genommen hat. Zwar ist die Kammer in &#220;bereinstimmung mit der Rechtsprechung des BGH (vgl. NJW 2006, 2776) zu Recht davon ausgegangen, dass eine Prozesspartei ihr Ablehnungsrecht auch dann verlieren kann, wenn sie hiervon in einem vorangegangenen Verfahren nicht oder nicht rechtzeitig Gebrauch gemacht hat. Voraussetzung hierf&#252;r ist aber, dass zwischen beiden Verfahren ein tats&#228;chlicher und rechtlicher Zusammenhang besteht (BGH a.a.O.). Diese Voraussetzung ist jedenfalls bei der Richterablehnung (zur unterlassenen Ablehnung des Sachverst&#228;ndigen im selbst&#228;ndigen Beweisverfahren vgl. OLG Saarbr&#252;cken, Beschl. V. 9.10.2007, 5 W 253/07) im Verh&#228;ltnis zwischen dem selbst&#228;ndigen Beweisverfahren und dem nachfolgenden Hauptsacheprozess nicht erf&#252;llt. Dem Richter des selbst&#228;ndigen Beweisverfahrens kommt &#252;ber die Pr&#252;fung der Zul&#228;ssigkeit dieses Verfahrens sowie der im einzelnen gestellten Beweisantr&#228;ge keine Entscheidungsbefugnis zu. Er hat weder die Schl&#252;ssigkeit des Vorbringens des Antragstellers zu pr&#252;fen noch hat er eine W&#252;rdigung der erhobenen Beweise vorzunehmen. Anders als in dem vom BGH (a.a.O.) entschiedenen Fall, dem eine Vollstreckungsgegenklage und nachfolgend eine Leistungs- und Feststellungsklage mit demselben Rechtsschutzbegehren zugrunde lag, h&#228;ngen die Entscheidungen im selbst&#228;ndigen Beweisverfahren und in dem nachfolgenden Hauptprozess nicht von derselben Rechtsfrage ab; die Rechtsfragen, die zur Zul&#228;ssigkeit und Begr&#252;ndetheit des Anspruchs in der Hauptsache zu beantworten sind, stellen sich im selbst&#228;ndigen Beweisverfahren nicht. Aus der Sicht einer Partei besteht deshalb auch ein ma&#223;geblicher Unterschied zwischen den Gr&#252;nden und dem Ma&#223; ihrer Besorgnis der Befangenheit in einem selbst&#228;ndigen Beweisverfahren einerseits und in dem nachfolgenden Hauptprozess andererseits. In einem selbst&#228;ndigen Beweisverfahren gibt es bereits kein Obsiegen und Unterliegen und der Antragsgegner muss sich an ihm auch nicht zwingend beteiligen, um in jedem Fall Rechtsnachteile zu vermeiden. In einem selbst&#228;ndigen Beweisverfahren ist nicht einmal ein Interessenkonflikt der Parteien notwendig vorhanden. Aus der unterlassenen Ablehnung eines im selbst&#228;ndigen Beweisverfahren t&#228;tigen Richters kann deshalb nicht geschlossen werden, dass die Partei hiermit objektiv zu erkennen gibt, auch eine unbefangene Beurteilung des Rechtsstreits in der Hauptsache durch diesen Richter zu erwarten (vgl. BGH a.a.O.), so dass hieraus kein Verlust des Ablehnungsrechts im sp&#228;teren Hauptverfahren folgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>3. Die Kosten einer erfolgreichen Beschwerde im Ablehnungsverfahren sind solche des Rechtsstreits (&#167;&#160;91 Abs.&#160;1 ZPO), so dass eine gesonderte Kostenentscheidung und Streitwertfestsetzung entbehrlich sind (OLG Frankfurt MDR 1984, 408; Z&#246;ller/Vollkommer ZPO &#167;&#160;46 Rn 20).</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
