<html>
<head><title>2-Ss-36-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Koblenz 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.04.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ss 36/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGKOBL:2014:0409.2SS36.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;318 StPO, &#167;&#160;56 Abs 2 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001196931"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Berufung in Strafsachen: Pr&#252;fung der Wirksamkeit der Berufungsbeschr&#228;nkung auf die Frage der Strafaussetzung zur Bew&#228;hrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei einer Berufungsbeschr&#228;nkung auf die Frage der Strafaussetzung zur Bew&#228;hrung ist zun&#228;chst zu pr&#252;fen, ob die Beschr&#228;nkung auf den Rechtsfolgenausspruch insgesamt wirksam ist. Auf der zweiten Stufe ist die Wirksamkeit der Beschr&#228;nkung innerhalb des Rechtsfolgenausspruchs auf die Frage der Strafaussetzung zur Bew&#228;hrung zu untersuchen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine Rechtsmittelbeschr&#228;nkung auf die Frage der Strafaussetzung zur Bew&#228;hrung ist grunds&#228;tzlich m&#246;glich, allerdings nur, wenn - wie bei jeder wirksamen Rechtsmittelbeschr&#228;nkung - der Beschwerdepunkt nach dem inneren Zusammenhang des Urteils losgel&#246;st von dem nicht angefochtenen Teil rechtlich und tats&#228;chlich selbstst&#228;ndig gepr&#252;ft und beurteilt werden kann, und die nach dem Teilrechtsmittel stufenweise entstehende Gesamtentscheidung frei von inneren Widerspr&#252;chen bleibt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"rd_24","linkToSameDocumentAndPart":true}}' name="_retrdlink_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.24)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Auch nicht gravierend erscheinende Abweichungen in den pers&#246;nlichen Verh&#228;ltnissen k&#246;nnen der zwingend zu wahrenden inneren Widerspruchsfreiheit der Gesamtentscheidung entgegenstehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Bei einer wirksamen Beschr&#228;nkung der Berufung auf den Rechtsfolgenausspruch d&#252;rfen keine mit den bindend gewordenen Feststellungen im Widerspruch stehenden Feststellungen getroffen werden. Lediglich die Erg&#228;nzung l&#252;ckenhafter Schuldfeststellungen, die das engere Tatgeschehen nicht ver&#228;ndern, ist m&#246;glich.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"rd_28","linkToSameDocumentAndPart":true}}' name="_retrdlink_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.28)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Koblenz, 27. Januar 2014, XX<br>vorgehend AG Neuwied, 25. Juni 2013, XX<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Auf die Revision des Angeklagten wird das Urteil der 13. kleinen Strafkammer des Landgerichts Koblenz vom 27. Januar 2014 mit den Feststellungen im gesamten Rechtsfolgenausspruch aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>In diesem Umfang wird die Sache zu neuer Verhandlung und Entscheidung, auch &#252;ber die Kosten der Revision, an eine andere kleine Strafkammer des Landgerichts Koblenz zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Durch Urteil vom 25. Juni 2013 hat das Sch&#246;ffengericht des Amtsgerichts Neuwied den Angeklagten wegen gemeinschaftlichen Diebstahls im besonders schweren Fall zu einer Freiheitsstrafe von einem Jahr und zehn Monaten verurteilt und diese zur Bew&#228;hrung ausgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zum Schuldspruch hat das Amtsgericht in geschlossener Darstellung folgende Feststellungen getroffen (UA S.&#160;3):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Am 17.10.2012 war der Angeklagte gemeinsam mit dem gesondert verfolgten M. in N. unterwegs. Auf dem Gel&#228;nde der Rastst&#228;tte F. begaben sich der Angeklagte im bewussten und gewolltem Zusammenwirken mit dem gesondert verfolgten M. zu verschiedenen Lkws und schlitzten jeweils die Planen auf um nach stehlenswerten G&#252;tern zu suchen. Am t&#252;rkischen Lkw mit dem Kennzeichen &#8230; wurden sie f&#252;ndig. Im bewussten und gewollten Zusammenwirken wurde kurz nach Mitternacht auch diese Ladeplane aufgeschlitzt, anschlie&#223;end die die Klappe sichernde Plombe entfernt. Aus dem Lkw entnahmen der Angeklagte und der gesondert Verfolgte mindestens 25 Kisten mit Bekleidung, wobei der Wert des Inhaltes der Kisten auf durchschnittlich 200,00 Euro pro Kiste gesch&#228;tzt wurde. 25 Kartons wurden von den beiden sodann vom Lkw weggebracht, - nach unwiderlegter Einlassung - in einem Geb&#252;sch abseits des Parkplatzes zum Abtransport zwischengelagert.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt">Weitere 4 Kartons der Ladung standen zum Abtransport bereit. Durch Bewegungen im Laster wurde der Fahrer des Lkws, der Zeuge P. geweckt. Als dieser nach Hilfe rief, fl&#252;chten der Angeklagte und der gesondert Verfolgte, begaben sich zun&#228;chst zur&#252;ck zur Rastst&#228;tte.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">Durch die hinzugerufene Polizei konnten sowohl der Angeklagte O. als auch der gesondert Verfolgte wenig sp&#228;ter vorl&#228;ufig festgenommen werden. Am n&#228;chsten Tag wurden sie freigelassen.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Der durch die Aussage des als Zeugen vernommenen Polizeibeamten M. nicht zu widerlegenden Einlassung des Angeklagten folgend, wonach sie die Beute am n&#228;chsten Tag nicht mehr in dem Geb&#252;sch vorgefunden h&#228;tten und deshalb ohne sie weggefahren seien (UA S.&#160;4), hat das Sch&#246;ffengericht - wenn auch systemwidrig innerhalb der Strafzumessungserw&#228;gungen (vgl. BGHR StPO &#167;&#160;267 Abs.&#160;1 Satz&#160;1 Sachdarstellung 2) - folgende weitere Feststellung getroffen (UA S.&#160;4):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Zugunsten des Angeklagten war auch zu werten, zumindest zu seinen Gunsten nicht auszuschlie&#223;en, dass sie die Beute verloren.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen das Urteil hat die Staatsanwaltschaft zu Ungunsten des Angeklagten form- und fristgerecht Berufung eingelegt. Mit Schriftsatz vom 30. Oktober 2013 hat sie das Rechtsmittel begr&#252;ndet und gleichzeitig ausdr&#252;cklich auf die Frage der Strafaussetzung zur Bew&#228;hrung beschr&#228;nkt. Ziel des Rechtsmittels war ausschlie&#223;lich die Versagung der Strafaussetzung zur Bew&#228;hrung, weil die Tat - wovon auch das Sch&#246;ffengericht ausgegangen war - in laufender Bew&#228;hrungszeit aus einer Reststrafaussetzung begangen worden sei und deshalb nach Auffassung der Staatsanwaltschaft besondere Umst&#228;nde im Sinne des &#167;&#160;56 Abs.&#160;2 StGB nicht vorl&#228;gen und die Verteidigung der Rechtsordnung die Vollstreckung der Freiheitsstrafe gebiete (&#167;&#160;56 Abs.&#160;3 StGB).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Berufungskammer hat die Berufungsbeschr&#228;nkung auf den Rechtsfolgenausspruch und innerhalb des Rechtsfolgenausspruchs auf die Frage der Strafaussetzung zur Bew&#228;hrung f&#252;r wirksam erachtet. Mit Urteil vom 27. Januar 2014 hat sie das erstinstanzliche Urteil im Rechtsfolgenausspruch dahin abge&#228;ndert, dass die Aussetzung der Vollstreckung der verh&#228;ngten Freiheitsstrafe zur Bew&#228;hrung entf&#228;llt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Strafkammer hat die erstinstanzlich in geschlossener Darstellung getroffenen Feststellungen zum Schuldspruch und die erstinstanzlichen Strafzumessungserw&#228;gungen, darunter den vom Sch&#246;ffengericht nicht auszuschlie&#223;enden Verlust der Beute, in ihrem Urteil mitgeteilt. Sie hat grundlegend neue eigene Feststellungen zu den pers&#246;nlichen Verh&#228;ltnissen des Angeklagten und den seiner Verurteilung durch das Landgericht W&#252;rzburg vom 5. M&#228;rz 2010 wegen schweren Bandendiebstahls in neun F&#228;llen zu einer Gesamtfreiheitsstrafe von drei Jahren und sechs Monaten zugrundeliegenden Sachverhalten sowie den der Reststrafaussetzung durch Beschluss der Strafvollstreckungskammer des Landgerichts Augsburg vom 7. Oktober 2011 ab dem 3. Dezember 2011 zugrundeliegenden Erw&#228;gungen getroffen. Die Voraussetzungen des &#167;&#160;56 Abs.&#160;1 StGB hat sie trotz aufgezeigter Anhaltspunkte f&#252;r einen ernsthaften Neuanfang des Angeklagten ohne Straftaten gest&#252;tzt auf folgende Erw&#228;gungen verneint (UA S.&#160;13):</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Dieser Eindruck wird dadurch nachhaltig beeintr&#228;chtigt, dass der Angeklagte in der vor der Kammer gef&#252;hrten Hauptverhandlung auf Befragen zu den Umst&#228;nden, die zur Begehung der in erster Instanz abgeurteilten Tat gef&#252;hrt haben, angegeben hat, dass es sich um eine spontane Tat gehandelt habe, die er mit einem fl&#252;chtigen Bekannten begangen habe. Diesen habe er zwei Wochen zuvor in den Niederlanden kennen gelernt und sich mit ihm gemeinsam auf der R&#252;ckreise nach Rum&#228;nien befunden. Auf die offensichtlichen Parallelen angesprochen, die zu der Ausf&#252;hrung der Tatserie aus dem Jahr 2009 bestehen, hat der Angeklagte an seiner Darstellung von einer spontanen Tat ohne jede Vorbereitung festgehalten. Dabei handelt es sich zur &#220;berzeugung der Kammer schon deshalb um eine L&#252;ge, weil der Angeklagte und sein Mitt&#228;ter nach Angaben des Angeklagten, an denen die Kammer zu zweifeln keinen Anlass hat, mit einem Pkw, einem Kombi, unterwegs waren und daher nicht in der Lage gewesen w&#228;ren, 25 Kisten mit Bekleidung abzutransportieren, zumal vier weitere Kisten zum Abtransport bereit gestellt wurden. Sowohl das Ausma&#223; der Beute als auch der Umstand, dass deren gr&#246;&#223;ter Teil beim Eintreffen der Polizei offensichtlich bereits abtransportiert war, sprechen daf&#252;r, dass der Angeklagte und M. sowie weitere, unbekannt gebliebene Mitt&#228;ter in gleicher Weise vorgegangen sind, wie dies bereits im Jahr 2009 der Fall war. Dass er dies nicht einger&#228;umt hat, belegt aus Sicht der Kammer, dass der Angeklagte mit seinem Leben als Straft&#228;ter nicht vollst&#228;ndig abgeschlossen hat, so dass zu bef&#252;rchten ist, dass er - etwa bei auftretenden wirtschaftlichen Problemen seiner selbst&#228;ndigen T&#228;tigkeit - erneut in die Kriminalit&#228;t abgleiten wird. &#8230;</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">Hinzukommt aber vor allen Dingen, dass der Angeklagte im Jahr 2012 in gleicher Weise erneut straff&#228;llig geworden ist, wie dies bereits im Jahr 2009 der Fall war. Die Delikte weisen die gleiche Vorgehensweise auf, wenn auch die rechtliche Bewertung abweicht.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Im Zusammenhang mit den Ausf&#252;hrungen zu &#167;&#160;56 Abs.&#160;2 StGB und &#167;&#160;56 Abs.&#160;3 StGB hat die Strafkammer zu Lasten des Angeklagten gewertet, dass er &#8222;erneut eine solche Tat begangen hat, die den im Jahr 2009 ver&#252;bten Taten vergleichbar ist&#8220; (UA S.&#160;14) bzw. &#8222;gegen&#252;ber der Strafvollstreckungskammer &#8230; einger&#228;umt&#8220; hat, &#8222;im Jahr 2009 in die Bundesrepublik Deutschland eingereist zu sein, um Straftaten zu begehen&#8220; und nunmehr &#8222;eine weitere Straftat im Jahr 2012 begangen&#8220; hat, &#8222;ohne &#252;ber einen Wohnsitz in der Bundesrepublik Deutschland zu verf&#252;gen&#8220; (UA S.&#160;15).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Gegen das Berufungsurteil hat der Angeklagte noch am Tag der Urteilsverk&#252;ndung durch Verteidigerschriftsatz Revision eingelegt und diese nach am 13. Februar 2014 erfolgter Urteilszustellung durch am 16. Februar 2014 bei dem Landgericht eingegangenem Verteidigerschriftsatz mit der n&#228;her ausgef&#252;hrten Sachr&#252;ge begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Generalstaatsanwaltschaft beantragt, die Revision als unbegr&#252;ndet zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der zul&#228;ssigen Revision kann ein - zumindest vorl&#228;ufiger - Erfolg nicht versagt bleiben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>1. W&#228;hrend die Beschr&#228;nkung der Berufung der Staatsanwaltschaft auf den Rechtsfolgenausspruch wirksam ist (&#167;&#160;318 StPO), gilt dies nicht f&#252;r die weitergehende Beschr&#228;nkung innerhalb des Rechtsfolgenausspruchs auf die Frage der Strafaussetzung zur Bew&#228;hrung.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Das Revisionsgericht hat von Amts wegen, unabh&#228;ngig von einer sachlichen Beschwer des Rechtsmittelf&#252;hrers und ohne Bindung an die rechtliche Beurteilung durch den Tatrichter, zu pr&#252;fen, ob das Berufungsurteil &#252;ber alle Entscheidungsbestandteile des erstinstanzlichen Urteils entschieden hat, die der &#220;berpr&#252;fungskompetenz der Berufungskammer unterlagen (OLG Koblenz, Urteil 1 Ss 7/72 vom 17.02.1972, VRS 43, 256; seitdem st&#228;ndige Rechtsprechung, zuletzt Urteil 2 Ss 250/12 vom 18.03.2013, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136421","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 2. Strafsenat","2 Ss 150/12","Urteil","18.03.2013","Strafverfahren u.a. wegen Fahrens ohne Fahrerlaubnis: Erg&#228;nzende Feststellungen des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZV 2013, 411</a>; so auch Meyer-Go&#223;ner, StPO, 56. Aufl., &#167;&#160;352 Rn. 4). Deshalb muss das Revisionsgericht auch nachpr&#252;fen, ob und inwieweit erkl&#228;rte Berufungsbeschr&#228;nkungen nach &#167;&#160;318 StPO rechtswirksam waren (BGHSt 27, 70, 72; OLG Koblenz aaO). Ist das Berufungsgericht zu Unrecht von einer wirksamen Berufungsbeschr&#228;nkung und Teilrechtskraft des erstinstanzlichen Urteils ausgegangen, so f&#252;hrt dies zur Urteilsaufhebung und Zur&#252;ckverweisung, um die Sache auch zu dem Teil neu zu verhandeln, der zu Unrecht als rechtskr&#228;ftig beurteilt war (Meyer-Go&#223;ner aaO mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Bei einer Berufungsbeschr&#228;nkung auf die Frage der Strafaussetzung zur Bew&#228;hrung ist zun&#228;chst zu pr&#252;fen, ob die Beschr&#228;nkung auf den Rechtsfolgenausspruch insgesamt wirksam ist. Auf der zweiten Stufe ist die Wirksamkeit der Beschr&#228;nkung innerhalb des Rechtsfolgenausspruchs auf die Frage der Strafaussetzung zur Bew&#228;hrung zu untersuchen (vgl. OLG Hamburg, Beschluss 1 Ss 181/11 vom 15.03.2012, bei juris Rn. 6, 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>a) Die Beschr&#228;nkung der Berufung auf den Rechtsfolgenausspruch begegnet keinen Bedenken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>&#167;&#160;318 StPO l&#228;sst grunds&#228;tzlich eine Beschr&#228;nkung des Rechtsmittels auf den Rechtsfolgenausspruch zu. Diese setzt voraus, dass die Schuldfeststellungen des erstinstanzlichen Urteils eine ausreichende Grundlage f&#252;r die Strafzumessung bilden (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136421","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 2. Strafsenat","2 Ss 150/12","Urteil","18.03.2013","Strafverfahren u.a. wegen Fahrens ohne Fahrerlaubnis: Erg&#228;nzende Feststellungen des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>OLG Koblenz NZV 2013, 411</a> f. mwN). Unwirksam ist die Beschr&#228;nkung auf den Rechtsfolgenausspruch hingegen, wenn die Feststellungen zur Tat so knapp, unvollst&#228;ndig, unklar oder widerspr&#252;chlich sind, dass sie den Unrechts- und Schuldgehalt der Tat nicht einmal in groben Z&#252;gen erkennen lassen und deshalb keine hinreichende Grundlage f&#252;r die Pr&#252;fung der Rechtsfolgenentscheidung bilden (vgl. nur BGH NStZ 1994, 130; Meyer-Go&#223;ner aaO &#167;&#160;318 Rn. 16 mwN) oder, unabh&#228;ngig davon, Schuldspruch und Strafzumessung so eng miteinander verkn&#252;pft sind, dass eine getrennte &#220;berpr&#252;fung der Strafzumessung nicht m&#246;glich w&#228;re, ohne den nicht angefochtenen Schuldspruch zu ber&#252;hren (Meyer-Go&#223;ner aaO Rn. 6 mwN; G&#246;ssel in L&#246;we/Rosenberg, StPO, 26. Aufl., &#167;&#160;318 Rn. 61; OLG Oldenburg, Beschluss 2 Ss 249/07 vom 27.08.2007 bei juris Rn.8, NStZ-RR 2007, 117, 118). Dies ist hier nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Feststellungen enthalten die zur Bestimmung des Umfangs des Strafklageverbrauchs und der Reichweite der Rechtskraft des Urteils erforderlichen Feststellungen zur Identifizierung der Tat, die unverwechselbar feststeht. Zum anderen enthalten sie alle Voraussetzungen f&#252;r eine Strafbarkeit nach &#167;&#167;&#160;242, 243 Abs.&#160;1 Nr.&#160;1 StGB (vgl. OLG Koblenz aaO). Damit ist der Unrechts- und Schuldgehalt hinreichend dargestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>b) Die Beschr&#228;nkung der Berufung innerhalb des Rechtsfolgenausspruchs auf die Frage der Strafaussetzung zur Bew&#228;hrung war aus der ma&#223;geblichen Sicht der abschlie&#223;enden Urteilsberatung (s. dazu BGHSt 27, 70, 72; OLG Koblenz, Beschluss 1 Ss 7/05 vom 01.02.2005, NStZ-RR 2005, 178; Meyer-Go&#223;ner aaO &#167;&#160;318 Rn. 8 mwN) auf Grundlage des Ergebnisses der Hauptverhandlung und auch unter Ber&#252;cksichtigung von Sinn und Ziel des Rechtsmittels (BGH, Beschluss 1 StR 262/80 vom 21.10.1980 bei juris Rn. 19, NJW 1981, 589, 590; Senat <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136421","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 2. Strafsenat","2 Ss 150/12","Urteil","18.03.2013","Strafverfahren u.a. wegen Fahrens ohne Fahrerlaubnis: Erg&#228;nzende Feststellungen des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZV 2013, 411</a> mwN) unwirksam.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"_retrdlink_24","linkToSameDocumentAndPart":true}}' name="rd_24" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>24</a>
</dt>
<dd><p>Eine Rechtsmittelbeschr&#228;nkung auf die Frage der Strafaussetzung zur Bew&#228;hrung ist grunds&#228;tzlich m&#246;glich (s. &#167;&#167;&#160;318 Satz&#160;1, 344 Abs.&#160;1 StPO; BGHSt 24, 164, 165; BGHSt 47, 32, 35; BGH NStZ 1982, 285, 286; NJW 1983, 1624; StV 1992, 230; Meyer-Go&#223;ner aaO &#167;&#160;318 Rn. 20a m.w.N.). Allerdings gilt dies nur, wenn - wie bei jeder wirksamen Rechtsmittelbeschr&#228;nkung - der Beschwerdepunkt nach dem inneren Zusammenhang des Urteils losgel&#246;st von dem nicht angefochtenen Teil rechtlich und tats&#228;chlich selbst&#228;ndig gepr&#252;ft und beurteilt werden kann, ohne dass eine &#220;berpr&#252;fung der Entscheidung im &#220;brigen erforderlich ist, und wenn die nach dem Teilrechtsmittel stufenweise entstehende Gesamtentscheidung frei von inneren Widerspr&#252;chen bleibt (BGHSt 24, 185, 187 f.; 29, 359, 364 f.; 38, 362, 363, 364; 39, 208, 209; 41, 57, 59; 47, 32, 35; BGH NStZ-RR 1999, 359).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Das ist hier aus der Sicht der abschlie&#223;enden Urteilsberatung der Berufungskammer nicht der Fall. Das Berufungsurteil teilt die vom Sch&#246;ffengericht zu den pers&#246;nlichen Verh&#228;ltnissen des Angeklagten, dem - von der Strafkammer f&#252;r rechtskr&#228;ftig erachteten - Strafausspruch von einem Jahr und zehn Monaten Freiheitsstrafe zugrundeliegenden Feststellungen zwar nicht mit. Bei der Pr&#252;fung von Verfahrensvoraussetzungen und -hindernissen ist dem Revisionsgericht aber der Blick in die Akten nicht nur gestattet; er ist vielmehr zwingend geboten. Der Abgleich der in erster und zweiter Instanz zu den pers&#246;nlichen Verh&#228;ltnissen des Angeklagten getroffenen Feststellungen ergibt, dass die Strafkammer nicht nur zum genauen Produktionsgegenstand des von dem Angeklagten und seiner Verlobten seit M&#228;rz 2013 gef&#252;hrten Unternehmens, sondern vor allem zur Finanzierung der zur Unternehmensgr&#252;ndung erforderlichen Produktionsmittel nicht etwa - zul&#228;ssige - erg&#228;nzende, sondern zu den Feststellungen des Sch&#246;ffengerichts im Widerspruch stehende Feststellungen getroffen hat. Das Amtsgericht hat der Festsetzung von Strafart und Strafh&#246;he zugrunde gelegt, dass der Angeklagte &#8222;f&#252;r diese Firmengr&#252;ndung &#8230; 40.000,00 Euro Schulden auf(nahm), die abgesichert wurden durch B&#252;rgschaften seiner eigenen Eltern und B&#252;rgschaften der Eltern seiner Verlobten&#8220; (Ausfertigung des amtsgerichtlichen Urteils S.&#160;3). Demgegen&#252;ber hat die Strafkammer insoweit festgestellt, dass &#8222;zur Gr&#252;ndung der Firma &#8230; sowohl seine als auch die Eltern seiner Lebensgef&#228;hrtin einen Kredit &#252;ber jeweils 20.000 Euro auf(nahmen), die Eltern des Angeklagten eine Wohnung als Sicherheit f&#252;r den Kredit&#8220; einbrachten und die R&#252;ckzahlung der Kredite aus den Ertr&#228;gen des Unternehmens erfolgen soll (UA S.&#160;5). Auch wenn die Abweichungen dar&#252;ber, wer Schuldner der Kreditgeber ist, nicht gravierend erscheinen, so stehen sie doch der zwingend zu wahrenden inneren Widerspruchsfreiheit der Gesamtentscheidung entgegen. Die Strafkammer h&#228;tte deshalb die Berufungsbeschr&#228;nkung auf der zweiten Stufe f&#252;r unwirksam erachten und auf der Grundlage der neu getroffenen Feststellungen zu den pers&#246;nlichen Verh&#228;ltnissen und der strafrechtlichen Vorbelastung auch &#252;ber Strafart und Strafh&#246;he selbst neu entscheiden m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Da das Berufungsgericht zu Unrecht von einer wirksamen Berufungsbeschr&#228;nkung und Teilrechtskraft des erstinstanzlichen Urteils zu Strafart und -h&#246;he ausgegangen ist, unterliegt das Urteil der Aufhebung und Zur&#252;ckverweisung, um die Sache auch zu dem Teil neu zu verhandeln, der zu Unrecht als rechtskr&#228;ftig beurteilt war.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>2. Die Versagung der Strafaussetzung zur Bew&#228;hrung unterliegt mit den von der Strafkammer getroffenen Feststellungen auch deshalb der Aufhebung, weil sie auf rechtsfehlerhafter Grundlage ergangen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001196931","part":"L","price":0,"visited":true,"anchor":"_retrdlink_28","linkToSameDocumentAndPart":true}}' name="rd_28" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>28</a>
</dt>
<dd><p>a) Soweit der Tatrichter zum Schuldspruch Feststellungen getroffen hat, die das Tatgeschehen n&#228;her beschreiben, wie etwa die Tatentstehung und die Beweggr&#252;nde f&#252;r die Tatbegehung, nehmen diese als doppelrelevante Tatsachen an der Bindungswirkung teil, wenn der Schuldspruch rechtskr&#228;ftig wird (BGH NJW 1982, 1295; NStZ-RR 2003, 97, 101; OLG Koblenz NStZ-RR 2005, 178). Das trifft auch auf den vom Amtsgericht feststellten Verlust der Beute nach Zwischenlagerung in einem Geb&#252;sch zu. Erst durch die endg&#252;ltige Sicherung der Beute bzw. die Kenntniserlangung vom Verlust der Beute war die Tat beendet (vgl. Fischer, StGB, 61. Aufl. &#167;&#160;22 Rn. 6). Die Strafkammer durfte infolge der wirksamen Beschr&#228;nkung der Berufung auf den Rechtsfolgenausspruch keine mit den bindend gewordenen Feststellungen im Widerspruch stehenden treffen (BGHR StPO &#167;&#160;353 Abs.&#160;2 Teilrechtskraft 13; Senat, Urteil 2 Ss 250/12 vom 18.03.2013, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001136421","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Koblenz 2. Strafsenat","2 Ss 150/12","Urteil","18.03.2013","Strafverfahren u.a. wegen Fahrens ohne Fahrerlaubnis: Erg&#228;nzende Feststellungen des ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>NZV 2013, 411</a> mwN). Lediglich die Erg&#228;nzung l&#252;ckenhafter Schuldfeststellungen, die das engere Tatgeschehen nicht ver&#228;ndern, w&#228;re ihr gestattet gewesen (Senat aaO mwN). Mit der in den Ausf&#252;hrungen zu &#167;&#160;56 Abs.&#160;1 StGB getroffenen Feststellung, dass der gr&#246;&#223;te Teil der Beute beim Eintreffen der Polizei offensichtlich bereits abtransportiert war und weitere, unbekannt gebliebene Mitt&#228;ter in gleicher Weise wie im Jahr 2009 vorgegangen sind, hat sich die Strafkammer zu den rechtskr&#228;ftigen Feststellungen des Sch&#246;ffengerichts, wonach davon auszugehen ist, dass die Beute nach Zwischenlagerung in dem Geb&#252;sch verloren ging, klar in Widerspruch gesetzt. Solche Feststellungen waren der Strafkammer verwehrt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Auf dem Rechtsfehler beruht das Urteil, weil auch die Erw&#228;gungen zu &#167;&#160;56 Abs.&#160;2 und 3 StGB davon ausgehen, dass die Tat den im Jahr 2009 begangenen Bandendiebst&#228;hlen entspricht. Im &#220;brigen ist in die Pr&#252;fung des &#167;&#160;56 Abs.&#160;2 StGB die Sozialprognose einzustellen (BGH NStZ 1997, 434; StV 2003, 670; NStZ-RR 2006, 375), so dass sich Rechtsfehler bei der Beurteilung der Sozialprognose grunds&#228;tzlich auf die Gesamtw&#252;rdigung nach &#167;&#160;56 Abs.&#160;2 StGB auswirken. Gleiches gilt f&#252;r die nach &#167;&#160;56 Abs.&#160;3 StGB erforderliche Gesamtw&#252;rdigung (vgl. BGHR StGB &#167;&#160;56 Abs.&#160;3 Verteidigung 7).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b) Im &#220;brigen ist auch die Beweisw&#252;rdigung der Strafkammer zu der genannten, unzul&#228;ssig getroffenen Feststellung nicht frei von Rechtsfehlern. Es verst&#246;&#223;t gegen Denkgesetze anzunehmen, 20 bzw. 24 Kartons k&#246;nnten nicht in einem Kombi-Pkw verstaut werden, wenn die Gr&#246;&#223;e der Kartons nicht mitgeteilt wird.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>3. Das angefochtene Urteil ist deshalb im gesamten Rechtsfolgenausspruch mit den Feststellungen aufzuheben und die Sache zu neuer Verhandlung und Entscheidung &#252;ber den gesamten Rechtsfolgenausspruch an eine andere kleine Strafkammer des Landgerichts Koblenz zur&#252;ckzuverweisen (&#167;&#160;354 Abs.&#160;4 Satz&#160;1 StPO), die auch &#252;ber die Kosten der Revision zu entscheiden hat.</p></dd>
</dl>
</div></div>
<br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
